<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;16&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;16&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><font size="4"><b> </b>
</font>
&#20170;&#22825;&#24478;&#21152;&#25343;&#22823;&#20358;&#20102;&#19968;&#23565;&#27597;&#22899;&#65292;&#21407;&#26412;&#22899;&#20818;&#26159;&#20170;&#22825;&#25490;&#23450;&#30340;&#30149;&#20154;&#65292;&#22905;&#22240;&#28858;&#19981;&#23381;&#30151;&#20358;&#27714;&#35386;&#65292;&#32147;&#22905;&#38515;&#36848;&#33258;&#24049;&#24050;&#32147;&#20570;&#36942;&#20108;&#27425;&#23376;&#23470;&#21038;&#38500;&#34899;&#65292;&#21516;&#26178;&#20063;&#20570;&#36942;&#19968;&#27425;&#20154;&#24037;&#21463;&#23381;&#65292;&#32080;&#26524;&#37117;&#22833;&#25943;&#20102;&#65292;&#26044;&#26159;&#20170;&#22825;&#25165;&#20358;&#25214;&#25105;&#65292;&#32147;&#36942;&#21839;&#35386;&#24460;&#24471;&#30693;&#65292;&#20854;&#22235;&#32930;&#37117;&#20912;&#20919;&#65292;&#26376;&#32147;&#36234;&#20358;&#36234;&#23569;&#65292;&#19968;&#27966;&#35041;&#23506;&#30340;&#30151;&#29376;&#65292;&#30070;&#28982;&#19981;&#26371;&#25079;&#23381;&#65292;&#25105;&#19968;&#20877;&#30340;&#21578;&#35489;&#30149;&#20154;&#65292;&#28961;&#35542;&#20320;&#26159;&#25509;&#21463;&#21738;&#19968;&#31278;&#27835;&#30274;&#65292;&#21482;&#35201;&#32147;&#36942;&#27835;&#30274;&#24460;&#65292;&#25163;&#33139;&#36996;&#26159;&#20912;&#20919;&#65292;&#23601;&#34920;&#31034;&#35442;&#27835;&#30274;&#26159;&#28961;&#25928;&#30340;&#65292;&#27492;&#22899;&#24050;&#32147;&#34987;&#21152;&#25343;&#22823;&#30340;&#35199;&#37291;&#39449;&#20102;&#35377;&#22810;&#37666;&#65292;&#21448;&#32791;&#36027;&#35377;&#22810;&#26178;&#38291;&#65292;&#21448;&#35201;&#25215;&#21463;&#36523;&#39636;&#30340;&#30171;&#33510;&#65292;&#32080;&#26524;&#36996;&#26159;&#28961;&#25928;&#65292;&#30495;&#26159;&#22750;&#36879;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#38283;&#32102;&#22905;&#30070;&#27512;&#22235;&#36870;&#28271;&#21152;&#22235;&#36870;&#28271;&#30340;&#21152;&#28187;&#26041;&#65292;&#21516;&#26178;&#21578;&#35380;&#22905;&#65292;&#22963;&#25214;&#20013;&#37291;&#27835;&#30274;&#19981;&#23381;&#30151;&#30340;&#26368;&#22823;&#22750;&#34389;&#65292;&#23601;&#26159;&#26371;&#29983;&#20818;&#23376;&#65292;&#22240;&#28858;&#25105;&#37117;&#20351;&#29992;&#38525;&#24615;&#20013;&#34277;&#65292;&#25152;&#20197;&#21521;&#20358;&#26159;&#24471;&#21040;&#30007;&#23401;&#30340;&#65292;&#22914;&#26524;&#24819;&#35201;&#22899;&#23401;&#65292;&#23601;&#24517;&#38920;&#35519;&#25972;&#20303;&#23478;&#30340;&#26041;&#20301;&#25165;&#34892;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30149;&#20154;&#22312;&#38626;&#38283;&#26178;&#65292;&#38506;&#22905;&#20358;&#30340;&#27597;&#35242;&#38283;&#21475;&#20102;&#65292;&#22905;&#35498;&#20170;&#22825;&#22905;&#27794;&#26377;&#32004;&#35386;&#65292;&#19979;&#27425;&#20358;&#20877;&#30475;&#22905;&#65292;&#25105;&#21578;&#35380;&#22905;&#22963;&#38627;&#24471;&#24478;&#21152;&#25343;&#22823;&#20358;&#19968;&#36255;&#65292;&#25033;&#35442;&#29694;&#22312;&#30475;&#65292;&#36889;&#27171;&#19979;&#36913;&#23601;&#21487;&#20197;&#35079;&#35386;&#65292;&#21487;&#20197;&#31435;&#21051;&#30693;&#36947;&#27835;&#30274;&#21040;&#20160;&#40636;&#31243;&#24230;&#20102;&#65292;&#36889;&#27171;&#23565;&#22963;&#26368;&#26377;&#21033;&#65292;&#26044;&#26159;&#22905;&#23601;&#25499;&#34399;&#36914;&#20358;&#12290;&#22905;&#30340;&#21839;&#38988;&#27604;&#22905;&#22899;&#20818;&#22196;&#37325;&#35377;&#22810;&#65292;&#22905;&#33258;&#36848;&#22312;&#19978;&#28023;&#26178;&#26377;&#29031;CT-scan&#65292;&#22240;&#32780;&#24471;&#30693;&#20854;&#32954;&#20013;&#22830;&#26377;&#19968;&#20491;&#38512;&#24433;&#22312;&#65292;&#30070;&#26178;&#27794;&#26377;&#20570;&#20999;&#29255;&#65292;&#20294;&#26159;&#22905;&#19968;&#30452;&#22312;&#25812;&#24515;&#22905;&#24471;&#21040;&#32954;&#30284;&#65292;&#22240;&#28858;&#22905;&#30340;&#26379;&#21451;&#23601;&#26159;&#27515;&#22312;&#32954;&#30284;&#19978;&#65292;&#24448;&#24448;&#35199;&#37291;&#26597;&#21040;&#26377;&#32954;&#30284;&#26178;&#65292;&#37117;&#24050;&#32147;&#26159;&#26411;&#26399;&#20102;&#65292;&#29694;&#22312;&#22905;&#30340;&#30151;&#29376;&#26159;&#27599;&#22825;&#21322;&#22812;&#32004;&#22235;&#40670;&#37912;&#26371;&#37266;&#20358;&#65292;&#21516;&#26178;&#33016;&#21069;&#27491;&#20013;&#22830;&#26371;&#30428;&#27735;&#65292;&#26377;&#26178;&#21487;&#21683;&#20986;&#40643;&#28053;&#33324;&#30340;&#30192;&#65292;&#25163;&#33139;&#28331;&#29105;&#65292;&#32147;&#36942;&#25105;&#27298;&#26597;&#24460;&#65292;&#21487;&#20197;&#30906;&#30693;&#22905;&#30446;&#21069;&#36996;&#19981;&#26159;&#32954;&#30284;&#65292;&#26159;&#19968;&#22602;&#33184;&#30192;&#38459;&#22622;&#22312;&#32954;&#20013;&#65292;&#30446;&#21069;&#21482;&#38656;&#35201;&#20351;&#29992;&#20123;&#21435;&#30192;&#30340;&#34277;&#65292;&#23601;&#21487;&#20197;&#35299;&#27770;&#65292;&#23601;&#21487;&#20197;&#38928;&#38450;&#22905;&#23559;&#20358;&#24471;&#21040;&#32954;&#30284;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#30433;&#24555;&#27835;&#30274;&#65292;&#20197;&#24460;&#23601;&#26377;&#21487;&#33021;&#24471;&#21040;&#32954;&#30284;&#65292;&#30070;&#28982;&#20013;&#37291;&#36996;&#26159;&#21487;&#20197;&#24171;&#24537;&#22905;&#30340;&#65292;&#32954;&#30284;&#32102;&#35199;&#37291;&#27835;&#30274;&#26159;&#21807;&#19968;&#27515;&#36335;&#12290;&#32080;&#35542;&#26159;&#36889;&#20301;&#27597;&#35242;&#25165;&#26159;&#25033;&#35442;&#20170;&#22825;&#20358;&#30475;&#25105;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24180;&#36629;&#23567;&#22992;&#20358;&#33258;&#33521;&#23660;&#21733;&#20523;&#27604;&#20126;&#65292;&#27597;&#35242;&#38506;&#21516;&#22905;&#19968;&#36215;&#20358;&#65292;&#25105;&#30475;&#33879;&#30149;&#27511;&#19978;&#23531;&#33879;&#20083;&#25151;&#30828;&#22602;&#65292;&#23229;&#23229;&#22312;&#19968;&#26049;&#27969;&#28122;&#65292;&#25105;&#20808;&#21839;&#36889;&#20301;&#23567;&#22992;&#65292;&#22963;&#20570;&#36942;&#20999;&#29255;&#21966;? &#22905;&#35498;&#27794;&#26377;&#65292;&#20877;&#21839;&#22905;&#22963;&#21487;&#20197;&#30561;&#36890;&#38660;&#21966;? 
&#22905;&#35498;&#21487;&#20197;&#65292;&#38617;&#33139;&#29105;&#21966;? &#22905;&#35498;&#24179;&#26178;&#26159;&#29105;&#30340;&#65292;&#20294;&#26159;&#20908;&#22825;&#23601;&#24456;&#20912;&#20919;&#65292;&#26376;&#32147;&#26178;&#24120;&#25552;&#21069;&#20358;&#65292;&#27599;&#27425;&#32004;&#22235;&#22825;&#65292;&#25105;&#21839;&#22905;&#65292;&#22963;&#30340;&#38617;&#20083;&#24863;&#35258;&#26159;&#29105;&#30340;?&#36996;&#26159;&#20919;&#30340;? 
&#22905;&#22238;&#31572;&#35498;&#29992;&#25163;&#35320;&#25720;&#26178;&#65292;&#24863;&#35258;&#26159;&#20919;&#30340;&#65292;&#24179;&#26178;&#20063;&#27794;&#26377;&#24863;&#35258;&#26159;&#29105;&#30340;&#65292;&#25105;&#24515;&#24819;&#36889;&#20301;&#27597;&#35242;&#20063;&#30495;&#26159;&#30340;&#65292;&#26681;&#26412;&#23601;&#22312;&#26462;&#20154;&#24962;&#22825;&#65292;&#27492;&#26178;&#25105;&#21487;&#20197;&#24456;&#32943;&#23450;&#30340;&#30693;&#36947;&#27492;&#22899;&#32085;&#23565;&#27794;&#26377;&#24471;&#21040;&#20083;&#30284;&#65292;&#38617;&#20083;&#20013;&#30340;&#30828;&#22602;&#21482;&#26159;&#20123;&#32406;&#32173;&#30244;&#32780;&#24050;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20845;&#21313;&#22810;&#27506;&#30340;&#20808;&#29983;&#65292;&#20358;&#33258;&#23612;&#27850;&#29246;&#65292;&#34987;&#32654;&#22283;&#37291;&#24107;&#21028;&#23450;&#24471;&#21040;&#32954;&#30284;&#31532;&#22235;&#26399;&#65292;&#20294;&#26159;&#20182;
&#22312;&#23612;&#27850;&#29246;&#26178;&#21482;&#26159;&#29031;&#29255;&#23376;&#30693;&#36947;&#26377;&#20123;&#38512;&#24433;&#22312;&#32954;&#20013;&#65292;&#28982;&#24460;&#28858;&#20102;&#30906;&#35386;&#65292;&#23601;&#21435;&#29031;CT&#65292;&#32080;&#26524;&#21371;&#27794;&#26377;&#30332;&#29694;&#20160;&#40636;&#65292;&#26044;&#26159;&#23601;&#21040;&#32654;&#22283;&#20358;&#27835;&#30274;&#65292;&#32147;&#36942;&#32654;&#22283;&#35199;&#37291;&#27298;&#26597;&#24460;&#65292;&#36215;&#21021;&#19981;&#35469;&#28858;&#26159;&#32954;&#30284;&#65292;&#20294;&#26159;&#20570;&#20999;&#29255;&#24460;&#21448;&#35498;&#21487;&#33021;&#26159;&#32954;&#30284;&#65292;&#24517;&#38920;&#35201;&#20570;&#20877;&#36914;&#19968;&#27493;&#30340;&#30906;&#35386;&#25165;&#21487;&#20197;&#21028;&#23450;&#26159;&#21542;&#30495;&#30340;&#24471;&#21040;&#32954;&#30284;&#65292;&#20294;&#26159;&#36889;&#31278;&#20999;&#29255;&#38656;&#35201;&#25171;&#38283;&#33016;&#33108;&#25165;&#21487;&#20197;&#20570;&#65292;&#27492;&#26178;&#23478;&#23660;&#23601;&#22240;&#28858;&#30149;&#20154;&#24180;&#20107;&#24050;&#39640;&#65292;&#36523;&#39636;&#34395;&#24369;&#19981;&#22570;&#65292;&#35469;&#28858;&#32769;&#20154;&#23478;&#28961;&#27861;&#20570;&#36889;&#31278;&#25163;&#34899;&#65292;&#26044;&#26159;&#32147;&#30001;&#26379;&#21451;&#20171;&#32057;&#32780;&#20358;&#20315;&#24030;&#25214;&#25105;&#27835;&#30274;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21839;&#35386;&#21487;&#30693;&#65292;&#27492;&#20154;&#30561;&#30496;&#38750;&#24120;&#19981;&#22909;&#65292;&#32147;&#24120;&#37266;&#20358;&#65292;&#21683;&#22013;&#22810;&#20986;&#28611;&#30192;&#65292;&#20182;&#24478;&#21313;&#20843;&#27506;&#38283;&#22987;&#25277;&#33784;&#33267;&#20170;&#65292;&#30070;&#28982;&#29694;&#22312;&#25106;&#25481;&#20102;&#65292;&#22810;&#26178;&#36523;&#29105;&#65292;&#32963;&#21475;&#24456;&#23567;&#65292;&#22823;&#23567;&#20415;&#37117;&#27491;&#24120;&#65292;&#20063;&#19981;&#24456;&#21475;&#28212;&#65292;&#35320;&#35386;&#21487;&#30693;&#20854;&#25163;&#36319;&#38989;&#38957;&#37117;&#26159;&#29105;&#30340;&#65292;&#20006;&#28961;&#33016;&#30171;&#29694;&#35937;&#65292;&#32780;&#19988;&#20063;&#27794;&#26377;&#32954;&#38525;&#19981;&#20837;&#38512;&#30340;&#30151;&#29376;&#20986;&#29694;&#65292;&#21807;&#19968;&#23565;&#20182;&#19981;&#21033;&#30340;&#26159;&#20182;&#30340;&#27683;&#33394;&#22826;&#26263;&#32780;&#30382;&#33178;&#28961;&#20809;&#65292;&#36889;&#26159;&#20839;&#26377;&#38512;&#23526;&#30340;&#27683;&#33394;&#28961;&#30097;&#65292;&#20294;&#26159;&#25152;&#26377;&#22806;&#30151;&#21371;&#39023;&#31034;&#27492;&#20154;&#23578;&#26410;&#21040;&#32954;&#30284;&#30340;&#38542;&#27573;&#65292;&#25105;&#24819;&#35199;&#37291;&#20043;&#25152;&#20197;&#26371;&#20986;&#29694;&#24020;&#19977;&#20498;&#22235;&#30340;&#35498;&#27861;&#65292;&#26159;&#22240;&#28858;&#27492;&#20154;&#19968;&#29983;&#25277;&#33784;&#22826;&#22810;&#65292;&#32954;&#20013;&#37117;&#26159;&#29017;&#27833;&#65292;&#19968;&#33324;&#30340;X&#20809;&#24050;&#32147;&#28961;&#27861;&#24171;&#21161;&#37291;&#24107;&#21028;&#23450;&#26159;&#21542;&#26377;&#32954;&#30284;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#25105;&#35469;&#28858;&#20182;&#23578;&#26410;&#21040;&#32954;&#30284;&#30340;&#29376;&#24907;&#65292;&#20294;&#26159;&#22914;&#26524;&#29694;&#22312;&#19981;&#31435;&#21051;&#23559;&#32954;&#20013;&#28609;&#35527;&#28165;&#38500;&#65292;&#23559;&#20358;&#36996;&#26159;&#26371;&#26377;&#27231;&#26371;&#24471;&#21040;&#32954;&#30284;&#30340;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
<font color="#FF0000">
&#19968;&#20301;&#24478;&#36557;&#37291;&#38498;&#36864;&#20241;&#19979;&#20358;&#30340;&#35703;&#22763;&#65292;&#22905;&#24471;&#21040;&#20102;&#24456;&#22855;&#24618;&#30340;&#30382;&#33178;&#30149;&#65292;&#24050;&#32147;&#26377;&#21313;&#24180;&#20043;&#20037;&#65292;&#27794;&#26377;&#20219;&#20309;&#35199;&#37291;&#21487;&#20197;&#24171;&#22905;&#27835;&#30274;&#65292;&#22905;&#20063;&#28145;&#30693;&#39006;&#22266;&#37255;&#23565;&#22905;&#19981;&#22909;&#65292;&#25152;&#20197;&#24478;&#27794;&#20351;&#29992;&#36942;&#36889;&#20123;&#34277;&#29289;&#65292;&#22240;&#28858;&#25105;&#24536;&#35352;&#23559;&#20170;&#22825;&#25152;&#25293;&#25885;&#30340;&#29031;&#29255;&#24118;&#22238;&#20358;&#65292;&#25152;&#20197;&#31561;&#21040;&#26126;&#26089;&#25105;&#21435;&#35386;&#25152;&#24460;&#65292;&#23559;&#36889;&#30382;&#33178;&#30149;&#30340;&#29031;&#29255;&#19978;&#20659;&#32102;&#22823;&#23478;&#30475;&#24460;&#65292;&#20877;&#32380;&#32396;&#23531;&#36889;&#20491;&#26696;&#20363;&#21543;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"><span lang="en-us">
</span>
&#19979;&#38754;&#30340;&#29031;&#29255;&#23601;&#26159;&#22905;&#30340;&#30382;&#33178;&#29376;&#27841;&#65292;&#29694;&#22312;&#26159;&#28961;&#20154;&#30693;&#36947;&#36889;&#26159;&#20160;&#40636;&#30149;&#65311;&#35712;&#32773;&#20809;&#26159;&#30475;&#21040;&#36889;&#29031;&#29255;&#65292;&#25105;&#24819;&#23601;&#24050;&#32147;&#30693;&#36947;&#30149;&#20154;&#24517;&#28982;&#21313;&#20998;&#30171;&#33510;&#65292;&#30332;&#32005;&#30340;&#30382;&#33178;&#21448;&#30171;&#21448;&#30306;&#65292;&#21313;&#24180;&#20358;&#25345;&#32396;&#22914;&#27492;&#24478;&#26410;&#22909;&#36942;&#65292;&#36889;&#31278;&#30382;&#33178;&#30149;&#26377;&#21487;&#33021;&#26159;&#20358;&#33258;&#22312;&#37291;&#38498;&#20013;&#20351;&#29992;&#30340;&#21270;&#23416;&#34277;&#21137;&#36896;&#25104;&#30340;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#22905;&#38568;&#33879;&#36557;&#38538;&#36208;&#65292;&#39376;&#38450;&#22312;&#26576;&#22283;&#26576;&#34389;&#32780;&#26579;&#19978;&#20123;&#28961;&#21517;&#30149;&#27602;&#20043;&#39006;&#65292;&#34389;&#26041;&#24050;&#32147;&#38283;&#32102;&#22905;&#20102;&#65292;&#30475;&#30475;&#19968;&#36913;&#24460;&#30340;&#21453;&#25033;&#22914;&#20309;&#65311;</font></p>
<p align="left" style="line-height: 150%">
<img border="0" src="P1000396.jpg" width="479" height="323"><span lang="en-us">
<img border="0" src="P1000397.jpg" width="482" height="321"></span></p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;16&#26085;</b></p>
<p style="LINE-HEIGHT: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100716.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41515" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
