<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;17&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;08&#26376;17</font></span><font size="3">&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#30340;&#31532;&#19968;&#20301;&#30149;&#34399;&#26159;&#19968;&#20301;&#32654;&#22283;&#35199;&#37291;&#65292;&#36523;&#31359;&#33879;&#25163;&#34899;&#34915;&#20358;&#25105;&#35386;&#25152;&#65292;&#20182;&#22312;&#30149;&#27511;&#19978;&#23531;&#33879;&#24515;&#24459;&#19981;&#25972;&#65292;&#20182;&#21516;&#26178;&#21578;&#35380;&#25105;&#65292;&#20182;&#30340;&#23478;&#26063;&#26377;&#35377;&#22810;&#20154;&#22240;&#28858;&#24515;&#33247;&#30149;&#33287;&#30284;&#30151;&#32780;&#27515;&#65292;&#32780;&#20182;&#28145;&#30693;&#35199;&#37291;&#23416;&#26159;&#28961;&#27861;&#24171;&#20182;&#30340;&#65292;&#20182;&#26159;&#32147;&#30001;&#20182;&#30340;&#30149;&#20154;&#20171;&#32057;&#20358;&#30340;&#65292;&#36889;&#31278;&#24515;&#24459;&#19981;&#25972;&#30340;&#21839;&#38988;&#23565;&#20013;&#37291;&#32780;&#35328;&#65292;&#32085;&#23565;&#26159;&#34277;&#21040;&#30149;&#38500;&#65292;&#32147;&#36942;&#25105;&#30340;&#21839;&#35386;&#33287;&#35320;&#35386;&#30340;&#27298;&#26597;&#24460;&#65292;&#25105;&#30332;&#29694;&#20182;&#21482;&#26377;&#20108;&#20491;&#22320;&#26041;&#20540;&#24471;&#25079;&#30097;&#20182;&#24515;&#33247;&#26377;&#21839;&#38988;&#65292;&#31532;&#19968;&#26159;&#20182;&#30340;&#33292;&#33492;&#65292;&#31532;&#20108;&#26159;&#20182;&#30340;&#32819;&#26421;&#65292;&#26410;&#20358;&#21482;&#35201;&#36889;&#20108;&#34389;&#26377;&#25913;&#35722;&#65292;&#23601;&#21487;&#20197;&#21028;&#23450;&#20182;&#30340;&#24515;&#33247;&#21151;&#33021;&#22238;&#24489;&#27794;&#26377;? 
&#21516;&#26178;&#25105;&#33457;&#20102;&#40670;&#26178;&#38291;&#36319;&#20182;&#35498;&#26126;&#24515;&#33247;&#33287;&#30284;&#30151;&#20043;&#38291;&#30340;&#38364;&#20418;&#65292;&#35731;&#20182;&#26126;&#30637;&#19981;&#20294;&#24515;&#33247;&#30149;&#26159;&#21487;&#20197;&#34987;&#38928;&#30693;&#30340;&#65292;&#29978;&#33267;&#26044;&#36899;&#30284;&#30151;&#20063;&#26159;&#21487;&#20197;&#34987;&#38928;&#38450;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#23565;&#22986;&#22969;&#20358;&#33258;&#21152;&#24030;&#65292;&#20108;&#20154;&#37117;&#26377;&#40670;&#20094;&#30316;&#65292;&#36889;&#31278;&#20094;&#30316;&#24456;&#22909;&#27835;&#65292;&#21482;&#38656;&#20351;&#29992;&#28450;&#21776;-16&#34399;&#23601;&#21487;&#20197;&#20102;&#65292;&#21807;&#22986;&#22986;&#30340;&#33016;&#37096;&#26377;&#30828;&#22602;&#65292;&#22905;&#26159;&#28961;&#24847;&#38291;&#30475;&#21040;&#25105;&#30340;&#32178;&#38913;&#24460;&#65292;&#23601;&#36319;&#22969;&#22969;&#19968;&#36215;&#20358;&#20315;&#24030;&#25214;&#25105;&#27835;&#30274;&#65292;&#36889;&#31278;&#27835;&#30274;&#30340;&#26178;&#27231;&#26159;&#26368;&#22909;&#30340;&#26178;&#20505;&#65292;&#22905;&#26159;1982&#24180;&#29983;&#65292;&#22905;&#35498;&#24478;11&#27506;&#38283;&#22987;&#23601;&#30332;&#29694;&#38617;&#20083;&#25151;&#26377;&#30828;&#22602;&#65292;&#23436;&#20840;&#27794;&#26377;&#20570;&#36942;&#20219;&#20309;&#20999;&#29255;&#31561;&#27298;&#26597;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#36889;&#26159;&#22240;&#28858;&#30070;&#26178;&#22963;&#21917;&#29275;&#22902;&#25152;&#36896;&#25104;&#30340;&#30828;&#22602;&#65292;&#35531;&#31435;&#21051;&#20572;&#27490;&#20877;&#21917;&#29275;&#22902;&#20102;&#65292;&#22905;&#26159;&#23416;&#29151;&#39178;&#23416;&#30340;&#65292;&#22905;&#21578;&#35380;&#25105;&#22905;&#19968;&#30475;&#21040;&#25105;&#30340;&#32178;&#38913;&#24460;&#23601;&#20572;&#27490;&#20877;&#21917;&#29275;&#22902;&#20102;&#65292;&#36889;&#20301;&#23567;&#22986;&#22986;&#22909;&#31119;&#27683;&#65292;&#22914;&#26524;&#22905;&#25345;&#32396;&#30340;&#30456;&#20449;&#20013;&#37291;&#23416;&#65292;&#32085;&#23565;&#19981;&#26371;&#24471;&#21040;&#20083;&#30284;&#30340;&#12290;&#25105;&#20170;&#22825;&#38500;&#20102;&#38283;&#28271;&#21137;&#32102;&#22905;&#20043;&#22806;&#65292;&#21516;&#26178;&#38283;&#28450;&#21776;-2&#34399;&#32102;&#22905;&#21507;&#65292;&#33016;&#37096;&#26377;&#30828;&#22602;&#30340;&#23142;&#22899;&#20497;&#35531;&#27880;&#24847;&#65292;&#22914;&#26524;&#25214;&#19981;&#21040;&#25105;&#65292;&#21487;&#20197;&#31561;&#21040;&#26126;&#24180;&#19971;&#12289;&#20843;&#26376;&#26178;&#20358;&#32654;&#22283;&#35386;&#25152;&#27835;&#30274;&#65292;&#21482;&#35201;&#19981;&#32102;&#35199;&#37291;&#30896;&#22963;&#65292;&#23601;&#19981;&#38627;&#27835;&#30274;&#65292;&#22914;&#26524;&#22963;&#19981;&#25918;&#24515;&#65292;&#21487;&#20197;&#20808;&#36092;&#36023;&#28450;&#21776;-2&#34399;&#21507;&#65292;&#36889;&#34277;&#26159;&#25105;&#30740;&#30332;&#30340;&#65292;&#20027;&#35201;&#30340;&#21151;&#33021;&#23601;&#26159;&#21487;&#20197;&#23559;&#23142;&#22899;&#20083;&#25151;&#20013;&#32047;&#31309;&#30340;&#22902;&#27700;&#28165;&#38500;&#20094;&#28136;&#65292;&#36889;&#27171;&#23601;&#21487;&#20197;&#20808;&#24171;&#21161;&#21040;&#22963;&#20102;&#12290;&#28450;&#21776;-2&#34399;&#20063;&#21487;&#20197;&#32102;&#24819;&#35201;&#26039;&#22902;&#30340;&#23142;&#22899;&#21507;&#65292;&#36889;&#27171;&#26039;&#22902;&#26178;&#23601;&#19981;&#38656;&#35201;&#24525;&#21463;&#20108;&#36913;&#36864;&#22902;&#30340;&#30171;&#33510;&#20102;&#12290;&#24819;&#35201;&#26039;&#22902;&#30340;&#23142;&#22899;&#35531;&#27880;&#24847;&#65292;&#35199;&#37291;&#38498;&#20013;&#24171;&#22963;&#26039;&#22902;&#30340;&#26041;&#24335;&#23601;&#26159;&#27880;&#23556;&#30007;&#24615;&#36032;&#29246;&#33945;&#65292;&#27880;&#23556;&#24460;&#22963;&#30340;&#20083;&#25151;&#23601;&#26371;&#35722;&#24471;&#24456;&#30828;&#65292;&#23559;&#20358;&#21453;&#32780;&#26356;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#30340;&#65292;&#21315;&#33836;&#19981;&#35201;&#36889;&#27171;&#20570;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#20108;&#23601;&#26159;8&#26376;12&#26085;&#20358;&#20102;&#19968;&#20301;&#32654;&#22283;&#23142;&#22899;1964&#24180;&#29983;&#65292;&#20854;&#33258;&#36848;&#23565;&#40573;&#21619;&#36942;&#25935;&#65292;&#22914;&#26524;&#21560;&#22810;&#20102;&#31354;&#27683;&#20013;&#30340;&#28023;&#40573;&#21619;&#65292;&#25163;&#36275;&#23601;&#26371;&#33131;&#65292;&#25163;&#33109;&#23588;&#33131;&#65292;&#26368;&#21021;&#30332;&#30149;&#26178;&#65292;&#36523;&#39636;&#26371;&#25490;&#20986;&#35377;&#22810;&#30333;&#33394;&#20687;&#22902;&#27700;&#33324;&#30340;&#27735;&#20358;&#65292;&#33016;&#24758;&#65292;&#26178;&#24120;&#21628;&#21560;&#22256;&#38627;&#65292;&#22905;&#30340;&#26376;&#32147;&#24050;&#32147;&#27794;&#20102;&#65292;2005&#24180;&#20999;&#38500;&#21365;&#24034;&#65292;&#30446;&#21069;&#30151;&#29376;&#26159;&#21475;&#28212;&#21916;&#28331;&#39154;&#65292;&#32963;&#21475;&#22909;&#65292;&#22823;&#20415;&#27491;&#24120;&#65292;&#23567;&#20415;&#28165;&#65292;&#39636;&#21147;&#24046;&#65292;&#26131;&#20986;&#27735;&#65292;&#38617;&#36275;&#22240;&#28858;&#20912;&#20919;&#65292;&#25152;&#20197;&#36899;&#22823;&#29105;&#22825;&#37117;&#31359;&#33879;&#38263;&#31570;&#39340;&#38772;&#65292;&#35041;&#38754;&#36996;&#35201;&#31359;&#20841;&#23652;&#21402;&#35178;&#25165;&#34892;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20013;&#37291;&#35386;&#26039;&#65292;&#36942;&#40569;&#21063;&#31309;&#27700;&#65292;&#28629;&#36942;&#21097;&#65292;2005&#24180;&#20999;&#38500;&#21365;&#24034;&#24460;&#65292;&#39636;&#20839;&#36996;&#22312;&#32380;&#32396;&#35069;&#36896;&#22902;&#27700;&#65292;&#22240;&#32780;&#28322;&#20986;&#30382;&#22806;&#65292;&#21516;&#26178;&#22902;&#27700;&#24819;&#21453;&#36870;&#36914;&#20837;&#24515;&#33247;&#65292;&#25925;&#33016;&#24758;&#65292;&#23452;&#24375;&#24515;&#27683;&#65292;&#21435;&#19978;&#29105;&#19979;&#23506;&#30151;&#27861;&#12290;&#36889;&#31278;&#30149;&#22914;&#26524;&#32102;&#35199;&#37291;&#30475;&#65292;&#19968;&#23450;&#30475;&#19981;&#25026;&#65292;&#28858;&#20309;&#26371;&#26377;&#30333;&#33394;&#22914;&#22902;&#27700;&#33324;&#30340;&#27735;&#21602;? 
&#20809;&#26159;&#36889;&#19968;&#40670;&#65292;&#23601;&#36275;&#20197;&#35388;&#26126;&#65292;&#20013;&#37291;&#23416;&#21315;&#24180;&#20197;&#20358;&#37117;&#26159;&#23565;&#30340;&#12290; </p>
<p align="left" style="line-height: 150%">&#36889;&#20301;&#23142;&#22899;&#21507;&#23436;&#34277;&#36889;&#19968;&#36913;&#20358;&#65292;&#27599;&#22825;&#22823;&#20415;&#22235;&#21040;&#20845;&#27425;&#65292;&#22810;&#26159;&#19979;&#21033;&#20986;&#35377;&#22810;&#27941;&#28082;&#65292;&#30561;&#30496;&#20173;&#24046;&#65292;&#33016;&#24758;&#36996;&#26377;&#65292;&#33016;&#21475;&#20301;&#32622;&#30340;&#23567;&#22602;&#33131;&#33081;&#20173;&#26377;&#65292;&#39636;&#21147;&#20173;&#24046;&#65292;&#19978;&#27425;&#37341;&#24460;&#30070;&#22825;&#25163;&#33109;&#21450;&#33016;&#24758;&#23601;&#28040;&#22833;&#65292;&#31532;&#19977;&#22825;&#20197;&#24460;&#21448;&#36880;&#28472;&#22238;&#20358;&#65292;&#36889;&#26159;&#34277;&#21147;&#23578;&#26410;&#36948;&#30149;&#25152;&#65292;&#20294;&#26159;&#24050;&#32147;&#38283;&#22987;&#22312;&#25490;&#38500;&#39636;&#20839;&#22810;&#39192;&#30340;&#27941;&#28082;(&#22902;&#27700;)&#20102;&#65292;&#20170;&#22825;&#20877;&#24171;&#22905;&#20570;&#37341;&#28792;&#27835;&#30274;&#65292;&#21407;&#26041;&#19981;&#35722;&#65292;&#32380;&#32396;&#20877;&#21507;&#19968;&#36913;&#12290;&#36889;&#31278;&#30149;&#22914;&#26524;&#29694;&#22312;&#19981;&#27835;&#22909;&#65292;&#23559;&#20358;&#22905;&#21487;&#33021;&#38754;&#33256;Lupus&#30340;&#22196;&#23803;&#25361;&#25136;&#65292;&#29694;&#22312;&#27835;&#22909;&#23601;&#31561;&#26044;&#24171;&#22905;&#38928;&#38450;&#24471;&#21040;&#36889;&#31278;&#30149;&#20102;&#65292;&#35199;&#37291;&#23416;&#30452;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#23578;&#19981;&#30693;&#36947;&#32005;&#26001;&#24615;&#29436;&#30241;&#26159;&#38512;&#20309;&#24471;&#21040;&#30340;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;17&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="42" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100817.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41595" endspan --></p>

</body>

</html>
