<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;13&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;13&#26085;</font><font size="4">&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"><font size="4"><b> </b></font>&#20170;&#22825;&#19968;&#20301;81&#27506;&#32769;&#20808;&#29983;&#65292;&#26159;&#36234;&#21335;&#33775;&#20689;&#65292;&#20358;&#33258;&#32016;&#32004;&#65292;&#26377;&#20108;&#21313;&#24180;&#30340;&#31958;&#23615;&#30149;&#21490;&#65292;&#33258;&#36848;&#19968;&#30452;&#26381;&#34277;&#25511;&#21046;&#34880;&#31958;&#20013;&#65292;&#36817;&#24180;&#20358;&#34987;&#26597;&#20986;&#20854;&#24515;&#33247;&#29923;&#33180;&#38281;&#37782;&#26377;&#21839;&#38988;&#65292;&#20854;&#30151;&#29376;&#26159;&#24515;&#21475;&#26377;&#26178;&#30140;&#30171;&#65292;&#30561;&#30496;&#19981;&#22909;&#65292;&#33139;&#20919;&#32780;&#19988;&#28961;&#21147;&#65292;&#25972;&#22825;&#30561;&#30496;&#26178;&#38291;&#27604;&#37266;&#21040;&#30340;&#26178;&#38291;&#36996;&#22810;&#65292;&#21980;&#30496;&#22196;&#37325;&#65292;&#36889;&#20491;&#26696;&#20363;&#23601;&#26159;&#26368;&#27161;&#28310;&#30340;&#22240;&#28858;&#38263;&#26399;<b><a href="sugar22.htm"><font color="#FF0000">&#22196;&#26684;&#25511;&#21046;&#34880;&#31958;&#32780;&#36896;&#25104;&#24515;&#33247;&#21463;&#25613;&#30340;&#24460;&#26524;</font></a></b>&#65292;&#25105;&#19968;&#30452;&#22312;&#21628;&#31858;&#65292;&#31958;&#23615;&#30149;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#22914;&#26524;&#21507;&#35199;&#34277;&#20358;&#25511;&#21046;&#34880;&#31958;&#65292;&#20854;&#24460;&#26524;&#23601;&#26159;&#27515;&#26044;&#24515;&#33247;&#30149;&#65292;&#35199;&#34277;&#30495;&#26159;&#36234;&#21507;&#21629;&#23601;&#36234;&#30701;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21478;&#22806;&#19968;&#20301;&#20063;&#26159;&#36234;&#21335;&#33775;&#20689;&#20986;&#36523;&#30340;&#32769;&#22826;&#22826;&#65292;&#20358;&#33258;&#21271;&#21345;&#65292;&#27492;&#20108;&#20154;&#19981;&#35469;&#35672;&#65292;&#20294;&#21371;&#19981;&#32004;&#32780;&#21516;&#30340;&#20358;&#21040;&#25105;&#35386;&#25152;&#65292;&#22905;&#20063;&#26159;&#31958;&#23615;&#30149;&#20108;&#21313;&#39192;&#24180;&#65292;&#21507;&#25511;&#21046;&#34880;&#31958;&#30340;&#34277;&#65292;&#32780;&#20170;&#22905;&#38617;&#33139;&#20912;&#20919;&#65292;&#19981;&#26131;&#20986;&#27735;&#65292;&#30561;&#30496;&#28154;&#65292;&#30001;&#26044;&#22905;&#30340;&#31958;&#23615;&#25351;&#25976;&#20006;&#19981;&#39640;&#65292;&#25152;&#20197;&#26381;&#29992;&#30340;&#35199;&#34277;&#23601;&#23569;&#20123;&#65292;&#20294;&#26159;&#29694;&#22312;&#20063;&#20986;&#29694;&#38617;&#33139;&#20912;&#20919;&#30340;&#30151;&#29376;&#65292;&#36889;&#26159;&#24515;&#33247;&#20986;&#29694;&#21839;&#38988;&#30340;&#21069;&#20806;&#65292;&#29694;&#22312;&#23601;&#38283;&#22987;&#27835;&#30274;&#65292;&#21218;&#24517;&#31777;&#21934;&#24456;&#22810;&#65292;&#22914;&#26524;&#31561;&#21040;&#20986;&#29694;&#24515;&#30171;&#65292;&#22833;&#30496;&#65292;&#30428;&#27735;&#22196;&#37325;&#26178;&#65292;&#23601;&#23244;&#24930;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19979;&#21320;&#30340;&#26368;&#24460;&#20841;&#20301;&#30149;&#20154;&#24456;&#26377;&#24847;&#24605;&#65292;&#26159;&#23565;&#22986;&#22969;&#24180;&#32004;58&#27506;&#65292;&#20108;&#20154;&#20303;&#22312;&#19968;&#36215;&#65292;&#19968;&#36215;&#29983;&#27963;&#22810;&#24180;&#65292;&#32080;&#26524;&#23621;&#28982;&#21516;&#27171;&#20986;&#29694;&#19978;&#29105;&#19979;&#23506;&#30340;&#30456;&#21516;&#30151;&#29376;&#65292;&#20854;&#20013;&#19968;&#20301;&#22312;&#20108;&#24180;&#21069;&#38617;&#33181;&#23601;&#24050;&#32147;&#26356;&#25563;&#25104;&#20154;&#24037;&#38364;&#31680;&#65292;&#33258;&#24478;&#25163;&#34899;&#24460;&#23601;&#27794;&#26377;&#20877;&#20986;&#36942;&#27735;&#65292;&#20351;&#24471;&#30382;&#33178;&#38750;&#24120;&#20094;&#29157;&#65292;&#19978;&#21322;&#36523;&#20063;&#23601;&#38750;&#24120;&#29157;&#29105;&#65292;&#21487;&#26159;&#19979;&#21322;&#36523;&#21371;&#26159;&#20919;&#30340;&#65292;&#20013;&#37291;&#35469;&#28858;&#24515;&#20027;&#27735;&#65292;&#28961;&#27735;&#20986;&#23601;&#34920;&#31034;&#24515;&#24050;&#21463;&#25613;&#65292;&#25925;&#28961;&#21147;&#25490;&#27735;&#65292;&#25163;&#34899;&#21069;&#30340;&#39636;&#37325;&#26159;130&#30917;&#65292;&#32780;&#25163;&#34899;&#24460;&#39636;&#37325;&#36805;&#36895;&#22686;&#21152;&#21040;180&#30917;&#65292;&#30001;&#26044;&#39636;&#37325;&#36942;&#37325;&#65292;&#36896;&#25104;&#38617;&#33181;&#30340;&#36000;&#25812;&#65292;&#22240;&#27492;&#28961;&#27861;&#27491;&#24120;&#36939;&#21205;&#65292;&#26044;&#26159;&#39636;&#37325;&#23601;&#28961;&#27861;&#19979;&#38477;&#65292;&#20170;&#22825;&#20358;&#26159;&#24819;&#30246;&#36523;&#65292;&#36889;&#26159;&#30333;&#34382;&#33287;&#38468;&#23376;&#20860;&#30151;&#65292;&#24517;&#38920;&#20108;&#34277;&#21516;&#26178;&#20351;&#29992;&#26044;&#19968;&#21103;&#34277;&#20013;&#25165;&#34892;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21478;&#22806;&#19968;&#20301;&#20063;&#26159;&#19978;&#29105;&#19979;&#23506;&#30151;&#65292;&#20294;&#26159;&#27599;&#22825;&#30340;&#21322;&#22812;&#20108;&#40670;&#37912;&#23601;&#26371;&#37266;&#20358;&#65292;&#36889;&#26159;&#32925;&#33247;&#24050;&#32147;&#26377;&#21463;&#25613;&#30340;&#26126;&#35657;&#65292;&#22905;&#38263;&#26399;&#26381;&#29992;&#38477;&#33213;&#22266;&#37255;&#30340;&#34277;&#33287;&#38477;&#34880;&#37283;&#30340;&#34277;&#65292;&#29694;&#22312;&#38617;&#33139;&#21322;&#22812;&#25277;&#31563;&#30340;&#24456;&#22196;&#37325;&#65292;&#25105;&#20173;&#28982;&#26159;&#20351;&#29992;&#22823;&#21137;&#30340;&#30707;&#33167;&#33287;&#38468;&#23376;&#32102;&#22905;&#65292;&#20854;&#20013;&#21152;&#20837;&#20123;&#30095;&#32925;&#27963;&#34880;&#35299;&#27602;&#30340;&#34277;&#65292;&#25105;&#22225;&#21648;&#22905;&#24517;&#38920;&#20572;&#27490;&#20877;&#21507;&#36889;&#20123;&#23475;&#20154;&#30340;&#35199;&#34277;&#65292;&#29694;&#22312;&#36996;&#20358;&#24471;&#21450;&#20570;&#20986;&#24396;&#35036;&#21205;&#20316;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#25913;&#35722;&#65292;&#32380;&#32396;&#35731;&#22905;&#21507;&#35199;&#34277;&#19979;&#21435;&#65292;&#20854;&#24460;&#26524;&#23601;&#26159;&#24471;&#21040;&#32925;&#30149;&#65292;&#36889;&#26159;&#35199;&#37291;&#20043;&#36942;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#35377;&#22810;&#30149;&#20154;&#37117;&#26159;&#36234;&#21335;&#33775;&#20689;&#65292;&#20294;&#26159;&#21371;&#26159;&#20358;&#33258;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#32780;&#20182;&#20497;&#20114;&#30456;&#37117;&#19981;&#35469;&#35672;&#65292;&#20294;&#26159;&#21040;&#32654;&#22283;&#24460;&#21371;&#37117;&#21463;&#21040;&#35199;&#34277;&#30340;&#27602;&#23475;&#65292;&#37027;&#20301;&#38617;&#33181;&#24050;&#32147;&#26356;&#25563;&#20154;&#24037;&#38364;&#31680;&#30340;&#23142;&#20154;&#65292;&#22914;&#26524;&#26089;&#20108;&#24180;&#23601;&#36935;&#21040;&#25105;&#30340;&#35441;<font size="2">&#65292;</font>&#25105;&#20445;&#35657;&#22905;&#23601;&#19981;&#38656;&#35201;&#21435;&#20570;&#26356;&#25563;&#33181;&#38364;&#31680;&#25163;&#34899;&#65292;&#38617;&#33181;&#30171;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#26356;&#25563;&#20154;&#24037;&#38364;&#31680;&#21482;&#26371;&#26356;&#22750;&#65292;&#23559;&#26377;&#24456;&#22810;&#30340;&#24460;&#36986;&#30151;&#65292;&#22905;&#23601;&#26159;&#20854;&#20013;&#21463;&#23475;&#30340;&#19968;&#20301;&#65292;&#23526;&#22312;&#26367;&#22905;&#21487;&#24796;&#21834;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24180;&#36629;&#20154;&#32004;26&#27506;&#65292;&#20303;&#22312;&#32016;&#32004;&#65292;&#20170;&#22825;&#20358;&#35386;&#26159;&#22240;&#28858;&#32963;&#30171;&#33287;&#24515;&#33247;&#30171;&#65292;&#19968;&#22825;&#19979;&#21033;&#19977;&#27425;&#65292;&#27683;&#33394;&#36611;&#38738;&#40687;&#65292;&#30561;&#30496;&#23578;&#21487;&#65292;&#28961;&#29305;&#21029;&#20986;&#29694;&#39636;&#20839;&#30340;&#23506;&#29105;&#29694;&#35937;&#65292;&#33258;&#36848;&#20854;&#24515;&#33247;&#30171;&#20854;&#30151;&#29376;&#26159;&#20284;&#20046;&#26377;&#19968;&#38587;&#25163;&#25235;&#20303;&#20854;&#24515;&#33247;&#28982;&#24460;&#25197;&#36681;&#65292;&#36889;&#31278;&#22855;&#24618;&#30340;&#24515;&#33247;&#30171;&#24863;&#19990;&#38291;&#37291;&#24107;&#23569;&#26377;&#30693;&#36947;&#36889;&#31278;&#30149;&#30340;&#20358;&#28304;&#33287;&#27835;&#27861;&#65292;&#34389;&#26041;&#25105;&#19981;&#20844;&#20296;&#22312;&#27492;&#65292;&#25105;&#23559;&#24118;&#22238;&#21488;&#28771;&#33287;&#22823;&#38520;&#32102;&#21516;&#23416;&#35611;&#35299;&#65292;&#25105;&#21578;&#35380;&#20182;&#20320;&#25152;&#26377;&#30340;&#30151;&#29376;&#21578;&#35380;&#25105;&#26159;&#20320;&#30340;&#33008;&#33247;&#30332;&#28814;&#20102;&#65292;&#29694;&#22312;&#27835;&#30274;&#26371;&#22909;&#30340;&#65292;&#20294;&#26159;&#20320;&#24517;&#38920;&#20381;&#24478;&#25105;&#30340;&#22225;&#21648;&#65292;&#19981;&#21487;&#20197;&#20877;&#21917;&#20687;&#21860;&#37202;&#12289;&#21654;&#21857;&#12289;&#21487;&#27138;&#20043;&#39006;&#30340;&#37240;&#24615;&#39154;&#26009;&#20102;&#65292;&#22914;&#26524;&#20877;&#32380;&#32396;&#21917;&#19979;&#21435;&#65292;&#25105;&#20445;&#35657;&#20320;&#27963;&#19981;&#36942;&#22235;&#21313;&#27506;&#65292;&#20182;&#23601;&#26159;&#24615;&#21916;&#21917;&#21860;&#37202;&#30340;&#37202;&#23458;&#65292;&#19968;&#22825;&#35201;&#21917;&#19978;&#21313;&#32592;&#20197;&#19978;&#65292;&#32780;&#19988;&#26159;&#27599;&#22825;&#37117;&#35201;&#21917;&#24050;&#32147;&#25104;&#30318;&#65292;&#19981;&#21917;&#23601;&#38627;&#36942;&#65292;&#36889;&#31278;&#21917;&#27861;&#24517;&#38920;&#25106;&#38500;&#65292;&#21542;&#21063;&#30149;&#26159;&#19981;&#26371;&#22909;&#30340;&#65292;&#35686;&#21578;&#22825;&#19979;&#30340;&#24180;&#36629;&#20154;&#65292;&#21315;&#33836;&#19981;&#35201;&#37207;&#37202;&#25104;&#24615;&#65292;&#29983;&#21629;&#26159;&#32654;&#22909;&#30340;&#65292;&#25033;&#35442;&#35201;&#22909;&#22909;&#29645;&#24796;&#65292;&#28858;&#20102;&#37202;&#32780;&#20184;&#20986;&#29983;&#21629;&#30340;&#20195;&#20729;&#65292;&#23526;&#22312;&#26159;&#22826;&#19981;&#20540;&#24471;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;13&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="325" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100713.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41323" endspan --></p>

</body>

</html>
