<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;08&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;09&#26085;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#26377;&#20108;&#20301;&#23567;&#26379;&#21451;&#20358;&#35386;&#65292;&#20182;&#20497;&#37117;&#34987;&#35199;&#37291;&#35386;&#26039;&#28858;&#33258;&#38281;&#30151;&#65292;&#32147;&#36942;&#19968;&#32763;&#21839;&#35386;&#24460;&#65292;&#25105;&#35469;&#28858;&#20006;&#19981;&#26159;&#22823;&#21839;&#38988;&#65292;&#21482;&#35201;&#25945;&#32946;&#26041;&#24335;&#27491;&#30906;&#65292;&#23601;&#21487;&#20197;&#22686;&#21152;&#23416;&#32722;&#33021;&#21147;&#20687;&#27491;&#24120;&#23567;&#23401;&#33324;&#65292;&#29978;&#33267;&#26044;&#26377;&#36942;&#20043;&#32780;&#19981;&#21450;&#65292;&#25105;&#30475;&#33879;&#30149;&#27511;&#34920;&#19978;&#20854;&#29238;&#27597;&#22635;&#23531;&#30340;&#26381;&#29992;&#34277;&#29289;&#19968;&#27396;&#65292;&#24515;&#35041;&#30495;&#26159;&#24456;&#26367;&#36889;&#20108;&#20301;&#23567;&#26379;&#21451;&#38627;&#36942;&#65292;&#22240;&#28858;&#20182;&#20497;&#34987;&#23229;&#23229;&#39221;&#39135;&#30340;&#35199;&#34277;&#33287;&#29151;&#39178;&#21137;&#65292;&#21487;&#33021;&#27604;&#21507;&#39151;&#36996;&#35201;&#20358;&#24471;&#22810;&#20123;&#65292;&#19981;&#21450;&#26178;&#31998;&#27491;&#36889;&#31278;&#37679;&#35492;&#30340;&#35264;&#24565;&#65292;&#21040;&#26178;&#21463;&#21040;&#20663;&#23475;&#30340;&#23601;&#26159;&#36889;&#20108;&#20301;&#23567;&#26379;&#21451;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30001;&#26044;&#20108;&#20301;&#23567;&#23401;&#37117;&#26377;&#25490;&#20415;&#30340;&#21839;&#38988;&#65292;&#25152;&#20197;&#37117;&#22312;&#26381;&#29992;&#35199;&#34277;&#30340;&#28040;&#21270;&#37570;&#20043;&#39006;&#30340;&#25490;&#20415;&#21137;&#65292;&#36889;&#31278;&#34277;&#29289;&#38263;&#26399;&#26381;&#29992;&#24460;&#20415;&#31192;&#23601;&#26371;&#26356;&#22196;&#37325;&#65292;&#21040;&#38957;&#20358;&#36899;&#25490;&#20415;&#21151;&#33021;&#37117;&#26371;&#36864;&#21270;&#65292;&#24517;&#38920;&#32066;&#29983;&#26381;&#34277;&#20358;&#25511;&#21046;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#26371;&#24341;&#36215;&#22823;&#33144;&#30284;&#65292;&#20381;&#29031;&#20013;&#37291;&#30340;&#35386;&#26039;&#65292;&#19968;&#20301;&#23567;&#26379;&#21451;&#24471;&#21040;&#30340;&#26159;&#40635;&#23376;&#20161;&#20024;&#30151;&#65292;&#21478;&#19968;&#20301;&#24471;&#21040;&#30340;&#26159;&#23567;&#25215;&#27683;&#28271;&#30151;&#65292;&#20013;&#37291;&#23416;&#22240;&#28858;&#21487;&#20197;&#23559;&#20415;&#31192;&#27835;&#22909;&#65292;&#25152;&#20197;&#21487;&#20197;&#21312;&#20998;&#20986;&#20108;&#32773;&#20415;&#31192;&#20043;&#19981;&#21516;&#32780;&#24517;&#38920;&#20351;&#29992;&#19981;&#21516;&#30340;&#34277;&#29289;&#20358;&#27835;&#30274;&#65292;&#35199;&#37291;&#23416;&#26159;&#20491;&#36899;&#20415;&#31192;&#37117;&#28961;&#27861;&#27835;&#30274;&#30340;&#37291;&#23416;&#65292;&#20063;&#22240;&#27492;&#25165;&#26371;&#26377;&#35377;&#22810;&#20154;&#24471;&#21040;&#22823;&#33144;&#30284;&#32780;&#27515;&#65292;&#35712;&#32773;&#35352;&#20303;&#65292;&#19968;&#31278;&#21482;&#35201;&#33021;&#23559;&#20415;&#31192;&#27835;&#22909;&#30340;&#37291;&#23416;&#65292;&#23601;&#26159;&#21487;&#20197;&#38928;&#38450;&#30149;&#20154;&#24471;&#21040;&#22823;&#33144;&#30284;&#30340;&#37291;&#23416;&#12290;&#32780;&#35199;&#37291;&#38283;&#32102;&#36889;&#20108;&#20301;&#23567;&#26379;&#21451;&#30340;&#20415;&#31192;&#34277;&#29289;&#23621;&#28982;&#26159;&#19968;&#27171;&#30340;&#34277;&#65292;&#36889;&#24050;&#32147;&#35657;&#26126;&#35199;&#37291;&#26159;&#28961;&#27861;&#27835;&#30274;&#20415;&#31192;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26368;&#21487;&#24976;&#30340;&#26159;&#20108;&#20301;&#23567;&#26379;&#21451;&#27599;&#22825;&#37117;&#34987;&#26368;&#24859;&#20182;&#20497;&#30340;&#23229;&#23229;&#39221;&#20197;&#35377;&#22810;&#32173;&#20182;&#21629;&#36319;&#37411;&#29255;&#65292;&#36889;&#20123;&#23475;&#20154;&#29983;&#30149;&#30340;&#26481;&#35199;&#65292;&#21482;&#26371;&#35731;&#36889;&#20108;&#20301;&#23567;&#23401;&#26356;&#23481;&#26131;&#29983;&#30149;&#65292;&#29238;&#27597;&#19981;&#30693;&#36947;&#36889;&#20123;&#32173;&#20182;&#21629;&#21482;&#26371;&#39221;&#39135;&#30284;&#30151;&#32048;&#32990;&#65292;&#19981;&#26371;&#28363;&#39178;&#36523;&#39636;&#65292;&#24076;&#26395;&#20818;&#23376;&#38263;&#39640;&#32780;&#26381;&#29992;&#37411;&#29255;&#30340;&#33289;&#21205;&#65292;&#19981;&#20294;&#19981;&#33021;&#24171;&#21161;&#23542;&#35997;&#20818;&#23376;&#25104;&#38263;&#65292;&#21453;&#32780;&#26371;&#35731;&#20818;&#23376;&#39592;&#36074;&#35722;&#24046;&#65292;&#21516;&#26178;&#24171;&#21161;&#20818;&#23376;&#35069;&#36896;&#20986;&#33102;&#32080;&#30707;&#20358;&#65292;&#24819;&#24819;&#30495;&#26159;&#22909;&#21487;&#24976;&#21834;&#65292;&#29238;&#27597;&#23565;&#23376;&#22899;&#30340;&#24859;&#24515;&#26159;&#19981;&#21487;&#21542;&#35469;&#30340;&#65292;&#20294;&#26159;&#22240;&#28858;&#29238;&#27597;&#30340;&#37679;&#35492;&#39178;&#32946;&#35264;&#24565;&#65292;&#21453;&#32780;&#26371;&#35731;&#20818;&#23376;&#30340;&#21463;&#20663;&#26356;&#22823;&#65292;&#36889;&#31278;&#29376;&#27841;&#23601;&#26159;&#29238;&#27597;&#35242;&#33457;&#36027;&#35377;&#22810;&#37329;&#37666;&#33287;&#39636;&#21147;&#24819;&#22909;&#22909;&#29031;&#39015;&#20818;&#23376;&#65292;&#32080;&#26524;&#21371;&#24471;&#21040;&#30456;&#21453;&#30340;&#32080;&#26524;&#65292;&#35199;&#34277;&#24288;&#30495;&#26159;&#24456;&#21426;&#23475;&#65292;&#23427;&#20497;&#33457;&#36027;&#35377;&#22810;&#37329;&#37666;&#20358;&#26367;&#27665;&#30526;&#27927;&#33126;&#65292;&#26044;&#26159;&#23601;&#20986;&#29694;&#36889;&#31278;&#24773;&#24418;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#21578;&#35380;&#20182;&#27597;&#35242;&#65292;&#35201;&#29031;&#39015;&#22963;&#20818;&#23376;&#24456;&#31777;&#21934;&#65292;&#21482;&#35201;&#35731;&#22963;&#30340;&#29238;&#27597;&#20358;&#24118;&#22963;&#30340;&#23567;&#23401;&#65292;&#35731;&#36889;&#20108;&#20301;&#23567;&#23401;&#36319;&#33879;&#31062;&#29238;&#27597;&#19968;&#36215;&#29983;&#27963;&#65292;&#36319;&#20182;&#20497;&#21507;&#19968;&#27171;&#30340;&#26481;&#35199;&#65292;&#36889;&#27171;&#23601;&#21487;&#20197;&#20102;&#65292;&#21482;&#35201;&#33144;&#32963;&#36890;&#26274;&#65292;&#27794;&#26377;&#20415;&#31192;&#65292;&#23567;&#23401;&#33258;&#28982;&#23601;&#26371;&#38263;&#39640;&#32780;&#19988;&#35722;&#24471;&#38750;&#24120;&#32880;&#26126;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24180;&#32004;60&#30340;&#23142;&#22899;&#65292;&#26159;&#20301;&#20358;&#33258;&#20013;&#22283;&#22823;&#38520;&#30041;&#32654;&#30340;&#21270;&#23416;&#23478;&#65292;&#22905;&#19981;&#24184;&#30340;&#24471;&#21040;&#33126;&#30244;&#65292;&#32147;&#36942;&#38283;&#20992;&#12289;&#21270;&#30274;&#24460;&#38957;&#37096;&#20173;&#28982;&#26377;&#22739;&#21147;&#24863;&#65292;&#22905;&#30693;&#36947;&#35199;&#37291;&#33021;&#20570;&#30340;&#24456;&#26377;&#38480;&#65292;&#25152;&#20197;&#20358;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#20808;&#32147;&#36942;&#21271;&#36784;&#24190;&#27425;&#30340;&#37291;&#27835;&#24460;&#65292;&#30149;&#24773;&#36914;&#27493;&#24456;&#22810;&#65292;&#25105;&#26597;&#30475;&#19968;&#19979;&#34389;&#26041;&#65292;&#21271;&#36784;&#20351;&#29992;&#29983;&#21322;&#22799;&#23621;&#28982;&#29992;&#21040;&#19968;&#20841;&#20043;&#24040;&#37327;&#65292;&#29983;&#30827;&#30970;&#20351;&#29992;&#19977;&#37666;&#65292;&#32780;&#30149;&#20154;&#26381;&#29992;&#24460;&#26368;&#36817;&#27298;&#26597;&#26178;&#65292;&#38614;&#28982;&#33126;&#37096;&#36996;&#26377;&#19968;&#40670;&#22739;&#21147;&#65292;&#20294;&#26159;&#33126;&#37096;&#24050;&#32147;&#27794;&#26377;&#31309;&#27700;&#20102;&#65292;&#30001;&#26044;&#20854;&#38617;&#33139;&#20173;&#20919;&#65292;&#30561;&#30496;&#20173;&#24046;&#28961;&#27861;&#20837;&#30496;&#65292;&#36889;&#34920;&#31034;&#30149;&#20154;&#19981;&#33021;&#20572;&#34277;&#65292;&#25152;&#20197;&#25105;&#20570;&#20986;&#20462;&#25913;&#65292;&#20197;&#40643;&#36899;&#38463;&#33184;&#28271;&#20358;&#20570;&#21152;&#28187;&#65292;&#36889;&#20301;&#30149;&#20154;&#21482;&#35201;&#30561;&#30496;&#33021;&#24674;&#24489;&#27491;&#24120;&#65292;&#38617;&#36275;&#35722;&#29105;&#65292;&#23601;&#26159;&#22909;&#20102;&#65292;&#25105;&#20497;&#27491;&#32113;&#20013;&#37291;&#20006;&#19981;&#38656;&#35201;&#20351;&#29992;&#35199;&#37291;&#30340;&#20736;&#22120;&#20358;&#24171;&#21161;&#35386;&#26039;&#65292;&#20809;&#26159;&#24977;&#20013;&#37291;&#30340;&#38512;&#38525;&#35386;&#26039;&#27861;&#21063;&#23601;&#21487;&#20197;&#20570;&#20986;&#27491;&#30906;&#30340;&#21028;&#26039;&#65292;&#32780;<b><a href="heart84.htm"><font color="#FF0000">&#33126;&#30244;&#33287;&#34880;&#30284;&#30340;&#25104;&#22240;</font></a></b>&#65292;&#26178;&#24120;&#21371;&#26159;&#20358;&#33258;&#35199;&#37291;&#30340;&#27298;&#26597;&#20736;&#22120;&#36896;&#25104;&#30340;&#24460;&#36986;&#30151;&#65292;&#25152;&#20197;&#26159;&#19981;&#33021;&#26178;&#24120;&#20351;&#29992;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">
&#25105;&#29494;&#35352;&#24471;&#19978;&#27425;&#22312;&#21335;&#23527;&#20570;&#28436;&#35611;&#26178;&#65292;&#19968;&#20301;&#22899;&#24615;&#23142;&#29986;&#31185;&#20027;&#20219;&#21578;&#35380;&#25105;&#65292;&#22905;&#26368;&#21916;&#27489;&#30475;&#25105;&#23531;&#30340;&#35386;&#30274;&#26085;&#35468;&#65292;&#29694;&#22312;&#38283;&#22987;&#25105;&#21448;&#35201;&#20877;&#32380;&#32396;&#23531;&#65292;&#30456;&#20449;&#22905;&#30475;&#21040;&#20043;&#24460;&#65292;&#19968;&#23450;&#24456;&#38283;&#24515;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;09&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100709.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41675" endspan --></p>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
