<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;27&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="4">2010&#24180;07&#26376;27&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#37027;&#20301;&#20358;&#33258;&#21152;&#24030;&#30340;&#23567;&#22992;&#65292;&#22905;&#26159;&#22240;&#28858;&#34987;&#35199;&#37291;&#21028;&#23450;&#26159;&#21365;&#24034;&#30244;&#31227;&#36681;&#28107;&#24052;&#30284;&#25152;&#20197;&#20358;&#35386;&#65292;&#20854;&#21021;&#35386;&#26159;08/25/2009&#65292;&#24478;&#21021;&#35386;&#33267;&#20170;&#24190;&#20046;&#27794;&#26377;&#35722;&#26356;&#36942;&#22905;&#30340;&#34389;&#26041;&#65292;&#20170;&#22825;&#20358;&#35386;&#26178;&#39023;&#31034;&#22905;&#23436;&#20840;&#27794;&#26377;&#20986;&#29694;&#38512;&#23526;&#30340;&#30151;&#29376;&#65292;&#38617;&#33139;&#29105;&#65292;&#30561;&#30496;&#22909;&#65292;&#28961;&#30428;&#27735;&#29694;&#35937;&#65292;&#39636;&#21147;&#20063;&#22909;&#12290;&#22905;&#21839;&#25105;&#34277;&#35201;&#21507;&#21040;&#20160;&#40636;&#26178;&#20505;&#28858;&#27490;? 
&#25105;&#24819;&#36889;&#26159;&#27599;&#20301;&#30149;&#20154;&#37117;&#26377;&#30340;&#21839;&#38988;&#65292;&#25105;&#22238;&#31572;&#22905;&#65292;&#20381;&#29031;&#20320;&#30446;&#21069;&#30340;&#29376;&#27841;&#20358;&#30475;&#65292;&#22963;&#30340;&#30284;&#30151;&#24050;&#32147;&#19981;&#20877;&#23565;&#22963;&#22816;&#25104;&#23041;&#33029;&#65292;&#25345;&#32396;&#22312;&#32302;&#23567;&#20013;&#65292;&#22914;&#26524;&#22963;&#20986;&#29694;&#38957;&#38754;&#36523;&#39636;&#37117;&#24863;&#35258;&#26159;&#20919;&#30340;&#65292;&#21482;&#26377;&#25163;&#33139;&#26159;&#28331;&#29105;&#30340;&#26178;&#20505;&#65292;&#21152;&#19978;&#22963;&#21487;&#20197;&#36890;&#38660;&#30561;&#35258;&#65292;&#21448;&#27794;&#26377;&#30428;&#27735;&#30151;&#29376;&#26178;&#65292;&#23601;&#26159;&#22963;&#30154;&#30290;&#30340;&#26178;&#20505;&#65292;&#27492;&#26178;&#23601;&#21487;&#20197;&#20572;&#34277;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#19968;&#20301;&#24180;&#36629;&#30007;&#22763;&#22240;&#28858;&#33102;&#33247;&#21151;&#33021;&#34928;&#24369;&#32780;&#20358;&#35386;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#33258;&#36848;&#26381;&#34277;&#24460;&#31532;&#19968;&#12289;&#31532;&#20108;&#22825;&#23567;&#20415;&#23601;&#27794;&#26377;&#20986;&#29694;&#27873;&#27819;&#20102;&#65292;&#20294;&#26159;&#31532;&#19977;&#22825;&#20197;&#24460;&#21448;&#20877;&#20986;&#29694;&#65292;&#35386;&#20854;&#33032;&#35937;&#20173;&#28982;&#26159;&#23569;&#38512;&#33032;&#65292;&#36889;&#34920;&#31034;&#34277;&#21147;&#26410;&#36275;&#20197;&#25033;&#20184;&#30149;&#24773;&#65292;&#26044;&#26159;&#20170;&#22825;&#25105;&#21152;&#37325;&#29992;&#34277;&#65292;&#20854;&#20013;&#22686;&#21152;&#38738;&#40845;&#36319;&#29572;&#27494;&#30340;&#29992;&#37327;&#65292;&#30475;&#30475;&#21313;&#22825;&#22238;&#20358;&#24460;&#30340;&#21453;&#25033;&#22914;&#20309;&#20877;&#35498;&#65292;&#33102;&#33247;&#21151;&#33021;&#35201;&#22909;&#65292;&#39318;&#20808;&#23601;&#24517;&#38920;&#36960;&#38626;&#35199;&#34277;&#33287;&#32173;&#20182;&#21629;&#65292;&#23588;&#20854;&#26159;&#27490;&#30171;&#34277;&#23565;&#33102;&#33247;&#36896;&#25104;&#30340;&#20663;&#23475;&#26368;&#22823;&#65292;&#30149;&#20154;&#21578;&#35380;&#25105;&#65292;&#20197;&#21069;&#20182;&#24517;&#38920;&#27599;&#22825;&#26089;&#19978;&#20808;&#21917;&#26479;&#21654;&#21857;&#24460;&#65292;&#25165;&#26377;&#31934;&#31070;&#20570;&#20107;&#65292;&#29694;&#22312;&#24050;&#32147;&#19981;&#29992;&#21917;&#21654;&#21857;&#65292;&#31934;&#31070;&#23601;&#24456;&#22909;&#20102;&#65292;&#36889;&#20063;&#34920;&#31034;&#20182;&#30340;&#33102;&#33247;&#21151;&#33021;&#22238;&#24489;&#35377;&#22810;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#23612;&#27850;&#29246;&#20358;&#30340;&#37027;&#20301;&#32954;&#30284;&#30149;&#20154;&#65292;&#20170;&#22825;&#20358;&#20659;&#30495;&#21578;&#30693;&#65292;&#30149;&#20154;&#26381;&#34277;&#24460;&#21683;&#20986;&#35377;&#22810;&#28609;&#30192;&#65292;&#30561;&#30496;&#22909;&#36681;&#20123;&#65292;&#20294;&#26159;&#21322;&#22812;&#36996;&#26159;&#26371;&#37266;&#36942;&#20358;&#65292;&#32954;&#23478;&#30149;&#30151;&#24517;&#38920;&#27835;&#30274;&#21040;&#21487;&#20197;&#30561;&#36890;&#38660;&#65292;&#27794;&#26377;&#19978;&#36523;&#29105;&#30340;&#29694;&#35937;&#25165;&#34920;&#31034;&#22909;&#36681;&#65292;&#22914;&#26524;&#32954;&#20013;&#25345;&#32396;&#24863;&#21040;&#29157;&#29105;&#65292;&#23601;&#26159;&#27794;&#26377;&#36914;&#27493;&#65292;&#20013;&#37291;&#27835;&#32954;&#27861;&#21063;&#65292;&#39318;&#20808;&#23601;&#26159;&#30095;&#32925;&#26408;&#65292;&#21482;&#35201;&#26041;&#27861;&#27491;&#30906;&#65292;&#19968;&#30095;&#32925;&#26408;&#30149;&#20154;&#23601;&#26371;&#20986;&#29694;&#21683;&#22013;&#19981;&#27490;&#30340;&#29694;&#35937;&#65292;&#36889;&#26178;&#21482;&#35201;&#32380;&#32396;&#21507;&#34277;&#65292;&#21507;&#21040;&#21683;&#22013;&#20572;&#27490;&#24460;&#65292;&#23601;&#34920;&#31034;&#30149;&#24773;&#21463;&#21040;&#25511;&#21046;&#20102;&#65292;&#24674;&#24489;&#21040;&#27491;&#24120;&#21482;&#26159;&#26178;&#38291;&#26089;&#26202;&#32780;&#24050;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#36319;&#35386;&#21516;&#23416;&#26377;&#33016;&#24758;&#30340;&#29694;&#35937;&#65292;&#21516;&#26178;&#30561;&#35258;&#22833;&#30496;&#22196;&#37325;&#65292;&#39636;&#20839;&#24120;&#24120;&#26159;&#23506;&#20919;&#30340;&#24863;&#35258;&#65292;&#32147;&#36942;&#26381;&#34277;&#24460;&#65292;&#20854;&#33016;&#24758;&#24050;&#22909;&#65292;&#30561;&#30496;&#36914;&#27493;&#20013;&#65292;&#36523;&#39636;&#23506;&#20919;&#24863;&#21482;&#21097;&#19979;&#24038;&#22823;&#33151;&#20197;&#19979;&#26371;&#20919;&#65292;&#21450;&#24038;&#20596;&#33145;&#37096;&#19979;&#26041;&#26377;&#19968;&#20919;&#22602;&#65292;&#36889;&#23601;&#26159;&#35041;&#23506;&#30340;&#29694;&#35937;&#27491;&#22312;&#36880;&#26085;&#28187;&#36864;&#20013;&#12290;&#36889;&#26159;&#21021;&#26399;&#24515;&#33247;&#26377;&#21839;&#38988;&#30340;&#29694;&#35937;&#65292;&#20013;&#37291;&#35469;&#28858;&#26159;&#24515;&#27683;&#19981;&#23459;&#36896;&#25104;&#30340;&#65292;&#27492;&#26178;&#27231;&#26159;&#26368;&#23481;&#26131;&#27835;&#30274;&#30340;&#26178;&#27231;&#65292;&#21315;&#33836;&#19981;&#35201;&#31561;&#21040;&#24515;&#33247;&#32933;&#22823;&#25110;&#26159;&#31309;&#27700;&#30340;&#26178;&#20505;&#20877;&#27835;&#30274;&#65292;&#24448;&#24448;&#37117;&#28961;&#21147;&#22238;&#22825;&#12290;&#35199;&#37291;&#23416;&#24517;&#38920;&#35201;&#31561;&#21040;&#20320;&#30332;&#24515;&#33247;&#30149;&#26178;&#25165;&#21487;&#20197;&#20597;&#28204;&#20986;&#20320;&#30340;&#30906;&#26377;&#24515;&#33247;&#30149;&#65292;&#32780;&#30070;&#20320;&#26377;&#24515;&#33247;&#19981;&#36969;&#30340;&#30151;&#29376;&#26178;&#65292;&#35199;&#37291;&#30340;&#20736;&#22120;&#26159;&#23436;&#20840;&#28961;&#27861;&#20597;&#28204;&#20986;&#20358;&#30340;&#65292;&#25152;&#20197;&#24515;&#33247;&#26377;&#21839;&#38988;&#30340;&#20154;&#65292;&#25214;&#35199;&#37291;&#20570;&#27298;&#26597;&#33287;&#27835;&#30274;&#26159;&#38750;&#24120;&#21361;&#38570;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#33258;&#28331;&#21733;&#33775;&#30340;&#33775;&#20154;&#65292;&#19978;&#36913;&#20358;&#35386;&#26178;&#33258;&#36848;&#20182;&#27599;&#22825;&#21322;&#22812;&#19968;&#40670;&#21322;&#23601;&#33258;&#21205;&#37266;&#36942;&#20358;&#65292;&#28982;&#24460;&#32925;&#33213;&#21312;&#26371;&#38577;&#38577;&#20316;&#30171;&#65292;&#33258;&#24478;&#19978;&#36913;&#38283;&#22987;&#26381;&#34277;&#24460;&#65292;&#20854;&#21407;&#20808;&#32925;&#33213;&#21312;&#30340;&#38577;&#38577;&#20316;&#30171;&#23601;&#35722;&#25104;&#20102;&#21050;&#30171;&#65292;&#30561;&#30496;&#22909;&#36681;&#65292;&#20854;&#32925;&#33213;&#21312;&#20173;&#26377;&#29105;&#24863;&#65292;&#19978;&#36913;&#30001;&#26044;&#20182;&#30340;&#33292;&#33492;&#26997;&#40643;&#21402;&#65292;&#36889;&#34920;&#31034;&#20182;&#24515;&#21253;&#31309;&#28629;&#24456;&#30427;&#65292;&#32147;&#26381;&#29992;&#28879;&#26757;&#20024;&#24460;&#65292;&#20854;&#24515;&#24760;&#30151;&#29376;&#23601;&#24471;&#21040;&#32233;&#35299;&#65292;&#21407;&#20808;&#30340;&#23567;&#20415;&#30701;&#36196;&#65292;&#21475;&#33510;&#65292;&#21693;&#20094;&#31561;&#36996;&#26377;&#65292;&#26044;&#26159;&#25105;&#22312;&#34389;&#26041;&#20013;&#20570;&#20123;&#21152;&#28187;&#24460;&#65292;&#22225;&#20854;&#32380;&#32396;&#21507;&#34277;&#19968;&#27573;&#26178;&#38291;&#65292;&#24517;&#38920;&#31561;&#21040;&#33021;&#30561;&#36890;&#38660;&#65292;&#32925;&#33213;&#21312;&#30340;&#30171;&#28040;&#22833;&#65292;&#32780;&#19988;&#19981;&#29105;&#20102;&#65292;&#25165;&#21487;&#20197;&#20572;&#34277;&#65292;&#22914;&#26524;&#35498;&#22825;&#19979;&#21738;&#31278;&#37291;&#23416;&#21487;&#20197;&#38928;&#38450;&#30149;&#20154;&#24471;&#21040;&#32925;&#30284;&#30340;&#35441;&#65292;&#25105;&#24819;&#23601;&#21482;&#26377;&#32147;&#26041;&#20043;&#23416;&#20102;&#65292;&#35199;&#37291;&#19981;&#20294;&#28961;&#27861;&#20570;&#21040;&#65292;&#21453;&#32780;&#26178;&#24120;<b><a href="liver56.htm">&#22240;&#28858;&#27835;&#30274;&#19981;&#30070;&#32780;&#24341;&#36215;&#30149;&#20154;&#24471;&#21040;&#32925;&#30284;</a></b>&#65292;&#20063;&#23601;&#26159;&#35498;&#35199;&#37291;&#26178;&#24120;&#26159;&#33258;&#24049;&#22312;&#35069;&#36896;&#32925;&#30284;&#20013;&#32780;&#19981;&#33258;&#30693;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#22899;&#23401;&#20358;&#33258;&#21152;&#24030;&#65292;&#24739;&#26377;&#24656;&#25084;&#30151;&#65292;&#28961;&#27861;&#21152;&#20837;&#20154;&#32676;&#65292;&#30475;&#21040;&#20154;&#22810;&#26178;&#23601;&#20986;&#29694;&#28961;&#27861;&#20811;&#21046;&#30340;&#39019;&#25238;&#65292;&#25105;&#37117;&#36996;&#23578;&#26410;&#38283;&#22987;&#35386;&#26039;&#65292;&#35377;&#22810;&#36319;&#35386;&#21516;&#23416;&#23601;&#20808;&#38626;&#38283;&#35386;&#30274;&#38291;&#65292;&#22240;&#28858;&#30149;&#20154;&#23526;&#22312;&#25238;&#24471;&#22826;&#21426;&#23475;&#65292;&#20854;&#27597;&#33258;&#36848;&#21407;&#26412;&#37117;&#19968;&#20999;&#27491;&#24120;&#65292;&#20116;&#24180;&#21069;&#19981;&#30693;&#21407;&#22240;&#30340;&#38283;&#22987;&#25084;&#24597;&#20154;&#22810;&#65292;&#28961;&#27861;&#35211;&#38525;&#20809;&#65292;&#21916;&#27489;&#22312;&#38512;&#26263;&#34389;&#29544;&#34389;&#65292;&#20219;&#20309;&#20154;&#21482;&#35201;&#22823;&#32882;&#35498;&#35441;&#23601;&#28961;&#27861;&#25511;&#21046;&#30340;&#39019;&#25238;&#65292;&#22240;&#27492;&#28961;&#27861;&#32380;&#32396;&#21040;&#23416;&#26657;&#35712;&#26360;&#65292;&#36889;&#30149;&#22256;&#25854;&#22905;&#20116;&#24180;&#65292;&#20116;&#24180;&#20197;&#20358;&#32147;&#36942;&#25152;&#26377;&#35199;&#37291;&#38498;&#27298;&#26597;&#65292;&#32080;&#26524;&#19968;&#20999;&#27491;&#24120;&#65292;&#26377;&#27425;&#26381;&#29992;&#35199;&#37291;&#38283;&#30340;&#25239;&#28966;&#24942;&#34277;&#65292;&#26381;&#29992;&#24460;&#25165;&#24190;&#22825;&#23601;&#20986;&#29694;&#24819;&#33258;&#27578;&#30340;&#24565;&#38957;&#65292;&#24184;&#34407;&#27597;&#35242;&#21453;&#25033;&#24471;&#24555;&#65292;&#31435;&#21051;&#20572;&#27490;&#32380;&#32396;&#35731;&#22905;&#26381;&#34277;&#12290;&#32147;&#36942;&#35386;&#26039;&#24460;&#65292;&#36889;&#24456;&#26126;&#39023;&#26159;<font color="#FF0000">&#20013;&#37291;&#25152;&#35586;&#30340;&#38512;&#30151;&#65292;&#24517;&#38920;&#20351;&#29992;&#33267;&#21083;&#30340;&#38525;&#34277;&#25165;&#34892;</font>&#65292;&#25105;&#38283;&#32102;&#22905;&#22825;&#22320;&#38291;&#33267;&#38525;&#33267;&#21083;&#30340;&#30827;&#30970;&#65292;&#27492;&#30149;&#38750;&#24471;&#20351;&#29992;&#36889;&#34277;&#19981;&#21487;&#65292;&#22914;&#26524;&#36899;&#36889;&#20491;&#34277;&#37117;&#28961;&#27861;&#35731;&#22905;&#39636;&#20839;&#30332;&#29983;&#38525;&#27683;&#65292;&#23601;&#36899;&#25105;&#20063;&#27794;&#26377;&#36774;&#27861;&#20102;&#65292;&#36889;&#26159;&#26368;&#24460;&#19968;&#32218;&#29992;&#34277;&#65292;&#27492;&#22899;&#38263;&#24471;&#24456;&#21487;&#24859;&#65292;&#23621;&#28982;&#24471;&#21040;&#36889;&#31278;&#23569;&#35211;&#30340;&#30149;&#30151;&#65292;&#24819;&#24819;&#20063;&#21482;&#26377;&#32147;&#26041;&#23478;&#33021;&#22816;&#24171;&#21161;&#22905;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;27&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100727.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41611" endspan --></p>

</body>

</html>
