<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;22&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;22&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#19968;&#20301;&#20358;&#33258;&#21152;&#24030;&#30340;&#23229;&#23229;&#24118;&#33879;&#20108;&#27506;&#30340;&#20818;&#23376;&#20358;&#35386;&#65292;&#27492;&#23376;&#26159;&#20154;&#24037;&#21463;&#23381;&#24471;&#21040;&#30340;&#65292;&#26377;&#33258;&#38281;&#30151;&#65292;&#33267;&#20170;&#20173;&#19981;&#26371;&#21483;&#29240;&#23229;&#65292;&#26377;&#27498;&#38957;&#30151;&#65292;&#27794;&#26377;&#32963;&#21475;&#65292;&#25105;&#26368;&#30171;&#24680;&#36889;&#31278;&#20154;&#24037;&#21463;&#23381;&#65292;&#22914;&#26524;&#26159;&#32654;&#22283;&#20154;&#26377;&#23601;&#32631;&#20102;&#65292;&#20294;&#26159;&#21371;&#26159;&#20013;&#22283;&#20154;&#65292;&#20013;&#22283;&#20154;&#33258;&#24049;&#19981;&#29992;&#20013;&#34277;&#20358;&#25079;&#23381;&#65292;&#21453;&#32780;&#35201;&#20381;&#38752;&#35199;&#37291;&#30340;&#20154;&#24037;&#21463;&#23381;&#65292;&#30495;&#26159;&#35731;&#25105;&#38750;&#24120;&#19981;&#33021;&#35538;&#35299;&#65292;&#25105;&#35386;&#25152;&#38283;&#26989;&#33267;&#20170;&#65292;&#24050;&#32147;&#19981;&#30693;&#36947;&#26367;&#22810;&#23569;&#20301;&#32654;&#22283;&#30340;&#19981;&#23381;&#30151;&#22827;&#22971;&#27491;&#24120;&#25079;&#23381;&#65292;&#32780;&#19988;&#37117;&#29983;&#20818;&#23376;&#28961;&#19968;&#20363;&#22806;&#65292;&#32080;&#26524;&#20013;&#22283;&#20154;&#21371;&#25214;&#35199;&#37291;&#20358;&#24171;&#24537;&#65292;&#30446;&#21069;&#25105;&#30340;&#32000;&#37636;&#19978;&#39023;&#31034;&#65292;&#36942;&#21435;&#26377;&#22827;&#22971;&#24050;&#32147;&#20570;&#36942;&#19977;&#27425;&#20154;&#24037;&#21463;&#23381;&#37117;&#27794;&#26377;&#25104;&#21151;&#65292;&#30452;&#21040;&#25105;&#20986;&#25163;&#24460;&#25165;&#25079;&#23381;&#65292;&#36889;&#20123;&#25104;&#21151;&#30340;&#26696;&#20363;&#24050;&#32147;&#35657;&#26126;&#20013;&#37291;&#24375;&#36942;&#35199;&#37291;&#19981;&#30693;&#22810;&#23569;&#20493;&#20197;&#19978;&#65292;&#25152;&#20197;&#25105;&#24120;&#35498;&#65292;&#30495;&#27491;&#30456;&#20449;&#20013;&#37291;&#30340;&#26159;&#32654;&#22283;&#20154;&#65292;&#30495;&#27491;&#26371;&#38459;&#31001;&#20013;&#37291;&#30332;&#23637;&#30340;&#23601;&#26159;&#20013;&#22283;&#20154;&#33258;&#24049;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#23229;&#23229;&#20063;&#24118;&#33879;&#22905;&#30340;&#21313;&#27506;&#20818;&#23376;&#24478;&#26477;&#24030;&#20358;&#35370;&#65292;&#27492;&#23376;&#24478;&#20845;&#27506;&#38283;&#22987;&#30332;&#29983;&#30322;&#30279;&#65292;&#22235;&#24180;&#20358;&#20986;&#29694;&#36942;&#19977;&#27425;&#65292;&#30446;&#21069;&#27491;&#22312;&#26381;&#34277;&#25511;&#21046;&#20013;&#65292;&#27492;&#23376;&#32147;&#36942;&#27298;&#26597;&#33287;&#21839;&#35386;&#24460;&#21487;&#30693;&#65292;&#20182;&#26159;&#23660;&#26044;&#26580;&#30169;&#65292;&#21516;&#26178;&#20063;&#26377;&#30192;&#28132;&#31309;&#22312;&#32147;&#33032;&#20013;&#65292;&#36889;&#31278;&#30322;&#30279;&#27835;&#30274;&#36215;&#20358;&#20006;&#19981;&#22256;&#38627;&#65292;&#25105;&#20497;&#38656;&#35201;&#20351;&#29992;&#21520;&#27861;&#23559;&#28609;&#30192;&#28165;&#38500;&#24460;&#65292;&#20877;&#32102;&#20110;&#28271;&#21137;&#23601;&#26371;&#22909;&#36681;&#65292;&#25105;&#24314;&#35696;&#22905;&#65292;&#20013;&#37291;&#27835;&#30274;&#30340;&#21516;&#26178;&#21487;&#20197;&#21435;&#20570;&#35199;&#37291;&#30340;&#33126;&#27874;&#30340;&#27298;&#26597;&#65292;&#31561;&#21040;&#20986;&#29694;&#27491;&#24120;&#30340;&#33126;&#27874;&#24460;&#20877;&#20572;&#27490;&#25152;&#26377;&#30340;&#35199;&#34277;&#65292;&#36889;&#27171;&#23565;&#23567;&#23401;&#27604;&#36611;&#23433;&#20840;&#20123;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#20358;&#30340;&#19968;&#20301;&#20013;&#24180;&#32654;&#22283;&#30007;&#23376;&#65292;&#20182;&#22240;&#28858;&#34880;&#31958;&#20540;&#39640;&#21040;&#27599;&#22825;&#24179;&#22343;&#32004;240&#32780;&#20358;&#25214;&#25105;&#65292;&#21021;&#35386;&#26178;&#25105;&#38283;&#32102;&#20182;&#22823;&#21137;&#30340;&#30333;&#34382;&#33287;&#38468;&#23376;&#65292;&#20170;&#22825;&#20182;&#20358;&#35079;&#35386;&#65292;&#24456;&#39640;&#33288;&#30340;&#21578;&#35380;&#25105;&#65292;&#24478;&#26381;&#34277;&#24460;&#31532;&#20108;&#22825;&#26089;&#19978;&#38283;&#22987;&#65292;&#34880;&#31958;&#23601;&#38477;&#21040;180&#65292;&#21407;&#20808;&#30340;&#33139;&#20919;&#21450;&#30171;&#24863;&#65292;&#20063;&#38568;&#20043;&#32780;&#21435;&#65292;&#21407;&#20358;&#30340;&#25163;&#30171;&#20063;&#28040;&#22833;&#20102;&#65292;&#21407;&#26412;&#21322;&#22812;&#35201;&#36215;&#24202;&#24190;&#27425;&#19978;&#24257;&#25152;&#30340;&#29694;&#20687;&#65292;&#20063;&#22855;&#36447;&#33324;&#30340;&#21487;&#20197;&#30561;&#36890;&#38660;&#32780;&#19981;&#24517;&#36215;&#24202;&#20102;&#65292;&#20182;&#19981;&#21507;&#35199;&#34277;&#20358;&#38477;&#34880;&#31958;&#65292;&#36889;&#23601;&#26159;&#20182;&#26371;&#24674;&#24489;&#24471;&#22914;&#27492;&#20043;&#24555;&#30340;&#21407;&#22240;&#65292;&#20182;&#24456;&#32880;&#26126;&#65292;&#22533;&#27770;&#19981;&#20351;&#29992;&#35199;&#34277;&#33287;&#33008;&#23798;&#32032;&#20358;&#25511;&#21046;&#20182;&#30340;&#34880;&#31958;&#65292;&#20182;&#24456;&#20102;&#35299;&#19968;&#20294;&#20351;&#29992;&#19978;&#36889;&#20123;&#34277;&#24460;&#65292;&#23601;&#26159;&#32066;&#29983;&#37117;&#35201;&#38754;&#23565;&#23427;&#65292;&#19968;&#29983;&#37117;&#35201;&#21463;&#20854;&#25511;&#21046;&#65292;&#32780;&#25511;&#21046;&#30340;&#24460;&#26524;&#23601;&#26159;&#35722;&#24471;&#26356;&#30701;&#21629;&#65292;&#32780;&#19988;&#26371;&#27515;&#26044;&#24515;&#33247;&#30149;&#31361;&#30332;&#65292;<b><a href="sugar53.htm"><font color="#FF0000">&#21488;&#28771;&#20154;&#34987;&#35199;&#37291;&#27927;&#33126;&#65292;&#25152;&#20197;&#37117;&#21507;&#35199;&#34277;&#20358;&#25511;&#21046;&#34880;&#31958;&#20540;</font></a></b>&#65292;&#30495;&#26159;&#38750;&#24120;&#21361;&#38570;&#21834;&#12290;&#36889;&#20491;&#26696;&#20363;&#21482;&#26159;&#25105;&#27835;&#30274;&#31958;&#23615;&#30149;&#25104;&#21151;&#30340;&#20854;&#20013;&#19968;&#20491;&#26696;&#20363;&#32780;&#24050;&#65292;&#20351;&#29992;&#32147;&#26041;&#30340;&#25928;&#26524;&#23601;&#26159;&#31435;&#31487;&#35211;&#24433;&#65292;&#35199;&#37291;&#30340;&#25511;&#21046;&#34880;&#31958;&#26041;&#24335;&#33287;&#26691;&#33457;&#23798;&#30340;&#27494;&#21151;&#30456;&#27604;&#65292;&#30495;&#27491;&#26159;&#19981;&#20837;&#27969;&#30340;&#24037;&#22827;&#12290;&#35531;&#19981;&#30456;&#20449;&#20013;&#34277;&#30340;&#20013;&#22283;&#20154;&#65292;&#32380;&#32396;&#20351;&#29992;&#35199;&#34277;&#19981;&#35201;&#20572;&#65292;&#31561;&#21040;&#21738;&#22825;&#20320;&#28961;&#27861;&#20877;&#25511;&#21046;&#20320;&#30340;&#34880;&#31958;&#26178;&#25165;&#20358;&#25214;&#25105;&#65292;&#25105;&#26159;&#22533;&#27770;&#19981;&#24171;&#20320;&#65292;&#19981;&#35201;&#24536;&#35352;&#25105;&#37034;&#30340;&#19968;&#38754;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#23526;&#32722;&#36319;&#35386;&#30340;&#23416;&#29983;&#65292;&#20854;&#21491;&#20083;&#20013;&#26377;&#19968;&#30828;&#22602;&#23384;&#22312;&#65292;&#24478;&#19978;&#36913;&#38283;&#22987;&#26381;&#34277;&#33267;&#20170;&#65292;&#22905;&#33258;&#36848;&#24050;&#32147;&#23567;&#20102;&#32004;40%&#65292;&#32780;&#19988;&#30828;&#22602;&#35722;&#36575;&#35377;&#22810;&#65292;&#36889;&#26159;&#22905;&#27794;&#26377;&#20570;&#20999;&#29255;&#30340;&#32080;&#26524;&#65292;&#24076;&#26395;&#22825;&#19979;&#23142;&#22899;&#20497;&#19968;&#20294;&#30332;&#29694;&#22963;&#30340;&#20083;&#25151;&#20013;&#26377;&#30828;&#22602;&#20986;&#29694;&#26178;&#65292;&#21315;&#33836;&#19981;&#35201;&#21435;&#25214;&#26681;&#26412;&#23601;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#30340;&#35199;&#37291;&#20570;&#20999;&#29255;&#65292;&#35531;&#31435;&#21051;&#25214;&#21487;&#20197;&#20449;&#20219;&#30340;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#21482;&#35201;&#20570;&#36942;&#20999;&#29255;&#65292;&#25105;&#32085;&#23565;&#19981;&#26371;&#24171;&#22963;&#27835;&#30274;&#30340;&#65292;&#35531;&#19981;&#35201;&#33258;&#35492;&#12290;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#30340;&#35199;&#37291;&#24107;&#20497;&#20063;&#35531;&#27880;&#24847;&#65292;&#20320;&#20497;&#25033;&#35442;&#22810;&#22810;&#40723;&#21237;&#26377;&#20083;&#25151;&#30828;&#22602;&#30340;&#23142;&#22899;&#65292;&#30433;&#24555;&#21435;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#21315;&#33836;&#19981;&#35201;&#20986;&#25163;&#24375;&#21152;&#27835;&#30274;&#65292;&#20320;&#20497;&#37679;&#35492;&#30340;&#35199;&#37291;&#27835;&#30274;&#26041;&#24335;&#65292;&#24517;&#23559;&#26371;&#35731;&#24471;&#21040;&#20083;&#30284;&#30340;&#23142;&#22899;&#20497;&#65292;&#38519;&#26044;&#33836;&#21163;&#19981;&#24489;&#30340;&#38570;&#22659;&#65292;&#36889;&#26371;&#23475;&#27515;&#28961;&#36764;&#30340;&#23142;&#22899;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24180;&#32004;70&#27506;&#20358;&#33258;&#21733;&#20523;&#27604;&#20126;&#30340;&#23142;&#22899;&#65292;&#22352;&#33879;&#36650;&#26885;&#36914;&#20358;&#65292;&#22905;&#29992;&#25163;&#23559;&#27631;&#23376;&#32202;&#32202;&#21253;&#33879;&#32922;&#23376;&#65292;&#20854;&#26044;&#19968;&#20491;&#26376;&#21069;&#32147;&#36942;&#26412;&#22320;&#35199;&#37291;&#27298;&#26597;&#24460;&#65292;&#30906;&#23450;&#22905;&#30340;&#33144;&#32963;&#24050;&#32147;&#34987;&#35377;&#22810;&#33131;&#30244;&#21253;&#22285;&#33879;&#65292;&#24050;&#32147;&#28961;&#27861;&#20570;&#20219;&#20309;&#27835;&#30274;&#20102;&#65292;&#20854;&#32963;&#21475;&#24050;&#32147;&#21930;&#22833;&#65292;&#22823;&#20415;&#31061;&#65292;&#19981;&#28212;&#65292;&#21322;&#22812;&#19978;&#36523;&#29157;&#29105;&#65292;&#38617;&#36275;&#19981;&#30693;&#23506;&#29105;&#65292;&#30428;&#27735;&#65292;&#36889;&#26159;&#38512;&#38525;&#27770;&#38626;&#30340;&#30151;&#20399;&#65292;&#21040;&#27492;&#22320;&#27493;&#25105;&#20063;&#21482;&#26377;&#22894;&#21147;&#26367;&#30149;&#20154;&#19968;&#25615;&#65292;&#19981;&#28982;&#23601;&#26159;&#30524;&#30556;&#30556;&#30340;&#30475;&#33879;&#22905;&#27515;&#21435;&#65292;&#36889;&#21482;&#26377;&#35199;&#37291;&#20570;&#24471;&#21040;&#65292;&#25105;&#26159;&#28961;&#27861;&#20570;&#21040;&#30340;&#65292;&#35531;&#36319;&#35386;&#21516;&#23416;&#20445;&#30041;&#34389;&#26041;&#65292;&#21315;&#33836;&#19981;&#35201;&#20844;&#38283;&#31034;&#20154;&#65292;&#22823;&#23478;&#33258;&#24049;&#30693;&#36947;&#23601;&#22909;&#65292;&#27492;&#20154;&#26159;&#21542;&#21487;&#20197;&#25937;&#22238;&#20358;&#65292;&#31572;&#26696;&#23578;&#26410;&#30693;&#36947;&#65292;&#20294;&#26159;&#21371;&#26159;&#25105;&#30340;&#26368;&#24460;&#19968;&#26041;&#65292;&#22914;&#26524;&#20854;&#33145;&#20013;&#30340;&#38512;&#23526;&#30151;&#29376;&#34987;&#34277;&#25171;&#38283;&#65292;&#22905;&#23601;&#36996;&#26377;&#25937;&#65292;&#22905;&#22899;&#20818;&#21578;&#35380;&#25105;&#65292;&#22905;&#27597;&#35242;&#22312;&#20108;&#24180;&#20197;&#21069;&#23601;&#26178;&#24120;&#26377;&#32963;&#37240;&#36870;&#27969;&#30340;&#29694;&#35937;&#65292;&#19968;&#30452;&#27794;&#26377;&#22909;&#36681;&#65292;&#26044;&#26159;&#29694;&#22312;&#23601;&#20986;&#29694;&#36889;&#20491;&#21839;&#38988;&#65292;&#20170;&#22825;&#22905;&#20063;&#24819;&#30475;&#25105;&#65292;&#22240;&#28858;&#22905;&#29694;&#22312;&#20063;&#21516;&#27171;&#30340;&#26377;&#32963;&#37240;&#36870;&#27969;&#30340;&#21839;&#38988;&#65292;&#22905;&#19981;&#24076;&#26395;&#27493;&#19978;&#22905;&#27597;&#35242;&#30340;&#24460;&#22645;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#24076;&#26395;&#25152;&#26377;&#26377;&#32963;&#37240;&#36870;&#27969;&#21839;&#38988;&#30340;&#20154;&#65292;&#35531;&#31435;&#21051;&#20572;&#27490;&#21917;&#21654;&#21857;&#12289;&#21507;&#29980;&#39135;&#12289;&#21917;&#21487;&#27138;&#12289;&#21917;&#37202;&#12289;&#21507;&#20912;&#28103;&#28107;&#31561;&#65292;&#28982;&#24460;&#25214;&#21487;&#20197;&#20449;&#20219;&#30340;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#32085;&#23565;&#19981;&#35201;&#21435;&#25214;&#35199;&#37291;&#21507;&#21046;&#37240;&#21137;&#65292;&#36889;&#27171;&#20570;&#21482;&#26371;&#32829;&#35492;&#30149;&#24773;&#65292;&#23565;&#20320;&#23436;&#20840;&#27794;&#26377;&#22909;&#34389;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26696;&#20363;&#23526;&#22312;&#22826;&#22810;&#65292;&#25105;&#20063;&#22826;&#32047;&#65292;&#28961;&#27861;&#19968;&#19968;&#35443;&#36848;&#32102;&#22823;&#23478;&#32893;&#65292;&#24456;&#25265;&#27465;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#33258;&#21488;&#28771;&#30340;&#23142;&#22899;&#21839;&#25105;&#65292;&#24076;&#26395;&#30693;&#36947;&#25105;&#30340;&#34892;&#36452;&#65292;&#36889;&#21477;&#35441;&#24341;&#36215;&#36319;&#35386;&#21516;&#23416;&#19968;&#38499;&#31505;&#32882;&#65292;&#21487;&#35211;&#36889;&#20301;&#23142;&#22899;&#27794;&#26377;&#30475;&#36942;&#25105;&#30340;&#32178;&#38913;&#65292;&#25105;&#30340;&#34892;&#36452;&#26159;&#32085;&#23565;&#27231;&#23494;&#65292;&#28961;&#20154;&#21487;&#30693;&#65292;&#25105;&#20063;&#19981;&#26371;&#36879;&#38706;&#32102;&#20219;&#20309;&#20154;&#65292;&#35201;&#24819;&#25214;&#25105;&#30475;&#30149;&#65292;&#21807;&#19968;&#30340;&#19968;&#26781;&#36335;&#23601;&#26159;&#21040;&#32654;&#22283;&#25105;&#35386;&#25152;&#65292;&#19981;&#29992;&#23492;&#26395;&#25105;&#26371;&#24171;&#30456;&#20449;&#35199;&#37291;&#34277;&#30340;&#37096;&#20221;&#21488;&#28771;&#20154;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000"><b>
&#25105;&#26159;&#19981;&#35211;&#22806;&#20154;&#30340;&#12290;</b></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;22&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100722.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41291" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
