<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;05&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;05&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#19968;&#20301;&#20358;&#33258;&#32016;&#32004;1978&#24180;&#29983;&#30340;&#32654;&#22283;&#23142;&#22899;&#65292;&#22905;&#22312;&#20108;&#24180;&#21069;&#34987;&#35386;&#26039;&#20986;&#24471;&#21040;&#32005;&#26001;&#24615;&#29436;&#30241;&#65292;&#21435;&#24180;&#20845;&#26376;&#21448;&#22240;&#28858;&#32147;&#21069;&#30151;&#20505;&#32676;&#20043;&#19981;&#36969;&#65292;&#32780;&#38283;&#22987;&#26381;&#29992;&#20572;&#32147;&#34277;&#65292;&#29694;&#22312;&#26159;&#39636;&#37325;&#36942;&#37325;&#65292;&#21448;&#30561;&#19981;&#22909;&#65292;&#33139;&#20919;&#65292;&#19978;&#36523;&#24456;&#29105;&#65292;&#33225;&#37096;&#38617;&#38960;&#37117;&#26159;&#32005;&#26001;&#65292;&#35386;&#20854;&#33032;&#21487;&#30693;&#65292;&#20854;&#28858;&#23569;&#38512;&#33032;&#65292;&#20294;&#30149;&#20154;&#24456;&#28212;&#65292;&#21448;&#21916;&#20912;&#39154;&#65292;&#36889;&#26159;&#38525;&#26126;&#32147;&#29105;&#30151;&#65292;&#25152;&#20197;&#30149;&#20154;&#26159;&#19978;&#29105;&#19979;&#23506;&#28961;&#30097;&#65292;&#27835;&#30274;&#36889;&#31278;&#30149;&#39318;&#20808;&#23601;&#35201;&#27880;&#24847;&#30149;&#20154;&#30340;&#26376;&#32147;&#21839;&#38988;&#65292;&#35199;&#37291;&#30340;&#20570;&#27861;&#36319;&#20013;&#37291;&#27491;&#22909;&#30456;&#21453;&#65292;&#35199;&#37291;&#22312;&#24819;&#36774;&#27861;&#20572;&#27490;&#22905;&#30340;&#26376;&#32147;&#65292;&#32780;&#20013;&#37291;&#21371;&#35469;&#28858;&#24517;&#38920;&#35201;&#35731;&#22905;&#30340;&#26376;&#32147;&#27491;&#24120;&#65292;&#25165;&#26377;&#27835;&#30290;&#30340;&#21487;&#33021;&#12290;&#29694;&#22312;&#35199;&#37291;&#24050;&#32147;&#22160;&#35430;&#25511;&#21046;&#27835;&#30274;&#20108;&#24180;&#20102;&#65292;&#37117;&#27794;&#26377;&#25928;&#26524;&#65292;&#30149;&#20154;&#30340;&#30151;&#29376;&#26159;&#36234;&#20358;&#36234;&#22750;&#65292;&#29694;&#22312;&#30001;&#20013;&#37291;&#21205;&#25163;&#27835;&#30274;&#65292;&#25105;&#20497;&#30475;&#30475;&#26159;&#20013;&#37291;&#33021;&#24171;&#21161;&#22905;&#21602;?&#36996;&#26159;&#20043;&#21069;&#30340;&#35199;&#37291;?</p>
<p align="left" style="line-height: 150%"> 
&#37027;&#20301;&#24180;&#36629;&#30340;&#33775;&#20154;&#23567;&#22992;&#65292;&#22240;&#28858;&#20083;&#25151;&#29983;&#26377;&#33131;&#30244;&#32780;&#20358;&#35386;&#65292;&#32147;&#36942;&#19977;&#36913;&#30340;&#27835;&#30274;&#24460;&#65292;&#26376;&#32147;&#24050;&#32147;&#25913;&#25104;28&#22825;&#65292;&#30561;&#30496;&#24456;&#22909;&#65292;&#28961;&#30428;&#27735;&#29694;&#35937;&#65292;&#22235;&#32930;&#28331;&#29105;&#65292;&#20083;&#25151;&#35201;&#25824;&#22739;&#25165;&#26371;&#30171;&#65292;&#24179;&#26178;&#19981;&#30171;&#65292;&#19988;&#28961;&#29105;&#24863;&#65292;&#36889;&#20301;&#23567;&#22992;&#36889;&#19977;&#36913;&#20358;&#32147;&#36942;&#20013;&#34277;&#30340;&#28165;&#38500;&#21205;&#20316;&#24460;&#65292;&#25105;&#21487;&#20197;&#38750;&#24120;&#30340;&#32943;&#23450;&#22905;&#27794;&#26377;&#20083;&#30284;&#65292;&#21482;&#26159;&#32406;&#32173;&#30244;&#65292;&#27794;&#26377;&#22823;&#31001;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#21435;&#20570;&#35199;&#37291;&#30340;&#25824;&#22739;&#27298;&#26597;&#65292;&#22240;&#28858;&#21407;&#20808;&#23601;&#26377;&#36889;&#20123;&#32406;&#32173;&#30244;&#30340;&#23384;&#22312;&#65292;&#23559;&#20358;&#21453;&#32780;&#26356;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#65292;&#25152;&#20197;&#25105;&#24314;&#35696;&#22905;&#65292;&#19981;&#35201;&#21435;&#20570;&#20083;&#25151;&#27298;&#26597;&#65292;&#19981;&#26371;&#26377;&#21839;&#38988;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19977;&#36913;&#20043;&#21069;&#20358;&#30475;&#31958;&#23615;&#30149;&#30340;&#32654;&#22283;&#30333;&#20154;&#65292;&#20170;&#22825;&#20358;&#20570;&#31532;&#22235;&#35386;&#65292;&#20854;&#34880;&#31958;&#24050;&#32147;&#38477;&#21040;165&#24038;&#21491;&#65292;&#38617;&#36275;&#40635;&#26408;&#24050;&#21435;&#65292;&#38617;&#25163;&#30140;&#30171;&#20063;&#22909;&#20102;&#65292;&#39636;&#21147;&#22909;&#36681;&#65292;&#25818;&#20182;&#25152;&#35498;&#65292;&#36942;&#21435;&#19977;&#24180;&#20197;&#20358;&#65292;&#20182;&#30340;&#25163;&#28961;&#27861;&#38283;&#38272;&#65292;&#28961;&#27861;&#35320;&#30896;&#29289;&#21697;&#65292;&#19968;&#30896;&#23601;&#30171;&#65292;&#32080;&#26524;&#29694;&#22312;&#32147;&#36942;&#19977;&#36913;&#30340;&#27835;&#30274;&#65292;&#36889;&#20123;&#30171;&#24115;&#28982;&#33509;&#22833;&#65292;&#36899;&#30693;&#35258;&#37117;&#22238;&#20358;&#20102;&#65292;&#20182;&#38750;&#24120;&#30340;&#39640;&#33288;&#65292;&#20170;&#22825;&#20182;&#23565;&#36319;&#35386;&#21516;&#23416;&#35498;&#20102;&#24456;&#22810;&#24456;&#24863;&#24936;&#30340;&#35441;&#65292;&#20182;&#29694;&#22312;&#26159;&#21040;&#34389;&#36319;&#20182;&#30340;&#35242;&#26379;&#22909;&#21451;&#36848;&#35498;&#33879;&#20013;&#37291;&#34277;&#26377;&#22810;&#22909;&#65292;&#20182;&#20170;&#22825;&#30495;&#26159;&#38750;&#24120;&#30340;&#39640;&#33288;&#12290;&#25105;&#24819;&#21516;&#23416;&#20497;&#20063;&#24456;&#26367;&#20182;&#39640;&#33288;&#65292;&#30475;&#33879;&#30149;&#20154;&#24674;&#24489;&#20581;&#24247;&#65292;&#36889;&#26159;&#20570;&#37291;&#24107;&#26368;&#24555;&#27138;&#30340;&#26178;&#20505;&#12290;&#35712;&#32773;&#35469;&#28858;&#26159;<a href="heart86.htm"><font color="#FF0000">&#36942;&#21435;&#30340;&#19977;&#24180;&#35199;&#37291;&#27835;&#30274;</font></a>&#22909;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#36996;&#26159;&#20013;&#37291;&#27835;&#30274;&#19977;&#36913;&#20358;&#24471;&#26377;&#25928;&#21602;&#65311;&#25105;&#26159;&#22312;&#30332;&#25562;&#20013;&#33775;&#25991;&#21270;&#21602;&#65311;&#36996;&#26159;&#22312;&#26367;&#22283;&#20154;&#19999;&#33225;&#21602;&#65311;</font></p>
<p align="left" style="line-height: 150%"> 
&#24739;&#26377;&#30382;&#33178;&#20094;&#30316;&#30340;&#37027;&#20301;&#35703;&#22763;&#20170;&#22825;&#20358;&#35386;&#65292;&#33258;&#24478;&#19978;&#36913;&#25913;&#25104;&#28271;&#21137;&#24460;&#65292;&#30149;&#24773;&#31435;&#21051;&#29554;&#24471;&#22909;&#36681;&#65292;&#21407;&#20808;&#22312;&#34920;&#30382;&#30340;&#20094;&#30382;&#38283;&#22987;&#33067;&#33853;&#65292;&#26032;&#30340;&#30382;&#33178;&#38263;&#20986;&#20358;&#20102;&#65292;&#30149;&#20154;&#33258;&#24049;&#20063;&#30693;&#36947;&#22909;&#36681;&#35377;&#22810;&#65292;&#36889;&#31278;&#30382;&#33178;&#30149;&#35201;&#22312;&#19981;&#21487;&#20197;&#20351;&#29992;&#30332;&#34920;&#34277;&#30340;&#29376;&#24907;&#20043;&#19979;&#65292;&#23559;&#30382;&#19979;&#30340;&#31309;&#28629;&#21435;&#38500;&#65292;&#36889;&#23601;&#38656;&#35201;&#20123;&#26234;&#24935;&#20102;&#12290;&#36889;&#20491;&#35199;&#37291;&#23436;&#20840;&#28961;&#27861;&#34389;&#29702;&#30340;&#30149;&#26696;&#65292;&#29694;&#22312;&#30001;&#20013;&#37291;&#25509;&#25163;&#27835;&#30274;&#65292;&#35531;&#21839;&#26377;&#20309;&#19981;&#21487;&#21602;?&#27492;&#35703;&#22763;&#24050;&#32147;&#32147;&#36942;&#25152;&#26377;&#35199;&#37291;&#21487;&#20197;&#20351;&#29992;&#30340;&#35199;&#34277;&#24460;&#65292;&#27511;&#32147;&#21313;&#24180;&#20197;&#19978;&#30340;&#30171;&#33510;&#32147;&#39511;&#65292;&#38627;&#36947;&#36996;&#35201;&#32380;&#32396;&#36208;&#36889;&#37679;&#35492;&#30340;&#36335;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;05&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="62" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100805.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41435" endspan --></p>

</body>

</html>
