<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;24&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b>2010&#24180;08&#26376;24&#26085;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
08/05/2010&#24478;&#32016;&#32004;&#20358;&#35386;&#37027;&#20301;&#32005;&#26001;&#24615;&#29436;&#30241;&#30340;&#23142;&#22899;&#65292;&#20170;&#22825;&#20358;&#20659;&#30495;&#20570;&#35079;&#35386;&#65292;&#33258;&#36848;&#20854;&#26381;&#34277;&#33267;20&#26085;&#24460;&#38283;&#22987;&#26377;&#22823;&#36681;&#35722;&#65292;&#24478;&#21407;&#20808;&#30340;&#22833;&#30496;&#65292;&#21040;20&#26085;&#20197;&#24460;&#23601;&#21487;&#20197;&#30561;&#36890;&#23477;&#20102;&#65292;&#38364;&#31680;&#30171;&#28187;&#23569;&#21040;&#21482;&#21097;&#19979;&#25163;&#32920;&#33287;&#25163;&#33109;&#19968;&#40670;&#30171;&#65292;&#36889;&#31278;&#30171;&#24050;&#32147;&#19981;&#38656;&#35201;&#20877;&#21507;&#27490;&#30171;&#34277;&#20102;&#65292;&#33225;&#19978;&#30340;&#32005;&#26001;&#36880;&#28472;&#36864;&#21435;&#65292;&#24478;&#28145;&#32005;&#33394;&#36864;&#21040;&#28129;&#32005;&#33394;&#65292;&#21407;&#20808;&#22240;&#28858;&#21507;&#39006;&#22266;&#37255;&#36896;&#25104;&#32963;&#21475;&#36942;&#24375;&#65292;&#29694;&#22312;&#24050;&#32147;&#32302;&#23567;&#35377;&#22810;&#65292;&#33225;&#33131;&#30340;&#24773;&#24418;&#20063;&#28040;&#36864;&#20102;&#65292;&#20912;&#20919;&#30340;&#38617;&#33139;&#29694;&#22312;&#38283;&#22987;&#28331;&#26262;&#20102;&#65292;&#39636;&#37325;&#19979;&#38477;&#65292;&#21619;&#35258;&#20063;&#25913;&#35722;&#65292;&#27604;&#20197;&#21069;&#22909;&#35377;&#22810;&#65292;&#38957;&#30171;&#20173;&#26377;&#65292;&#36942;&#25935;&#24773;&#27841;&#26377;&#25913;&#21892;&#35377;&#22810;&#65292;&#24050;&#32147;&#19981;&#38656;&#35201;&#21507;&#25239;&#36942;&#25935;&#34277;&#29289;&#20102;&#65292;&#20197;&#21069;&#38750;&#24120;&#30340;&#21475;&#28212;&#65292;&#23601;&#31639;&#21917;&#20877;&#22810;&#30340;&#27700;&#20173;&#28982;&#28961;&#27861;&#27490;&#28212;&#30340;&#24773;&#24418;&#65292;&#29694;&#22312;&#20063;&#25913;&#21892;&#35377;&#22810;&#65292;&#36889;&#20301;&#30149;&#20154;&#36914;&#27493;&#24456;&#24555;&#65292;&#33258;&#24049;&#27298;&#26597;&#31532;&#20116;&#26894;&#36996;&#26377;&#22739;&#30171;&#65292;&#33032;&#20173;&#19968;&#24687;&#20845;&#33267;&#12290;&#36889;&#31278;&#24773;&#24418;&#25105;&#19981;&#38656;&#35201;&#26356;&#25913;&#34389;&#26041;&#65292;&#32380;&#32396;&#26381;&#29992;&#21407;&#26041;&#23601;&#21487;&#20197;&#20102;&#65292;&#36889;&#31278;&#30149;&#20154;&#21482;&#35201;&#31561;&#21040;&#22905;&#26376;&#32147;&#24674;&#24489;&#27491;&#24120;&#65292;&#30561;&#30496;&#27491;&#24120;&#65292;&#38617;&#33139;&#25345;&#32396;&#26159;&#28331;&#29105;&#30340;&#65292;&#23601;&#26159;&#21487;&#20197;&#20572;&#34277;&#30340;&#26178;&#20505;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20358;&#33258;&#21152;&#24030;&#27931;&#22478;&#24471;&#21040;&#24656;&#25084;&#30151;&#30340;15&#27506;&#23567;&#22899;&#23401;&#20358;&#20659;&#30495;&#65292;&#29694;&#22312;&#24050;&#32147;&#21487;&#20197;&#22238;&#21040;&#23416;&#26657;&#27491;&#24120;&#21435;&#19978;&#35506;&#20102;&#65292;&#26377;&#26178;&#26371;&#31245;&#24494;&#24656;&#25084;&#19968;&#19979;&#65292;&#20294;&#26159;&#24050;&#32147;&#27794;&#26377;&#22823;&#31001;&#65292;&#21487;&#20197;&#36319;&#21516;&#23416;&#35498;&#31505;&#65292;&#29694;&#22312;&#21807;&#19968;&#30340;&#25265;&#24616;&#23601;&#26159;&#33225;&#19978;&#38738;&#26149;&#30168;&#30340;&#21839;&#38988;&#65292;&#22240;&#28858;&#25105;&#26366;&#32147;&#21578;&#35380;&#36942;&#22905;&#65292;&#27835;&#30274;&#24656;&#25084;&#30151;&#30340;&#21516;&#26178;&#20063;&#35201;&#23559;&#22905;&#33225;&#19978;&#30340;&#30168;&#30168;&#27835;&#22909;&#65292;&#22914;&#26524;&#33021;&#35731;&#22905;&#30340;&#30382;&#33178;&#26356;&#22909;&#65292;&#25105;&#24819;&#22905;&#19968;&#23450;&#26371;&#26356;&#38283;&#24515;&#30340;&#65292;&#19981;&#26159;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#20170;&#22825;&#26377;&#19968;&#23478;&#20154;&#24478;&#27931;&#22478;&#20358;&#65292;&#23601;&#26159;&#22240;&#28858;&#30475;&#21040;&#22905;&#30340;&#25913;&#35722;&#65292;&#32780;&#20358;&#20315;&#24030;&#25214;&#25105;&#27835;&#30149;&#65292;&#20854;&#29238;&#27597;&#33287;&#20818;&#23376;&#37117;&#26377;&#30524;&#30555;&#30340;&#21839;&#38988;&#65292;&#27597;&#35242;&#26159;&#30333;&#20839;&#38556;&#65292;&#29238;&#35242;&#36319;&#20818;&#23376;&#34987;&#30070;&#22320;&#35199;&#37291;&#35386;&#26039;&#20986;&#26377;&#38738;&#20809;&#30524;&#65292;&#29694;&#22312;&#35222;&#21147;&#36996;&#27491;&#24120;&#65292;&#25105;&#21578;&#35380;&#22905;&#20497;&#19968;&#23478;&#20154;&#65292;&#38738;&#20809;&#30524;&#23565;&#35199;&#37291;&#20358;&#35498;&#26159;&#32085;&#30151;&#65292;&#28961;&#27861;&#27835;&#30274;&#30340;&#65292;&#20294;&#26159;&#23565;&#25105;&#32780;&#35328;&#21371;&#26159;&#36629;&#32780;&#26131;&#33289;&#30340;&#65292;&#27835;&#30274;&#19978;&#19981;&#26159;&#24456;&#22256;&#38627;&#65292;&#20294;&#26159;&#35201;&#21450;&#26089;&#27835;&#30274;&#65292;&#19981;&#21487;&#20197;&#31561;&#21040;&#38617;&#30524;&#22833;&#26126;&#20877;&#20358;&#25214;&#25105;&#65292;&#25105;&#20497;&#30340;&#28450;&#21776;61&#34399;&#23565;&#38738;&#20809;&#30524;&#24456;&#26377;&#20445;&#20581;&#33287;&#38928;&#38450;&#30340;&#25928;&#26524;&#65292;&#21487;&#20197;&#38263;&#26399;&#21507;&#65292;&#23601;&#31639;&#23559;&#20358;&#35222;&#21147;&#20986;&#29694;&#21839;&#38988;&#26178;&#65292;&#25105;&#36996;&#26159;&#21487;&#20197;&#24171;&#24537;&#27835;&#30274;&#30340;&#65292;&#19981;&#26371;&#22240;&#27492;&#32780;&#22833;&#26126;&#30340;&#12290;</font></p>

<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#20116;&#20358;&#33258;&#20013;&#22283;&#22823;&#38520;&#30340;&#37027;&#23565;&#22827;&#22971;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20854;&#22971;&#23376;&#30340;&#33016;&#30171;&#21450;&#32937;&#33152;&#20725;&#30828;&#30151;&#65292;&#22312;&#31532;&#19968;&#27425;&#37341;&#28792;&#24460;&#23601;&#28040;&#22833;&#20102;&#65292;&#36889;&#31278;&#32937;&#33152;&#20725;&#30828;&#30151;&#26159;&#22240;&#28858;&#24515;&#33247;&#29923;&#33180;&#38281;&#37782;&#19981;&#20840;&#36896;&#25104;&#30340;&#30171;&#65292;&#23588;&#20854;&#22909;&#30332;&#26044;&#21083;&#19979;&#39131;&#27231;&#26178;&#65292;&#22240;&#28858;&#22739;&#21147;&#25913;&#35722;&#22826;&#24555;&#65292;&#36896;&#25104;&#24515;&#33247;&#34880;&#28082;&#36870;&#27969;&#21152;&#36895;&#65292;&#25152;&#20197;&#20154;&#26371;&#24456;&#28961;&#21147;&#65292;&#22196;&#37325;&#26178;&#24120;&#26371;&#26127;&#21413;&#65292;&#35201;&#30693;&#36947;&#26159;&#21542;&#24674;&#24489;&#27491;&#24120;&#65292;&#20063;&#24456;&#31777;&#21934;&#65292;&#21482;&#35201;&#19979;&#27425;&#19979;&#39131;&#27231;&#26178;&#65292;&#20154;&#24863;&#35258;&#19981;&#32047;&#65292;&#32937;&#33152;&#20063;&#19981;&#20725;&#30828;&#65292;&#23601;&#26159;&#22909;&#36681;&#12290;&#25105;&#20170;&#22825;&#20877;&#22739;&#22905;&#30340;&#31532;&#21313;&#26894;&#65292;&#22739;&#30171;&#40670;&#24050;&#32147;&#28040;&#22833;&#65292;&#36889;&#26159;&#22909;&#29694;&#35937;&#12290;&#24515;&#33247;&#30149;&#26159;&#19968;&#31278;&#24456;&#22909;&#27835;&#30274;&#30340;&#30142;&#30149;&#65292;&#35199;&#37291;&#19981;&#26371;&#27835;&#30274;&#24515;&#33247;&#30149;&#65292;&#25152;&#20197;&#25165;&#26371;&#24819;&#21435;&#20570;&#25563;&#24515;&#25163;&#34899;&#65292;&#35531;&#21839;&#35199;&#37291;&#65292;&#22312;&#30149;&#20154;&#23578;&#26410;&#31561;&#21040;&#26032;&#30340;&#24515;&#33247;&#26178;&#65292;&#28858;&#20309;&#19981;&#35731;&#20013;&#37291;&#20808;&#21205;&#25163;&#27835;&#30274;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#22914;&#26524;&#20013;&#37291;&#27835;&#19981;&#22909;&#65292;&#20877;&#26356;&#25563;&#24515;&#33247;&#65292;&#36889;&#27171;&#19981;&#22909;&#21966;&#65311;&#21029;&#30340;&#20013;&#37291;&#25105;&#19981;&#25954;&#35498;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#30001;&#25105;&#20986;&#25163;&#30340;&#35441;&#65292;&#32147;&#36942;&#27835;&#30274;&#24460;&#65292;&#20320;&#20877;&#21435;&#27298;&#26597;&#30149;&#20154;&#30340;&#24515;&#33247;&#65292;&#20320;&#19968;&#23450;&#26371;&#24456;&#39514;&#35357;&#65292;&#22240;&#28858;&#30149;&#20154;&#23559;&#19981;&#36948;&#25563;&#24515;&#30340;&#27161;&#28310;&#65292;&#20063;&#23601;&#26159;&#35498;&#30149;&#20154;&#19981;&#38656;&#35201;&#25563;&#24515;&#33247;&#20102;&#12290;<font color="#FF0000">&#21487;&#24801;&#30340;&#26159;<a href="heart88.htm">&#36889;&#31278;&#24515;&#33247;&#30149;&#26159;&#22240;&#28858;&#21507;&#35199;&#34277;&#30340;&#27490;&#30171;&#34277;&#36896;&#25104;&#30340;&#20663;&#23475;</a>&#65292;&#21482;&#35201;&#19981;&#21507;&#27490;&#30171;&#34277;&#36319;&#26412;&#23601;&#19981;&#26371;&#24471;&#21040;&#36889;&#31278;&#30149;&#30340;&#65292;&#35199;&#37291;&#38358;&#30340;&#31117;&#65292;&#33258;&#24049;&#28961;&#27861;&#25910;&#25342;&#65292;&#36996;&#35201;&#20013;&#37291;&#20358;&#24171;&#24537;&#27835;&#30274;&#65292;&#36889;&#31278;&#37291;&#23416;&#23526;&#22312;&#26159;&#24456;&#21487;&#24754;&#21834;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#20170;&#22825;&#19979;&#21320;&#25105;&#29305;&#24847;&#35299;&#37323;&#20108;&#20491;&#20083;&#25151;&#30828;&#22602;&#26696;&#20363;&#65292;&#31532;&#19968;&#20491;&#21482;&#26159;&#38515;&#24180;&#22902;&#27700;&#22534;&#31309;&#36896;&#25104;&#20083;&#25151;&#20986;&#29694;&#30828;&#22602;&#65292;&#31532;&#20108;&#26696;&#26159;&#30149;&#20154;&#20808;&#32147;&#36942;&#35199;&#37291;&#38283;&#20992;&#20999;&#38500;&#20083;&#30284;&#33131;&#30244;&#24460;&#65292;&#21448;&#20570;&#20102;12&#27425;&#25918;&#23556;&#32218;&#27835;&#30274;&#28961;&#25928;&#65292;&#25509;&#33879;&#30001;&#32769;&#24107;&#25509;&#25163;&#27835;&#30274;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#27491;&#32113;&#20013;&#37291;&#30340;&#27298;&#26597;&#26041;&#24335;&#65292;&#22914;&#20309;&#30906;&#35386;&#30149;&#20154;&#21482;&#26159;&#19968;&#33324;&#30340;&#22902;&#27700;&#32047;&#31309;&#65311;&#36996;&#26159;&#30495;&#27491;&#24471;&#21040;&#20083;&#30284;&#30340;&#35386;&#26039;&#21312;&#20998;&#26041;&#24335;&#65292;&#36996;&#26377;&#22914;&#20309;&#21312;&#20998;&#34277;&#29289;&#65311;&#21738;&#20123;&#34277;&#21487;&#20197;&#25915;&#22533;&#65311;&#21738;&#20123;&#34277;&#23560;&#38272;&#28165;&#38500;&#38515;&#22902;&#29992;&#65311;&#22914;&#20309;&#23559;&#38525;&#27683;&#38598;&#20013;&#36215;&#20358;&#65292;&#24118;&#38936;&#25915;&#22533;&#30340;&#34277;&#29289;&#30452;&#36948;&#30149;&#20806;&#25152;&#22312;&#65292;&#20854;&#31934;&#28310;&#24230;&#36960;&#27604;&#19990;&#19978;&#20219;&#20309;&#27835;&#30274;&#37117;&#31934;&#28310;&#65292;&#20063;&#22240;&#28858;&#34389;&#26041;&#24471;&#30070;&#65292;&#25152;&#20197;&#20108;&#20301;&#30149;&#20154;&#37117;&#24674;&#24489;&#24471;&#24456;&#24555;&#36895;&#12290;&#35531;&#21516;&#23416;&#21209;&#24517;&#35352;&#20303;&#32769;&#24107;&#30340;&#35686;&#35486;&#65292;&#36889;&#20123;&#34389;&#26041;&#32085;&#23565;&#19981;&#21487;&#20197;&#22806;&#28431;&#65292;&#22240;&#28858;&#22914;&#26524;&#26159;&#21290;&#20154;&#24471;&#21040;&#65292;&#26371;&#35731;&#34277;&#29289;&#27700;&#28466;&#33337;&#39640;&#65292;&#27931;&#38525;&#32025;&#36020;&#65292;&#21040;&#26178;&#19968;&#23450;&#26371;&#38459;&#31001;&#21040;&#25105;&#20497;&#25937;&#20154;&#30340;&#35336;&#30059;&#65292;&#26377;&#20123;&#20154;&#26371;&#25343;&#21435;&#28651;&#29992;&#65292;&#21040;&#26178;&#21453;&#32780;&#23475;&#20154;&#27515;&#20129;&#65292;&#36889;&#20123;&#21516;&#23416;&#20497;&#26159;&#30475;&#19981;&#21040;&#30340;&#65292;&#25105;&#24515;&#30693;&#32922;&#26126;&#65292;&#28858;&#20102;&#30149;&#20154;&#33879;&#24819;&#65292;&#34389;&#26041;&#24517;&#38920;&#26997;&#24230;&#20445;&#23494;&#65292;&#26410;&#32147;&#32769;&#24107;&#21516;&#24847;&#65292;&#19981;&#21487;&#20197;&#23565;&#22806;&#20844;&#38283;&#65292;&#35531;&#21516;&#23416;&#33258;&#37325;&#65292;&#22823;&#23478;&#30041;&#33879;&#22312;&#33258;&#24049;&#35386;&#25152;&#29992;&#65292;&#23601;&#21487;&#20197;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"><b><font color="#ff0000"> 
&#25152;&#26377;&#30340;&#33775;&#20154;&#23142;&#22899;&#35531;&#27880;&#24847;&#32893;&#65292;&#21482;&#35201;&#22963;&#22312;&#20358;&#26412;&#35386;&#25152;&#20043;&#21069;&#65292;&#23601;&#20808;&#20570;&#36942;&#20083;&#25151;&#20999;&#29255;&#65292;&#25110;&#26159;&#38283;&#20992;&#65292;&#25110;&#26159;&#21270;&#30274;&#31561;&#65292;&#35531;&#19981;&#35201;&#20358;&#25214;&#25105;&#65292;&#30452;&#25509;&#25214;&#25105;&#30340;&#23416;&#29983;&#30475;&#35386;&#65292;&#25105;&#20491;&#20154;&#26159;&#22533;&#27770;&#19981;&#25509;&#21463;&#36889;&#39006;&#33775;&#20154;&#30149;&#34399;&#65292;&#21482;&#25509;&#21463;&#36889;&#39006;&#30340;&#32654;&#22283;&#23142;&#22899;&#20358;&#30475;&#35386;&#12290; 
</font></b></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#32769;&#24107;&#27627;&#19981;&#20445;&#30041;&#30340;&#20659;&#25215;&#32102;&#22823;&#23478;&#23542;&#36020;&#30340;&#30693;&#35672;&#65292;&#20063;&#35531;&#22823;&#23478;&#37197;&#21512;&#32769;&#24107;&#65292;&#21315;&#33836;&#19981;&#35201;&#36949;&#21453;&#35215;&#30697;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;24&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100824.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41435" endspan --></p>

</body>

</html>
