<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;26&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;08&#26376;26</font></span><font size="3">&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p style="line-height: 150%"><b> </b>
&#20170;&#22825;&#19968;&#23565;&#22827;&#22971;&#20358;&#33258;&#22887;&#21202;&#23713;&#24030;&#65292;&#39321;&#28207;&#33775;&#20689;&#65292;&#20854;&#22971;&#24456;&#25812;&#24515;&#19976;&#22827;&#30340;&#33213;&#32925;&#31649;&#30284;&#30340;&#30332;&#23637;&#65292;&#22905;&#19976;&#22827;&#24478;&#20170;&#24180;&#19977;&#26376;&#24213;&#38283;&#22987;&#21507;&#20013;&#34277;&#21040;&#20170;&#22825;&#65292;&#21021;&#35386;&#26159;&#30001;&#38991;&#37291;&#24107;&#35386;&#27835;&#65292;&#20043;&#24460;&#20877;&#32147;&#36942;&#26519;&#37291;&#24107;&#35079;&#35386;&#65292;&#29694;&#22312;&#21040;&#32769;&#24107;&#20358;&#25509;&#25163;&#65292;&#27492;&#20154;&#24478;&#26381;&#34277;&#33267;&#20170;&#65292;&#19968;&#20999;&#37117;&#24456;&#22909;&#65292;&#30561;&#30496;&#21487;&#20197;&#36890;&#23477;&#65292;&#28961;&#20219;&#20309;&#30171;&#65292;&#22823;&#20415;&#27491;&#24120;&#65292;&#23567;&#20415;&#28129;&#40643;&#65292;&#38617;&#36275;&#26178;&#28331;&#26178;&#20919;&#65292;&#28961;&#30428;&#27735;&#24773;&#24418;&#65292;&#24478;&#25152;&#26377;&#30151;&#29376;&#30475;&#20358;&#65292;&#30149;&#20154;&#26159;&#25345;&#32396;&#30340;&#36914;&#27493;&#20013;&#65292;&#29694;&#22312;&#25105;&#36996;&#26159;&#20351;&#29992;&#38991;&#37291;&#24107;&#38283;&#30340;&#21407;&#26041;&#20570;&#28858;&#22522;&#30990;&#26041;&#65292;&#21482;&#22686;&#21152;&#24190;&#21619;&#34277;&#32780;&#24050;&#65292;&#21482;&#35201;&#25345;&#32396;&#22914;&#27492;&#36914;&#23637;&#65292;&#36889;&#20301;&#30149;&#20154;&#19981;&#26371;&#27515;&#26044;&#33213;&#32925;&#31649;&#30284;&#30340;&#12290;</p>
<p style="line-height: 150%"> 
&#19978;&#36913;&#22235;&#20358;&#35386;&#30340;&#32654;&#22283;&#32769;&#22826;&#22826;&#65292;1947&#24180;&#20986;&#29983;&#65292;&#24471;&#21040;&#20108;&#22411;&#31958;&#23615;&#30149;&#26377;23&#24180;&#20102;&#65292;&#20358;&#20043;&#21069;&#22312;&#36889;23&#24180;&#20013;&#19968;&#30452;&#26159;&#20351;&#29992;&#34277;&#29289;&#20358;&#25511;&#21046;&#34880;&#31958;&#65292;&#30070;&#26178;&#24050;&#32147;&#26377;&#38617;&#36275;&#40635;&#26408;&#21050;&#30171;&#31561;&#30151;&#29376;(neuropathy)&#65292;&#25105;&#38283;&#34389;&#26041;&#32102;&#22905;&#26178;&#65292;&#21578;&#35380;&#22905;&#20197;&#34880;&#31958;&#20540;200&#28858;&#27161;&#28310;&#65292;&#20302;&#26044;200&#23601;&#19981;&#35201;&#21507;&#35199;&#34277;&#65292;&#39640;&#26044;200&#20877;&#21507;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20854;&#34880;&#31958;&#28858;180&#65292;&#25152;&#20197;&#19981;&#29992;&#21507;&#38477;&#34880;&#31958;&#34277;&#65292;&#38617;&#36275;&#21050;&#30171;&#24863;&#28040;&#22833;&#65292;&#40635;&#26408;&#20173;&#26377;&#19968;&#40670;&#40670;&#65292;&#21407;&#20808;&#23567;&#33151;&#27700;&#33131;&#20063;&#28040;&#36864;&#20102;&#65292;&#30149;&#20154;&#33258;&#30693;&#36914;&#27493;&#24456;&#22810;&#65292;&#22905;&#20063;&#24456;&#39640;&#33288;&#21487;&#20197;&#20572;&#25481;&#20351;&#29992;&#22810;&#24180;&#30340;&#38477;&#34880;&#31958;&#34277;&#12290;&#36889;&#31278;&#26696;&#20363;&#38750;&#24120;&#30340;&#26222;&#36941;&#65292;&#21040;&#34389;&#37117;&#21487;&#35211;&#21040;&#65292;&#35199;&#37291;&#23416;&#35498;&#34880;&#31958;&#19981;&#25511;&#21046;&#22909;&#65292;&#23601;&#26371;&#20663;&#23475;&#21040;&#33102;&#33247;&#65292;&#32780;&#20170;&#35377;&#22810;&#20154;&#37117;&#22312;&#25511;&#21046;&#34880;&#31958;&#65292;&#32780;&#19988;&#37117;&#24456;&#22196;&#26684;&#30340;&#22312;&#22519;&#34892;&#65292;&#21040;&#24460;&#20358;&#32080;&#26524;&#36996;&#26159;&#33102;&#33247;&#34928;&#31469;&#65292;&#25152;&#20197;&#25105;&#20497;&#24478;&#36889;&#40670;&#21487;&#30693;&#65292;&#33102;&#33247;&#34928;&#31469;&#19981;&#26159;&#22240;&#28858;&#39640;&#34880;&#31958;&#36896;&#25104;&#65292;&#22240;&#28858;&#34880;&#31958;&#24050;&#32147;&#34987;&#25511;&#21046;&#20102;&#65292;&#25152;&#20197;&#24517;&#28982;&#26159;&#20358;&#33258;&#38477;&#34880;&#31958;&#34277;&#36896;&#25104;&#33102;&#33247;&#34928;&#31469;&#30340;&#12290;&#25152;&#20197;&#31958;&#23615;&#30149;&#32102;&#35199;&#37291;&#25511;&#21046;&#65292;&#32080;&#26524;&#23601;&#26159;&#36234;&#25511;&#21046;&#21453;&#32780;&#36234;&#22750;&#65292;&#27927;&#33102;&#20013;&#24515;&#35041;&#26377;40%&#20197;&#19978;&#30340;&#30149;&#20154;&#65292;&#37117;&#26159;&#22240;&#28858;&#38263;&#26399;&#20351;&#29992;&#38477;&#34880;&#31958;&#34277;&#24460;&#25165;&#36896;&#25104;&#33102;&#34928;&#31469;&#30340;&#12290;&#36889;&#20301;&#30149;&#20154;&#24674;&#24489;&#30340;&#24456;&#24555;&#65292;&#25033;&#35442;&#21487;&#20197;&#23436;&#20840;&#22238;&#21040;&#27491;&#24120;&#30340;&#12290;&#21069;&#21488;&#28771;&#32317;&#32113; 
&#34083;&#32147;&#22283;&#20808;&#29983;&#23601;&#26159;&#27515;&#22312;&#36889;&#31278;&#30149;&#19978;&#65292;&#20854;&#23526;&#20182;&#21487;&#20197;&#19981;&#27515;&#65292;&#26159;&#22240;&#28858;&#20182;&#30456;&#20449;&#35199;&#34277;&#25152;&#20197;&#27515;&#22312;&#35199;&#34277;&#30340;&#21103;&#20316;&#29992;&#19978;&#12290;</p>
<p style="line-height: 150%"> 
&#19968;&#20301;&#20843;&#21313;&#27506;&#32654;&#22283;&#32769;&#20808;&#29983;&#24471;&#21040;&#32769;&#20154;&#30305;&#21574;&#30151;&#20358;&#35386;&#65292;&#29694;&#22312;&#24050;&#32147;&#28961;&#27861;&#33258;&#24049;&#36942;&#29983;&#27963;&#65292;&#24517;&#38920;&#26377;&#20154;&#38506;&#20276;&#25972;&#26085;&#65292;&#21542;&#21063;&#23601;&#26371;&#20986;&#20107;&#65292;&#36889;&#31278;&#30149;&#21453;&#32780;&#38656;&#35201;&#38263;&#26178;&#38291;&#30340;&#35519;&#29702;&#65292;&#21487;&#33021;&#38656;&#35201;&#30340;&#27835;&#30274;&#26178;&#38291;&#36960;&#38263;&#26044;&#27835;&#30274;&#30284;&#30151;&#30340;&#26178;&#38291;&#65292;&#30149;&#20154;&#22833;&#21435;&#35352;&#25014;&#26159;&#22240;&#28858;&#33102;&#33247;&#38525;&#34395;&#36896;&#25104;&#65292;&#24517;&#38920;&#35036;&#38525;&#25165;&#34892;&#65292;&#38525;&#27683;&#30340;&#22238;&#38957;&#23565;&#19968;&#33324;&#24180;&#36629;&#20154;&#36611;&#31777;&#21934;&#65292;&#32769;&#24180;&#20154;&#26412;&#23601;&#26377;&#27683;&#34880;&#20841;&#34395;&#30340;&#21839;&#38988;&#65292;&#25152;&#20197;&#21482;&#33021;&#29992;&#20123;&#22238;&#38525;&#30340;&#34277;&#29289;&#65292;&#36880;&#28472;&#23559;&#34928;&#24369;&#30340;&#33102;&#38525;&#35036;&#22238;&#65292;&#36889;&#31278;&#35036;&#38525;&#30340;&#26041;&#24335;&#21482;&#26377;&#32147;&#26041;&#23478;&#21487;&#20197;&#20570;&#21040;&#65292;&#32102;&#28331;&#30149;&#27966;&#20013;&#37291;&#27835;&#30274;&#26178;&#65292;&#21448;&#26159;&#29992;&#35036;&#34395;&#28363;&#38512;&#20043;&#39006;&#30340;&#26041;&#24335;&#65292;&#20037;&#20037;&#20063;&#30475;&#19981;&#21040;&#25928;&#26524;&#12290;</p>
<p style="line-height: 150%"> &#20170;&#22825;&#19979;&#21320;&#20358;&#20102;&#19968;&#20301;64&#27506;&#32654;&#22283;&#30333;&#20154;&#65292;&#20182;&#34987;&#26412;&#22320;&#35199;&#37291;&#38498;&#35386;&#26039;&#20986;&#24471;&#21040;Adeno 
Carcinoma&#31532;&#22235;&#26399;&#30284;&#30151;&#65292;&#21482;&#33021;&#27963;&#24190;&#20491;&#26376;&#20102;&#65292;&#20182;&#26159;&#22312;&#19968;&#36913;&#21069;&#34987;&#23519;&#30693;&#65292;&#25298;&#32085;&#20570;&#21270;&#30274;&#65292;&#32147;&#36942;&#21451;&#20154;&#20171;&#32057;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#25105;&#22312;&#26412;&#22320;&#26159;&#23567;&#26377;&#21517;&#27683;&#30340;&#20013;&#37291;&#65292;&#19968;&#33324;&#26412;&#22320;&#35199;&#37291;&#24107;&#22914;&#26524;&#30693;&#36947;&#30149;&#20154;&#26159;&#22312;&#26381;&#29992;&#25105;&#38283;&#30340;&#20013;&#34277;&#34389;&#26041;&#65292;&#22810;&#21322;&#27794;&#26377;&#24847;&#35211;&#30340;&#65292;&#22240;&#28858;&#20182;&#20497;&#35242;&#30524;&#30475;&#21040;&#35377;&#22810;&#26412;&#20358;&#35442;&#27515;&#30340;&#30284;&#30151;&#30149;&#20154;&#65292;&#32080;&#26524;&#21507;&#20102;&#20013;&#34277;&#24460;&#37117;&#27794;&#26377;&#27515;&#65292;&#25152;&#20197;&#37117;&#19981;&#26371;&#21453;&#23565;&#36889;&#39006;&#26411;&#26399;&#30284;&#30151;&#24739;&#20358;&#25214;&#25105;&#27835;&#30274;&#12290;&#30149;&#20154;&#20027;&#35201;&#30151;&#29376;&#26159;&#22833;&#30496;&#65292;&#27599;&#22825;&#37117;&#22312;&#30428;&#27735;&#65292;&#39636;&#37325;&#22312;&#19977;&#20491;&#26376;&#20839;&#38477;&#19979;60&#30917;&#24038;&#21491;&#65292;&#32963;&#21475;&#22909;&#65292;&#22240;&#28858;&#21507;&#21966;&#21857;&#27490;&#30171;&#25152;&#20197;&#22823;&#20415;&#31192;&#65292;&#39636;&#21147;&#24046;&#65292;&#38656;&#35201;&#20381;&#38752;&#21507;&#39006;&#22266;&#37255;&#20358;&#25903;&#25744;&#65292;&#21475;&#26997;&#28212;&#21916;&#20912;&#39154;&#65292;&#38617;&#33139;&#20912;&#20919;&#65292;&#24460;&#32972;&#19979;&#26041;&#38752;&#36817;&#33034;&#39635;&#21491;&#20596;&#24456;&#30171;&#65292;&#36889;&#26159;&#30284;&#33131;&#30244;&#30340;&#20301;&#32622;&#65292;&#30070;&#28982;&#36523;&#19978;&#26377;&#22810;&#34389;&#37117;&#26377;&#33131;&#30244;&#65292;&#21482;&#26159;&#36889;&#35041;&#26368;&#22823;&#22602;&#65292;&#20063;&#26159;&#26368;&#30171;&#30340;&#20301;&#32622;&#65292;&#27492;&#20154;&#19978;&#29105;&#19979;&#23506;&#65292;&#38512;&#38525;&#27491;&#22312;&#27770;&#38626;&#20013;&#65292;&#31561;&#21040;&#38525;&#27683;&#32791;&#30433;&#26178;&#65292;&#23601;&#26159;&#30149;&#20154;&#36942;&#19990;&#30340;&#26178;&#20505;&#65292;&#32147;&#36942;&#27298;&#26597;&#24460;&#32769;&#24107;&#38283;&#20986;&#19968;&#26041;&#65292;&#36889;&#26041;&#20860;&#39015;&#27835;&#30274;&#19978;&#29105;&#19979;&#23506;&#65292;&#21516;&#26178;&#35201;&#23559;&#36523;&#39636;&#19981;&#26039;&#37323;&#20986;&#30340;&#38525;&#27683;&#22266;&#23432;&#20303;&#65292;&#21448;&#35201;&#21516;&#26178;&#25915;&#22533;&#32780;&#19981;&#20663;&#27491;&#27683;&#65292;&#27492;&#26041;&#26159;&#19968;&#20491;&#25937;&#21629;&#30340;&#34389;&#26041;&#65292;&#38656;&#35201;&#19968;&#25802;&#23601;&#20013;&#30149;&#20806;&#25152;&#22312;&#65292;&#21542;&#21063;&#20381;&#29031;&#30149;&#20154;&#30340;&#30284;&#30151;&#30340;&#24801;&#21270;&#36895;&#24230;&#20358;&#35498;&#65292;&#34277;&#21147;&#22826;&#24930;&#23559;&#28961;&#27861;&#25269;&#25803;&#30149;&#24773;&#30340;&#24801;&#21270;&#65292;&#37027;&#30149;&#20154;&#23601;&#26377;&#29983;&#21629;&#21361;&#38570;&#20102;&#65292;&#34389;&#26041;&#20013;&#29992;&#30340;&#23803;&#34277;&#21137;&#37327;&#37117;&#26159;&#20358;&#33258;&#32147;&#39511;&#65292;&#24076;&#26395;&#21516;&#23416;&#20497;&#37117;&#33021;&#38936;&#24735;&#21040;&#32769;&#24107;&#30340;&#24605;&#32173;&#36942;&#31243;&#65292;&#33287;&#19979;&#25163;&#26041;&#24335;&#65292;&#36889;&#26041;&#23565;&#30149;&#20154;&#26377;&#27794;&#26377;&#25928;&#26524;&#65292;&#32769;&#24107;&#24515;&#35041;&#24456;&#28165;&#26970;&#65292;&#24517;&#28982;&#21487;&#20197;&#19968;&#25802;&#23601;&#20013;&#65292;&#21487;&#21916;&#30340;&#26159;&#30149;&#20154;&#22312;&#20358;&#35386;&#20043;&#21069;&#65292;&#23578;&#26410;&#20570;&#36942;&#21270;&#30274;&#65292;&#25918;&#23556;&#32218;&#30274;&#31561;&#35199;&#37291;&#27835;&#30274;&#26041;&#24335;&#65292;&#36889;&#23565;&#30149;&#20154;&#24456;&#26377;&#21033;&#65292;&#26395;&#35386;&#21487;&#30693;&#20854;&#27683;&#33394;&#36996;&#31639;&#27491;&#24120;&#65292;&#20154;&#38614;&#28982;&#30246;&#35377;&#22810;&#65292;&#20294;&#26159;&#22806;&#24418;&#23578;&#22909;&#65292;&#27794;&#26377;&#22833;&#24418;&#65292;&#33032;&#35386;&#26159;&#19968;&#24687;&#20845;&#33267;&#65292;&#36889;&#37117;&#35498;&#26126;&#36996;&#26377;&#19968;&#32114;&#29983;&#23384;&#27231;&#26371;&#12290;&#19968;&#33324;&#26411;&#26399;&#30284;&#30151;&#30149;&#24739;&#22312;&#20358;&#35386;&#20043;&#21069;&#22914;&#26524;&#20570;&#36942;&#21270;&#30274;&#25110;&#26159;&#25918;&#23556;&#32218;&#30274;&#24460;&#65292;&#22810;&#26159;&#24418;&#31070;&#30342;&#22833;&#65292;&#37117;&#24050;&#32147;&#22852;&#22852;&#19968;&#24687;&#24460;&#25165;&#20358;&#25214;&#25105;&#65292;&#36889;&#23601;&#22826;&#24930;&#20102;&#12290;</p>
<p style="line-height: 150%"> 
&#20170;&#22825;&#36996;&#26377;&#23567;&#23401;&#34880;&#30284;&#33287;&#26519;&#24052;&#30284;&#31227;&#36681;&#33126;&#30244;&#31561;&#22909;&#26696;&#20363;&#65292;&#30001;&#26044;&#32769;&#24107;&#39636;&#21147;&#36942;&#24230;&#20351;&#29992;&#65292;&#27794;&#26377;&#31934;&#31070;&#20877;&#23531;&#65292;&#21482;&#22909;&#30041;&#24453;&#39636;&#21147;&#22909;&#26178;&#20877;&#32380;&#32396;&#23531;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;26&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="74" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100826.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41563" endspan --></p>

</body>

</html>
