<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;15&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;15&#26085;</font><font size="4">&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"><b><font size="4"> </font></b>
&#20170;&#22825;&#20358;&#20102;&#19968;&#23565;&#27597;&#23376;&#37117;&#26377;&#20415;&#31192;&#21839;&#38988;&#65292;&#24456;&#26377;&#24847;&#24605;&#30340;&#26159;&#32147;&#36942;&#25105;&#30340;&#21839;&#35386;&#24460;&#65292;&#23621;&#28982;&#21516;&#26178;&#37117;&#26159;&#22823;&#25215;&#27683;&#28271;&#30151;&#65292;&#35498;&#20986;&#36889;&#20491;&#26696;&#20363;&#30340;&#30446;&#30340;&#26159;&#22240;&#28858;&#29694;&#22312;&#30340;&#20013;&#37291;&#24107;&#22823;&#22810;&#19981;&#26371;&#20351;&#29992;&#36889;&#20491;&#34389;&#26041;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#23416;&#26657;&#26178;&#21463;&#21040;&#30340;&#25945;&#23566;&#26159;&#19981;&#35201;&#20351;&#29992;&#22823;&#40643;&#33287;&#33426;&#30813;&#65292;&#22240;&#28858;&#36889;&#20108;&#21619;&#34277;&#22826;&#24375;&#65292;&#20351;&#29992;&#19981;&#30070;&#21487;&#33021;&#26371;&#33268;&#21629;&#65292;&#36889;&#31278;&#37679;&#35492;&#30340;&#25945;&#23416;&#24050;&#32147;&#19981;&#30693;&#36947;&#35492;&#23566;&#22810;&#23569;&#33688;&#33688;&#23416;&#23376;&#65292;&#23526;&#22312;&#26159;&#24517;&#38920;&#35201;&#20462;&#27491;&#65292;&#30001;&#26044;&#19968;&#33324;&#28331;&#30149;&#27966;&#20013;&#37291;&#19981;&#26371;&#20351;&#29992;&#36889;&#20108;&#21619;&#34277;&#65292;&#26044;&#26159;&#36896;&#25104;&#20013;&#37291;&#24107;&#36899;&#20491;&#26368;&#31777;&#21934;&#30340;&#20415;&#31192;&#37117;&#28961;&#27861;&#27835;&#22909;&#65292;&#26356;&#20309;&#27841;&#26159;&#27835;&#30274;&#22823;&#33144;&#30284;&#21602;&#65292;&#24819;&#24819;&#30149;&#20154;&#33287;&#23416;&#29983;&#36996;&#30495;&#26159;&#21487;&#24976;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#20358;&#21021;&#35386;&#30340;&#24180;&#36629;&#32654;&#22283;&#20154;&#24471;&#21040;&#33126;&#30244;&#30340;&#37027;&#20301;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#25105;&#20808;&#21839;&#20182;&#65292;&#20320;&#30340;&#30428;&#27735;&#24773;&#24418;&#22312;&#26381;&#34277;&#24460;&#22914;&#20309;&#20102;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#20182;&#21578;&#35380;&#25105;&#24050;&#32147;&#26377;50%&#28040;&#22833;&#20102;&#65292;&#36523;&#20307;&#20063;&#29105;&#35377;&#22810;&#65292;&#20294;&#26159;&#38617;&#33139;&#36996;&#26159;&#20919;&#30340;&#65292;&#25105;&#22312;&#34389;&#26041;&#20013;&#22686;&#21152;&#20123;&#30827;&#30970;&#30340;&#21137;&#37327;&#65292;&#21516;&#26178;&#21152;&#20837;&#29983;&#38468;&#23376;&#65292;&#22312;&#20182;&#35201;&#38626;&#38283;&#20043;&#21069;&#65292;&#25105;&#36319;&#38506;&#20182;&#20358;&#30340;&#21451;&#20154;&#20063;&#25569;&#25163;&#65292;&#31435;&#21051;&#23601;&#30332;&#29694;&#30149;&#20154;&#30340;&#25163;&#36996;&#26159;&#20919;&#20912;&#30340;&#65292;&#32780;&#20182;&#30340;&#26379;&#21451;&#25163;&#21371;&#26159;&#28331;&#29105;&#30340;&#65292;&#26044;&#26159;&#25105;&#35731;&#25152;&#26377;&#36319;&#35386;&#21516;&#23416;&#37117;&#21435;&#35320;&#25720;&#19968;&#19979;&#65292;&#22240;&#28858;&#36889;&#26159;&#38291;&#25509;&#35657;&#25818;&#65292;&#35657;&#26126;&#30149;&#20154;&#26159;&#30495;&#30340;&#26377;&#30149;&#65292;&#22914;&#26524;&#20108;&#20154;&#30340;&#25163;&#28331;&#24230;&#26159;&#19968;&#27171;&#30340;&#65292;&#23601;&#26159;&#35657;&#25818;&#65292;&#35657;&#26126;&#33126;&#30244;&#24050;&#32147;&#22909;&#20102;&#65292;&#36889;&#31278;&#30475;&#20284;&#23506;&#29105;&#30340;&#35386;&#26039;&#27861;&#65292;&#20854;&#23526;&#23601;&#26159;&#38512;&#38525;&#30340;&#35386;&#26039;&#27861;&#65292;&#21482;&#35201;&#21516;&#23416;&#37117;&#33021;&#25235;&#21040;&#38512;&#38525;&#35386;&#26039;&#30340;&#31429;&#38272;&#65292;&#27835;&#30149;&#21151;&#21147;&#24517;&#28982;&#22823;&#22686;&#65292;&#35201;&#20570;&#20986;&#27491;&#30906;&#30340;&#35386;&#26039;&#26159;&#38568;&#25163;&#21487;&#24471;&#30340;&#65292;&#36889;&#23601;&#26159;&#25105;&#35201;&#21516;&#23416;&#20358;&#27492;&#21443;&#21152;&#36319;&#35386;&#30340;&#30446;&#30340;&#65292;&#36889;&#23601;&#26159;&#26368;&#39640;&#28310;&#21063;&#30340;&#20013;&#37291;&#35386;&#26039;&#26041;&#24335;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#19978;&#36913;&#20358;&#35386;&#30340;&#26248;&#30505;&#30149;&#20154;&#21448;&#20358;&#35079;&#35386;&#65292;&#22905;&#36996;&#26159;&#26377;&#26248;&#30505;&#30340;&#30151;&#29376;&#65292;&#21482;&#26377;&#22909;&#36681;&#19968;&#20123;&#65292;&#20170;&#22825;&#25105;&#24314;&#35696;&#22905;&#20570;&#37341;&#28792;&#20358;&#21332;&#21161;&#27835;&#30274;&#65292;&#22905;&#30340;&#26248;&#30505;&#24050;&#32147;&#26039;&#26039;&#32396;&#32396;&#26377;&#19977;&#21313;&#24180;&#20102;&#65292;&#26178;&#22909;&#26178;&#22750;&#65292;&#24478;&#26410;&#22909;&#36942;&#65292;&#26399;&#38291;&#19981;&#30693;&#32147;&#36942;&#22810;&#23569;&#37291;&#24107;&#27835;&#30274;&#65292;&#20173;&#28982;&#28961;&#27861;&#24674;&#24489;&#36942;&#20358;&#65292;&#20170;&#22825;&#25105;&#37341;&#22905;&#30340;&#30334;&#26371;&#12289;&#21069;&#38914;&#12289;&#36275;&#19977;&#37324;&#65292;&#30070;&#22905;&#36538;&#19979;&#26178;&#65292;&#23601;&#20986;&#29694;&#38957;&#26248;&#29694;&#35937;&#65292;&#37341;&#24460;&#38957;&#26248;&#23601;&#28040;&#22833;&#65292;&#25105;&#24819;&#30475;&#30475;&#33021;&#32173;&#25345;&#22810;&#20037;&#65292;&#34389;&#26041;&#20013;&#25105;&#22686;&#21152;&#26690;&#26525;&#30340;&#21137;&#37327;&#65292;&#22240;&#28858;&#22905;&#36996;&#26377;&#24515;&#21205;&#24760;&#30340;&#30151;&#29376;&#65292;&#36889;&#31278;&#30001;&#27700;&#39154;&#24341;&#36215;&#30340;&#26127;&#30505;&#65292;&#19968;&#33324;&#20358;&#35498;&#26159;&#21487;&#20197;&#24456;&#24555;&#24674;&#24489;&#30340;&#65292;&#22240;&#28858;&#27492;&#20154;&#24050;&#32147;&#26377;&#19977;&#21313;&#24180;&#20043;&#20037;&#30340;&#30149;&#21490;&#65292;&#21482;&#33021;&#35498;&#26159;&#31309;&#37325;&#38627;&#36820;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#26377;&#19968;&#20301;1958&#24180;&#29983;&#30340;&#32654;&#22283;&#23142;&#22899;&#20358;&#21021;&#35386;&#65292;&#22905;&#33258;&#36848;&#20854;&#21491;&#20083;&#26377;&#29983;&#19968;&#22602;&#33131;&#22602;&#65292;&#24050;&#32147;&#26377;&#19971;&#12289;&#20843;&#24180;&#20043;&#20037;&#20102;&#65292;&#32780;&#22905;&#21371;&#24478;&#26410;&#20570;&#36942;&#20999;&#29255;&#27298;&#26597;&#65292;&#25105;&#21839;&#22905;&#28858;&#20309;&#19981;&#20570;&#20999;&#29255;&#21602;&#65311;&#22905;&#22238;&#31572;&#35498;&#65292;&#20999;&#29255;&#21448;&#22914;&#20309;&#21602;&#65292;&#30693;&#36947;&#24471;&#21040;&#20083;&#30284;&#27604;&#19981;&#30693;&#36947;&#36996;&#35201;&#22750;&#20123;&#65292;&#36889;&#20301;&#32654;&#22283;&#23142;&#22899;&#38750;&#24120;&#30340;&#32880;&#26126;&#65292;&#22533;&#27770;&#19981;&#20570;&#20999;&#29255;&#65292;&#21516;&#26178;&#22240;&#28858;&#22905;&#27491;&#22909;&#36914;&#20837;&#26356;&#24180;&#26399;&#65292;&#35199;&#37291;&#19968;&#30452;&#22312;&#24314;&#35696;&#22905;&#21507;&#26356;&#24180;&#26399;&#30340;&#34277;&#29289;&#65292;&#32780;&#22905;&#21371;&#19981;&#21507;&#65292;&#25105;&#21839;&#22905;&#22963;&#28858;&#20309;&#19981;&#21507;&#65311;&#22905;&#35498;&#35731;&#26356;&#22810;&#30340;&#27602;&#32032;&#36914;&#20837;&#36523;&#39636;&#26159;&#27794;&#26377;&#22909;&#34389;&#30340;&#65292;&#25152;&#20197;&#22533;&#25345;&#19981;&#21507;&#65292;&#21839;&#23436;&#24460;&#25105;&#21578;&#35380;&#22905;&#65292;&#22963;&#38750;&#24120;&#30340;&#32880;&#26126;&#21448;&#26377;&#26234;&#24935;&#65292;&#35377;&#22810;&#21488;&#28771;&#23142;&#22899;&#21453;&#32780;&#26371;&#21435;&#20570;&#20999;&#29255;&#65292;&#32780;&#22963;&#36523;&#22312;&#32654;&#22283;&#36889;&#20491;&#35199;&#37291;&#23416;&#30340;&#31038;&#26371;&#20013;&#65292;&#23621;&#28982;&#19981;&#21463;&#21040;&#35199;&#37291;&#23416;&#30340;&#24433;&#38911;&#65292;&#24478;&#38957;&#21040;&#29694;&#22312;&#37117;&#19981;&#32102;&#35199;&#37291;&#35320;&#30896;&#65292;&#30495;&#26159;&#35731;&#25105;&#25964;&#20329;&#22963;&#26377;&#22914;&#27492;&#30340;&#22909;&#30524;&#20809;&#65292;&#19981;&#26371;&#34987;&#36855;&#24785;&#65292;&#21482;&#35201;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#65292;&#27835;&#30274;&#36215;&#20358;&#23601;&#31777;&#21934;&#35377;&#22810;&#65292;&#25105;<font color="#FF0000">&#21482;&#38656;&#35201;&#21839;&#22905;&#19968;&#20491;&#31777;&#21934;&#30340;&#21839;&#38988;&#65292;&#23601;&#21487;&#20197;&#30906;&#35386;&#36889;&#30828;&#22602;&#26159;&#21542;&#26159;&#20083;&#30284;&#65311;</font>&#32780;&#27492;&#38555;&#28961;&#35542;&#26159;&#21542;&#26159;&#20083;&#30284;&#65292;&#25105;&#20497;&#20351;&#29992;&#30340;&#34389;&#26041;&#26159;&#22823;&#21516;&#23567;&#30064;&#32780;&#24050;&#65292;&#19981;&#38656;&#35201;&#20351;&#29992;&#21040;&#22823;&#21137;&#37327;&#30340;&#23803;&#34277;&#65292;&#26082;&#23433;&#20840;&#25928;&#26524;&#21448;&#24555;&#65292;&#25105;&#34935;&#24515;&#30340;&#24076;&#26395;&#22825;&#19979;&#23142;&#22899;&#20497;&#37117;&#26377;&#36889;&#31278;&#26234;&#24935;&#65292;&#21482;&#35201;&#20083;&#25151;&#20986;&#29694;&#30828;&#22602;&#26178;&#65292;&#19981;&#35201;&#35731;&#35199;&#37291;&#20808;&#30896;&#22963;&#65292;&#35531;&#30433;&#24555;&#25214;&#20013;&#37291;&#24171;&#22963;&#20570;&#35386;&#26039;&#33287;&#27835;&#30274;&#12290;</font></p>
<p align="left" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;" color="#FF0000"> 
&#21507;&#35199;&#34277;&#24288;&#35069;&#20316;&#24171;&#21161;&#23142;&#22899;&#28193;&#36942;&#26356;&#24180;&#26399;&#30340;&#34277;&#29289;&#23601;&#26159;&#22899;&#24615;&#36032;&#29246;&#33945;&#65292;&#20854;&#21103;&#20316;&#29992;&#23601;&#26159;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#65292;&#35199;&#34277;&#24288;&#27450;&#39449;&#35199;&#37291;&#24107;&#35498;&#27492;&#34277;&#21487;&#20197;&#24171;&#21161;&#23142;&#22899;&#65292;&#38928;&#38450;&#24471;&#21040;&#39592;&#36074;&#30095;&#39686;&#30151;&#65292;&#26044;&#26159;&#35199;&#37291;&#24107;&#23601;&#19981;&#26039;&#30340;&#24171;&#35199;&#34277;&#24288;&#25512;&#37559;&#36889;&#31278;&#23475;&#20154;&#24471;&#21040;&#20083;&#30284;&#30340;&#34277;&#12290;</font></b></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;15&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="33" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100715.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41451" endspan --></p>
<p align="left" style="line-height: 150%"> </p>

</body>

</html>
