<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;29&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;29&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#19968;&#20301;&#20358;&#33258;&#21152;&#24030;&#30340;&#22899;&#30149;&#20154;&#20358;&#35386;&#65292;&#22905;&#24471;&#21040;&#19968;&#20491;&#24456;&#22855;&#24618;&#30340;&#30149;&#65292;&#23601;&#26159;&#33292;&#38957;&#30171;&#65292;&#21482;&#35201;&#35611;&#35441;&#26178;&#20351;&#29992;&#33292;&#38957;&#20301;&#32622;&#19981;&#27965;&#30070;&#65292;&#23601;&#26371;&#36896;&#25104;&#30140;&#30171;&#65292;&#24478;&#21435;&#24180;12&#26376;&#38283;&#22987;&#33267;&#20170;&#65292;&#30171;&#23601;&#27794;&#26377;&#22909;&#36942;&#65292;&#36889;&#31278;&#30171;&#26159;&#33258;&#24478;&#22905;&#26356;&#25563;&#36942;&#20551;&#29273;&#20197;&#24460;&#23601;&#30332;&#29983;&#33267;&#20170;&#65292;&#25105;&#20063;&#35469;&#28858;&#26159;&#35037;&#32622;&#20551;&#29273;&#19981;&#30070;&#32780;&#24341;&#36215;&#30340;&#30140;&#30171;&#12290;&#26395;&#35386;&#21487;&#35211;&#20854;&#33292;&#33492;&#21576;&#29694;&#19968;&#21322;&#40643;&#21402;&#28629;&#33492;&#65292;&#19968;&#21322;&#36611;&#28129;&#40643;&#21402;&#28629;&#33492;&#65292;&#30001;&#26044;&#22905;&#24050;&#32147;&#36914;&#20837;&#26356;&#24180;&#26399;&#65292;&#25152;&#20197;&#22812;&#38291;&#26371;&#36523;&#29105;&#12289;&#30428;&#27735;&#65292;&#21407;&#20808;&#38617;&#33139;&#20912;&#20919;&#30340;&#30151;&#29376;&#65292;&#32147;&#36942;&#25105;&#22312;&#21152;&#24030;&#30340;&#23416;&#29983;&#24373;&#23391;&#36229;&#37291;&#24107;&#30340;&#21332;&#21161;&#65292;&#38617;&#33139;&#24050;&#32147;&#19981;&#20919;&#20102;&#65292;&#20854;&#38989;&#38957;&#24456;&#29105;&#65292;&#20276;&#38568;&#26377;&#32819;&#40180;&#12289;&#33126;&#40180;&#30340;&#29694;&#35937;&#65292;&#36889;&#26159;&#33102;&#34395;&#30340;&#30151;&#29376;&#65292;&#20854;&#33292;&#38957;&#19978;&#30340;&#28629;&#29105;&#33492;&#65292;&#34920;&#26126;&#20854;&#24515;&#21253;&#31309;&#26377;&#28629;&#28609;&#20043;&#38929;&#30192;&#65292;&#38656;&#35201;&#25490;&#38500;&#65292;&#20854;&#20154;&#27599;&#33267;&#20908;&#22825;&#26178;&#31680;&#65292;&#21482;&#35201;&#36208;&#36335;&#31245;&#24494;&#24555;&#20123;&#65292;&#23601;&#26371;&#33016;&#24758;&#65292;&#25105;&#38283;&#20102;&#19968;&#20491;&#34389;&#26041;&#65292;&#36889;&#20491;&#34389;&#26041;&#21487;&#20197;&#23559;&#22905;&#30340;&#24515;&#27683;&#30003;&#24373;&#38283;&#65292;&#33016;&#24758;&#23601;&#26371;&#22909;&#36681;&#65292;&#21516;&#26178;&#36889;&#20491;&#34389;&#26041;&#21487;&#20197;&#24171;&#21161;&#22905;&#30340;&#34920;&#35722;&#23526;&#65292;&#23601;&#19981;&#26371;&#20986;&#29694;&#24597;&#20919;&#30340;&#29694;&#35937;&#65292;&#27835;&#30274;&#24515;&#33247;&#30340;&#21516;&#26178;&#65292;&#21487;&#20197;&#38918;&#20415;&#21152;&#20837;&#19968;&#20123;&#33903;&#36890;&#22905;&#30340;&#24515;&#34880;&#31649;&#65292;&#20013;&#33903;&#20351;&#29992;&#24471;&#30070;&#26178;&#65292;&#21487;&#20197;&#22312;&#19968;&#21137;&#34389;&#26041;&#20013;&#65292;&#21482;&#38656;&#22686;&#21152;&#24190;&#21619;&#24456;&#31777;&#21934;&#30340;&#34277;&#65292;&#23601;&#21487;&#20197;&#21516;&#26178;&#20860;&#39015;&#21040;&#30149;&#20154;&#20854;&#20182;&#30340;&#21839;&#38988;&#65292;&#19981;&#38656;&#35201;&#21478;&#22806;&#20877;&#38283;&#34389;&#26041;&#32102;&#22905;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#38754;&#36889;&#20491;&#26696;&#20363;&#38656;&#35201;&#24375;&#35519;&#30340;&#26159;&#26377;&#38364;&#26044;&#28879;&#26757;&#20024;&#30340;&#20351;&#29992;&#65292;&#30001;&#26044;&#20013;&#22283;&#22823;&#38520;&#36942;&#21435;&#37117;&#26159;&#28331;&#30149;&#27966;&#30070;&#23478;&#65292;&#25152;&#20197;&#22810;&#19981;&#26371;&#20351;&#29992;&#32147;&#26041;&#20013;&#30340;&#28879;&#26757;&#20024;&#65292;&#19968;&#33324;&#20013;&#37291;&#20197;&#28858;&#28879;&#26757;&#20024;&#21482;&#26159;&#25171;&#34802;&#33903;&#65292;&#21482;&#29992;&#22312;&#30149;&#20154;&#26377;&#23492;&#29983;&#34802;&#26178;&#65292;&#27530;&#19981;&#30693;&#36889;&#28879;&#26757;&#20024;&#21371;&#26159;&#21807;&#19968;&#20351;&#29992;&#33510;&#28331;&#21270;&#28629;&#27861;&#30340;&#37325;&#35201;&#33903;&#29289;&#32068;&#21512;&#65292;&#38929;&#22266;&#30340;&#31309;&#28629;&#30192;&#65292;&#24517;&#38920;&#35201;&#20351;&#29992;&#33510;&#21619;&#30340;&#34277;&#33287;&#28331;&#29105;&#30340;&#34277;&#65292;&#20108;&#32773;&#21516;&#26178;&#20351;&#29992;&#65292;&#36996;&#35201;&#20570;&#25104;&#20024;&#21137;&#25165;&#34892;&#23559;&#36889;&#31278;&#31309;&#28629;&#20840;&#37096;&#25490;&#38500;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#30446;&#21069;&#24050;&#32147;&#23569;&#26377;&#20013;&#37291;&#24107;&#26371;&#20351;&#29992;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#22240;&#28858;&#24471;&#21040;&#30322;&#30279;&#32780;&#20358;&#35386;&#30340;&#37027;&#20301;&#23567;&#23401;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#25818;&#20854;&#27597;&#25152;&#35328;&#65292;&#20182;&#26044;&#26381;&#33903;&#24460;&#23601;&#38283;&#22987;&#21520;&#30192;&#65292;&#31532;&#19968;&#22825;&#21520;&#20986;&#20845;&#22823;&#22602;&#36786;&#30192;&#65292;&#21576;&#40643;&#30333;&#33394;&#30192;&#65292;&#31532;&#20108;&#22825;&#23601;&#35722;&#23569;&#20123;&#65292;&#21520;&#20986;&#22235;&#12289;&#20116;&#22602;&#30192;&#65292;&#31532;&#19977;&#12289;&#22235;&#22825;&#21520;&#30192;&#24456;&#23569;&#65292;&#31532;&#20116;&#12289;&#20845;&#22825;&#21448;&#22686;&#21152;&#20123;&#65292;&#27597;&#35242;&#38515;&#36848;&#22905;&#28961;&#27861;&#24819;&#20687;&#36889;&#20123;&#30192;&#24478;&#21738;&#35041;&#20358;&#30340;? 
&#22240;&#28858;&#37117;&#26159;&#24456;&#22823;&#19968;&#22602;&#65292;&#20854;&#23526;&#36889;&#34920;&#31034;&#30192;&#26159;&#24478;&#32147;&#33032;&#25490;&#20986;&#30340;&#65292;&#25152;&#20197;&#20808;&#24456;&#22810;&#65292;&#24460;&#28187;&#23569;&#65292;&#20043;&#24460;&#21448;&#24456;&#22810;&#30340;&#21407;&#22240;&#65292;&#32147;&#36942;&#27298;&#26597;&#20854;&#30524;&#20013;&#30340;&#38622;&#29226;&#34880;&#32114;&#24460;&#65292;&#21487;&#20197;&#30906;&#35469;&#19981;&#26371;&#20877;&#26377;&#30322;&#30279;&#20102;&#65292;&#25105;&#21448;&#32102;&#20104;&#22905;&#19968;&#20123;&#20013;&#33903;&#65292;&#21516;&#26178;&#35686;&#21578;&#22905;&#65292;&#19968;&#20294;&#23567;&#23401;&#24471;&#21040;&#24863;&#20882;&#24460;&#65292;&#24517;&#38920;&#20351;&#29992;&#20013;&#33903;&#23559;&#20043;&#31435;&#21051;&#27835;&#22909;&#65292;&#21542;&#21063;&#22914;&#26524;&#21507;&#35199;&#33903;&#20358;&#27835;&#30274;&#24863;&#20882;&#30340;&#32080;&#26524;&#23601;&#26159;&#26371;&#32047;&#31309;&#30192;&#39154;&#22312;&#32954;&#20013;&#65292;&#26085;&#20037;&#20197;&#24460;&#27492;&#30192;&#39154;&#21448;&#22238;&#21040;&#32147;&#33032;&#20013;&#65292;&#26044;&#26159;&#23601;&#26371;&#20877;&#27425;&#24341;&#30332;&#30322;&#30279;&#12290;&#35199;&#37291;&#23416;&#33267;&#20170;&#20173;&#28982;&#26159;&#36899;&#20491;&#23567;&#24863;&#20882;&#37117;&#19981;&#26371;&#27835;&#30274;&#30340;&#37291;&#23416;&#65292;&#35531;&#27665;&#30526;&#30556;&#20142;&#20320;&#30340;&#30524;&#30555;&#65292;&#24863;&#20882;&#36996;&#26159;&#21507;&#20013;&#34277;&#21543;&#65292;&#19981;&#35201;&#21507;&#28961;&#25928;&#21448;&#23475;&#20154;&#30340;&#25239;&#29983;&#32032;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20108;&#36913;&#21069;&#22240;&#28858;&#24471;&#21040;&#22196;&#37325;&#30340;&#30382;&#33178;&#30149;&#32780;&#20358;&#35386;&#30340;&#32654;&#22283;&#23142;&#22899;&#65292;&#23601;&#26159;&#29031;&#29255;&#20013;&#30340;&#37027;&#19968;&#20301;&#65292;&#20170;&#22825;&#20358;&#26178;&#65292;&#35211;&#20854;&#30382;&#33178;&#20173;&#26377;&#20094;&#30316;&#65292;&#26410;&#35211;&#25913;&#21892;&#65292;&#36889;&#26159;&#25105;&#20108;&#36913;&#21069;&#32102;&#22905;&#33184;&#22218;&#30340;&#38364;&#20418;&#65292;&#22914;&#26524;&#38283;&#28271;&#34277;&#32102;&#22905;&#65292;&#25928;&#26524;&#24517;&#35211;&#65292;&#25152;&#20197;&#20170;&#22825;&#25105;&#38283;&#20986;&#28271;&#21137;&#35731;&#22905;&#26381;&#29992;&#65292;&#28271;&#21137;&#27604;&#31881;&#21137;&#24375;&#20043;&#22806;&#65292;&#28271;&#21137;&#20063;&#26356;&#22909;&#34987;&#20154;&#39636;&#21560;&#25910;&#65292;&#21807;&#28271;&#21137;&#22826;&#36942;&#38627;&#21917;&#65292;&#20294;&#26159;&#36889;&#20301;&#32654;&#22283;&#23142;&#22899;&#21578;&#35380;&#25105;&#65292;&#21482;&#35201;&#33021;&#27835;&#22909;&#22905;&#30340;&#30382;&#33178;&#30149;&#65292;&#28961;&#35542;&#20877;&#33510;&#30340;&#28271;&#34277;&#65292;&#22905;&#37117;&#39000;&#24847;&#21917;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;29&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="26" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100729.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41739" endspan --></p>

</body>

</html>
