<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;10&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;10&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#19978;&#20491;&#26376;22&#34399;&#26178;&#65292;&#19968;&#20301;95&#27506;&#30340;&#32654;&#22283;&#32769;&#22826;&#22826;&#65292;&#30001;&#20818;&#23376;&#38506;&#21516;&#20358;&#35386;&#65292;&#22905;&#36319;&#22905;&#20818;&#23376;&#37117;&#26159;&#25105;&#30340;&#32769;&#30149;&#34399;&#65292;&#36942;&#21435;&#22810;&#24180;&#20197;&#20358;&#21482;&#35201;&#36523;&#39636;&#20986;&#29694;&#21839;&#38988;&#65292;&#23601;&#26371;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#36889;&#27425;&#20358;&#30340;&#21407;&#22240;&#26159;&#22312;&#19968;&#20491;&#26376;&#21069;&#65292;&#22240;&#38617;&#33151;&#27700;&#33131;&#28961;&#27861;&#36208;&#36335;&#65292;&#26412;&#22320;&#35199;&#37291;&#26597;&#20986;&#22905;&#26159;&#22240;&#28858;&#24515;&#33247;&#34928;&#24369;&#19988;&#31309;&#27700;&#65292;&#26044;&#26159;&#32102;&#20104;&#21033;&#23615;&#21137;&#65292;&#27700;&#36864;&#21435;&#24460;&#30149;&#20154;&#22909;&#36681;&#26044;&#26159;&#36820;&#23478;&#65292;&#20294;&#26159;&#22240;&#28858;&#21033;&#23615;&#21137;&#32780;&#24471;&#21040;&#33152;&#33009;&#28814;&#65292;&#29694;&#22312;&#26159;&#26089;&#19978;&#26377;&#36629;&#24494;&#30340;&#38957;&#30171;&#19988;&#26248;&#30505;&#65292;&#22240;&#28858;&#36007;&#34880;&#32780;&#21507;&#37941;&#21137;&#65292;&#21507;&#20102;&#21448;&#20415;&#31192;&#65292;&#30495;&#26159;&#31117;&#19981;&#21934;&#34892;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21839;&#35386;&#21487;&#30693;&#65292;&#20854;&#32963;&#21475;&#19981;&#22909;&#65292;&#28961;&#39187;&#24863;&#65292;&#22833;&#30496;&#22196;&#37325;&#65292;&#22823;&#20415;&#31192;&#65292;&#19968;&#36913;&#19968;&#27425;&#65292;&#19981;&#21475;&#28212;&#65292;&#25163;&#36275;&#20919;&#20912;&#65292;&#33032;&#35386;&#24471;&#33032;&#36339;&#19977;&#19979;&#19968;&#27490;&#65292;&#26395;&#35386;&#24471;&#30693;&#65292;&#20854;&#21767;&#21475;&#33394;&#33980;&#65292;&#20063;&#23601;&#26159;&#35498;&#21507;&#37941;&#21137;&#28961;&#25928;&#65292;&#30149;&#20154;&#36996;&#26159;&#36007;&#34880;&#65292;&#32780;&#37941;&#21137;&#36996;&#35731;&#22905;&#20415;&#31192;&#65292;&#22816;&#24920;&#20102;&#65292;&#30149;&#20154;&#20358;&#26178;&#26159;&#25206;&#33879;&#25903;&#26550;&#33258;&#24049;&#24930;&#24930;&#36208;&#36914;&#20358;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31278;&#26159;&#24120;&#35211;&#30340;&#32769;&#20154;&#24515;&#33247;&#34928;&#31469;&#21839;&#38988;&#65292;&#35199;&#37291;&#26159;&#21482;&#26377;&#20570;&#20123;&#25903;&#25345;&#30274;&#27861;&#65292;&#20013;&#37291;&#23601;&#19981;&#21516;&#20102;&#65292;&#20013;&#34277;&#21487;&#20197;&#24171;&#21161;&#21040;&#36889;&#39006;&#30149;&#20154;&#30340;&#31243;&#24230;&#65292;&#35712;&#32773;&#26159;&#28961;&#27861;&#24819;&#20687;&#30340;&#65292;&#22905;&#26381;&#29992;&#25105;&#30340;&#34277;&#20108;&#36913;&#24460;&#65292;&#26152;&#22825;&#20182;&#20818;&#23376;&#23492;&#20358;&#19968;&#31665;&#28900;&#32905;&#37292;&#65292;&#36889;&#26159;&#20182;&#33258;&#24049;&#20844;&#21496;&#29983;&#29986;&#30340;&#21697;&#29260;&#65292;&#21516;&#26178;&#20182;&#38468;&#19978;<b><a href="heart1.PDF">&#19968;&#23553;&#35242;&#31558;&#31805;&#21517;&#30340;&#24863;&#35613;&#20449;</a></b>&#65292;&#25105;&#23559;&#20043;&#36681;&#25104;pdf&#27284;&#32102;&#35712;&#32773;&#30475;&#65292;&#25105;&#36889;&#27171;&#20570;&#30340;&#21807;&#19968;&#30446;&#30340;&#65292;&#26159;&#22240;&#28858;&#20182;&#22312;&#20449;&#20013;&#25152;&#38515;&#36848;&#20182;&#27597;&#35242;&#30340;&#30149;&#24773;&#21313;&#20998;&#28165;&#26970;&#65292;&#22823;&#23478;&#24478;&#20449;&#20013;&#21487;&#20197;&#39636;&#26371;&#21040;&#30149;&#20154;&#23478;&#23660;&#30340;&#24962;&#24515;&#33287;&#35199;&#37291;&#30340;&#28961;&#21147;&#65292;&#28982;&#24460;&#32147;&#36942;&#20013;&#37291;&#30340;&#20171;&#20837;&#27835;&#30274;&#65292;&#30149;&#20154;&#30340;&#21453;&#25033;&#31561;&#31561;&#65292;&#25105;&#19981;&#38656;&#35201;&#25343;&#36889;&#39006;&#30340;&#24863;&#35613;&#20449;&#20570;&#24291;&#21578;&#65292;&#25105;&#26377;&#22826;&#22810;&#30340;&#30149;&#20154;&#37117;&#19968;&#30452;&#22312;&#24863;&#35613;&#65292;&#26377;&#24515;&#20154;&#24517;&#28982;&#20197;&#28858;&#25105;&#22312;&#20570;&#24291;&#21578;&#20013;&#65292;&#36889;&#31278;&#24801;&#20154;&#24456;&#23569;&#25976;&#65292;&#25105;&#20497;&#19981;&#24517;&#29702;&#20182;&#20497;&#65292;&#36889;&#20491;&#26696;&#20363;&#35388;&#23526;&#20102;&#20013;&#37291;&#21487;&#20197;&#27835;&#30274;&#24515;&#33247;&#30149;&#30340;&#28145;&#24230;&#21040;&#21738;&#35041;? 
&#30001;&#20013;&#37291;&#20986;&#38754;&#27835;&#30274;&#24515;&#33247;&#34928;&#31469;&#65292;&#28858;&#20309;&#19981;&#21487;&#21602;? &#22914;&#26524;&#20320;&#21453;&#23565;&#30001;&#20013;&#37291;&#20986;&#25163;&#27835;&#30274;&#65292;&#20320;&#21040;&#24213;&#26159;&#23384;&#20309;&#23621;&#24515;&#21602;? &#26159;&#30149;&#20154;&#30340;&#29983;&#21629;&#37325;&#35201;&#21602;? &#36996;&#26159;&#20320;&#21453;&#23565;&#20013;&#37291;&#27604;&#36611;&#37325;&#35201;&#21602;? 
&#25105;&#26377;&#22826;&#22810;&#30340;&#37325;&#30151;&#30149;&#24739;&#65292;&#22240;&#28858;&#20013;&#34277;&#30340;&#20171;&#20837;&#27835;&#30274;&#32780;&#22909;&#36681;&#65292;&#36889;&#20123;&#37117;&#26159;&#32654;&#22283;&#20154;&#65292;&#20182;&#20497;&#22240;&#28858;&#30456;&#20449;&#20013;&#37291;&#34277;&#32780;&#24471;&#21033;&#65292;&#30456;&#21453;&#30340;&#65292;&#35377;&#22810;&#30340;&#22283;&#20154;&#21371;&#22240;&#28858;&#30456;&#20449;&#35199;&#37291;&#34277;&#32780;&#21930;&#22833;&#23542;&#36020;&#30340;&#29983;&#21629;&#65292;&#28858;&#20309;&#26371;&#22914;&#27492;&#21602;? 
&#20540;&#24471;&#22240;&#28858;&#19981;&#20449;&#20219;&#20013;&#37291;&#34277;&#32780;&#23527;&#21487;&#35731;&#33258;&#24049;&#30701;&#21629;&#20123;&#21602;? </p>
<p align="left" style="line-height: 150%"> 
&#36889;&#20301;&#32769;&#22826;&#22826;&#30340;&#34389;&#26041;&#25105;&#25343;&#20358;&#32771;&#32771;&#25105;&#30340;&#36319;&#35386;&#23416;&#29983;&#65292;&#32080;&#26524;&#30495;&#26834;&#65292;99%&#30340;&#34389;&#26041;&#20839;&#23481;&#37117;&#36319;&#32769;&#24107;&#38283;&#30340;&#19968;&#27171;&#65292;&#21482;&#23569;&#25481;&#19968;&#21619;&#34277;&#65292;&#36889;&#21619;&#34277;&#26159;&#21435;&#38500;&#24515;&#33247;&#31309;&#27700;&#30340;&#24517;&#35201;&#29992;&#34277;&#65292;&#36319;&#35386;&#30340;&#21516;&#23416;&#20497;&#24050;&#32147;&#24456;&#20778;&#31168;&#20102;&#65292;&#20877;&#21152;&#19978;&#32769;&#24107;&#30340;&#31245;&#24494;&#20570;&#19968;&#20462;&#27491;&#65292;&#30456;&#20449;&#22823;&#23478;&#23559;&#20358;&#38283;&#34389;&#26041;&#26178;&#65292;&#24517;&#23559;&#28431;&#27934;&#26356;&#23569;&#65292;&#25928;&#26524;&#26356;&#22909;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#32654;&#22283;&#20013;&#24180;&#23142;&#22899;&#22240;&#28858;&#33016;&#30171;&#20358;&#35386;&#65292;&#33258;&#36848;&#20854;&#33016;&#30171;&#33258;&#21069;&#33016;&#38283;&#22987;&#26371;&#30171;&#21040;&#32972;&#24460;&#65292;&#32780;&#19988;&#26159;&#25345;&#32396;&#30340;&#30171;&#65292;&#24050;&#32147;&#26377;&#20108;&#20491;&#26376;&#20102;&#65292;&#27492;&#20154;&#26159;&#25105;&#30340;&#32769;&#30149;&#34399;&#65292;&#20197;&#21069;&#20063;&#26377;&#39006;&#20284;&#30340;&#24773;&#24418;&#30332;&#29983;&#65292;&#37117;&#26159;&#19968;&#27425;&#23601;&#34987;&#25105;&#27835;&#22909;&#65292;&#20854;&#21407;&#22240;&#26159;&#26377;&#28629;&#30192;&#31309;&#22312;&#32305;&#33160;&#33180;&#20013;&#65292;&#25925;&#24341;&#30332;&#27492;&#30171;&#65292;&#27492;&#26178;&#22914;&#26524;&#19981;&#27835;&#22909;&#65292;&#26368;&#22810;&#21322;&#24180;&#24517;&#30332;&#24515;&#33247;&#30149;&#65292;&#35199;&#37291;&#23565;&#36889;&#31278;&#30149;&#28961;&#24478;&#19979;&#25163;&#65292;&#31561;&#21040;&#20736;&#22120;&#26597;&#21040;&#27492;&#20154;&#26377;&#24515;&#33247;&#30149;&#26178;&#65292;&#19968;&#20999;&#23601;&#22826;&#24930;&#20102;&#65292;&#27492;&#20154;&#32147;&#36942;&#25105;&#30340;&#37341;&#21050;&#24190;&#31348;&#24460;&#65292;&#30070;&#22580;&#30171;&#21435;&#65292;&#21482;&#21097;&#19979;&#24038;&#32907;&#19979;&#26041;&#30171;&#65292;&#36889;&#26159;&#22312;&#31456;&#38272;&#31348;&#20301;&#65292;&#27491;&#26159;&#33086;&#28629;&#23481;&#26131;&#32047;&#31309;&#20043;&#34389;&#65292;&#27492;&#20154;&#32147;&#36942;&#37341;&#28792;&#24460;&#20877;&#21507;&#34277;&#65292;&#34277;&#26041;&#21448;&#26159;&#32147;&#26041;&#30340;&#34277;&#65292;&#24819;&#30070;&#28982;&#21487;&#20197;&#19968;&#21137;&#23601;&#30693;&#65292;&#20108;&#21137;&#23601;&#22909;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21478;&#22806;&#19968;&#20301;&#20013;&#24180;&#32654;&#22283;&#23142;&#22899;&#20358;&#35386;&#65292;&#20063;&#26159;&#22240;&#28858;&#24515;&#33247;&#26377;&#21839;&#38988;&#32780;&#20358;&#65292;&#27492;&#20154;&#30340;&#30151;&#29376;&#24456;&#29305;&#27530;&#65292;&#33258;&#36848;&#20854;&#24179;&#36538;&#26178;&#65292;&#23601;&#26371;&#24863;&#35258;&#21040;&#19978;&#36523;&#38663;&#21205;&#19981;&#27490;&#65292;&#19981;&#30693;&#28858;&#20309;&#22914;&#27492;? 
&#21839;&#35386;&#21487;&#30693;&#65292;&#20854;&#22833;&#30496;&#65292;&#19981;&#26131;&#20986;&#27735;&#65292;&#20854;&#20182;&#25163;&#36275;&#28331;&#24230;&#37117;&#22909;&#65292;&#36889;&#26159;&#27700;&#27683;&#20940;&#24515;&#30340;&#29694;&#35937;&#65292;&#21482;&#35201;&#23559;&#38617;&#32907;&#34389;&#30340;&#23567;&#31309;&#27700;&#25490;&#38500;&#65292;&#25105;&#24819;&#36889;&#31278;&#38663;&#21205;&#29694;&#35937;&#33258;&#28982;&#26371;&#28040;&#22833;&#12290;</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">&#25105;&#19968;&#29983;&#27835;&#30274;&#21508;&#31278;&#24515;&#33247;&#30149;&#28961;&#25976;&#65292;&#24478;&#26410;&#22833;&#27835;&#36942;&#19968;&#20301;&#24739;&#32773;</font>&#65292;&#36899;&#22312;&#32654;&#22283;&#36889;&#35041;&#30340;&#24515;&#33247;&#31185;&#37291;&#24107;&#37117;&#24456;&#20329;&#26381;&#25105;&#30340;&#37291;&#30274;&#27700;&#24179;&#65292;&#23601;&#26159;&#20013;&#22283;&#20154;&#24456;&#23569;&#22240;&#28858;&#24515;&#33247;&#26377;&#21839;&#38988;&#32780;&#20358;&#25214;&#25105;&#65292;&#36889;&#26159;&#20808;&#22825;&#19978;&#22283;&#20154;&#23601;&#19981;&#30456;&#20449;&#20013;&#37291;&#34277;&#25152;&#36896;&#25104;&#30340;&#65292;&#24076;&#26395;&#25919;&#24220;&#33021;&#22810;&#20570;&#23459;&#23566;&#65292;&#21578;&#35380;&#27665;&#30526;&#20013;&#37291;&#30340;&#22909;&#34389;&#65292;&#20294;&#26159;&#35201;&#36889;&#27171;&#20570;&#20043;&#21069;&#65292;&#26368;&#22909;&#20808;&#30906;&#35469;&#22283;&#20839;&#30340;&#20013;&#37291;&#24107;&#37117;&#26377;&#25105;&#30340;&#23526;&#21147;&#65292;&#21542;&#21063;&#21453;&#32780;&#26371;&#35731;&#20013;&#37291;&#19999;&#33225;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#23565;&#22827;&#22971;&#20358;&#33258;&#32016;&#32004;&#65292;&#22240;&#28858;&#19981;&#23381;&#30151;&#20358;&#27714;&#35386;&#65292;&#32147;&#36942;&#19968;&#36913;&#30340;&#26381;&#34277;&#24460;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20854;&#22971;&#33258;&#36848;&#24478;&#21917;&#19979;&#31532;&#19968;&#30871;&#34277;&#24460;&#65292;&#22810;&#24180;&#20197;&#20358;&#23601;&#26159;&#20912;&#20919;&#30340;&#38617;&#36275;&#23601;&#38283;&#22987;&#30332;&#29105;&#65292;&#24190;&#22825;&#24460;&#26376;&#32147;&#23601;&#20358;&#20102;&#65292;&#36889;&#27425;&#30340;&#30171;&#32147;&#29694;&#35937;&#24190;&#20046;&#28040;&#22833;&#20102;&#65292;&#30561;&#30496;&#22909;&#36681;&#65292;&#20808;&#29983;&#30340;&#38617;&#25163;&#38617;&#33139;&#20063;&#35722;&#29105;&#65292;&#25163;&#25484;&#24478;&#21407;&#20808;&#30340;&#28145;&#32005;&#33394;&#35722;&#25104;&#28154;&#32005;&#33394;&#65292;&#21487;&#30693;&#20854;&#32925;&#33247;&#20013;&#32047;&#31309;&#30340;&#27602;&#32032;&#20063;&#38283;&#22987;&#36864;&#21435;&#65292;&#36889;&#23565;&#22827;&#22971;&#24050;&#32147;&#32080;&#23130;&#21313;&#24180;&#37117;&#27794;&#26377;&#25079;&#23381;&#65292;&#20854;&#21407;&#22240;&#23601;&#26159;&#19979;&#28966;&#23506;&#25152;&#23566;&#33268;&#65292;&#21482;&#26377;&#23559;&#23506;&#21270;&#21435;&#65292;&#25165;&#26377;&#27231;&#26371;&#25079;&#23381;&#30340;&#65292;&#29694;&#22312;&#36889;&#23565;&#22827;&#22971;&#38750;&#24120;&#33288;&#22894;&#30340;&#26377;&#20449;&#24515;&#23559;&#26371;&#25079;&#23381;&#65292;&#33256;&#36208;&#21069;&#25105;&#24456;&#32943;&#23450;&#30340;&#21578;&#35380;&#20182;&#20497;&#65292;&#21482;&#35201;&#25079;&#23381;&#23601;&#24517;&#29983;&#20818;&#23376;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20108;&#36913;&#21069;&#30340;&#19968;&#20301;&#33775;&#20154;&#23142;&#22899;&#65292;&#20358;&#33258;&#21152;&#24030;&#65292;&#26159;&#20083;&#30284;&#24739;&#32773;&#65292;&#32147;&#36942;&#20108;&#36913;&#30340;&#26381;&#34277;&#24460;&#65292;&#23559;&#26044;&#26126;&#22825;&#36820;&#22238;&#21152;&#24030;&#65292;&#27492;&#23142;&#20154;&#33258;&#36848;&#20854;&#26381;&#34277;&#24460;&#65292;&#20083;&#25151;&#20013;&#26377;&#24456;&#26126;&#39023;&#30340;&#25898;&#21205;&#24863;&#35258;&#65292;&#21407;&#20808;&#28402;&#20986;&#30340;&#27941;&#28082;&#28187;&#23569;&#35377;&#22810;&#65292;&#32780;&#19988;&#20083;&#38957;&#35722;&#20094;&#35377;&#22810;&#65292;&#20083;&#25151;&#30340;&#29105;&#24863;&#20063;&#36880;&#28472;&#38283;&#22987;&#36864;&#21435;&#65292;&#20083;&#38957;&#38991;&#33394;&#36880;&#28472;&#24674;&#24489;&#27491;&#24120;&#65292;&#20294;&#20173;&#26159;&#20985;&#38519;&#29376;&#65292;&#20840;&#36523;&#30340;&#20919;&#24863;&#20063;&#35722;&#29105;&#20102;&#65292;&#38617;&#33139;&#20063;&#28331;&#29105;&#36215;&#20358;&#65292;&#28961;&#30428;&#27735;&#65292;&#22825;&#27683;&#29105;&#25165;&#26371;&#20986;&#27735;&#65292;&#36889;&#24190;&#22825;&#26377;&#20986;&#20123;&#28404;&#28431;&#29694;&#35937;&#65292;&#20687;&#26159;&#28609;&#30192;&#22602;&#33324;&#65292;&#19968;&#22602;&#22602;&#30340;&#25490;&#20986;&#20358;&#65292;&#24179;&#24120;&#26376;&#32147;&#26159;28&#22825;&#65292;&#36889;&#27425;22&#22825;&#23601;&#20358;&#20102;&#65292;&#30446;&#21069;&#36996;&#22312;&#28404;&#28431;&#20013;&#65292;&#36889;&#26159;&#21513;&#20806;&#65292;&#26159;&#36523;&#39636;&#22312;&#25490;&#20986;&#22810;&#39192;&#22902;&#27700;&#30340;&#29694;&#35937;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#21507;&#34277;&#38656;&#35201;&#21507;&#21040;&#20309;&#26178;&#65292;&#38656;&#35222;&#20491;&#20154;&#24773;&#27841;&#32780;&#23450;&#65292;&#27599;&#20491;&#20154;&#37117;&#19981;&#19968;&#27171;&#65292;&#22240;&#28858;&#24515;&#24773;&#33287;&#23478;&#24237;&#29872;&#22659;&#37117;&#19981;&#30456;&#21516;&#65292;&#20294;&#26159;&#28961;&#35542;&#22914;&#20309;&#65292;&#37117;&#25033;&#35442;&#20986;&#29694;&#26377;&#36914;&#27493;&#30340;&#30151;&#29376;&#65292;&#22914;&#26524;&#21507;&#34277;&#36234;&#21507;&#33139;&#36234;&#20912;&#65292;&#30561;&#30496;&#36234;&#24046;&#65292;&#23601;&#34920;&#31034;&#34277;&#27794;&#26377;&#25928;&#65292;&#35531;&#31435;&#21051;&#21578;&#35380;&#25105;&#65292;&#30001;&#25105;&#20358;&#35299;&#27770;&#65292;&#36996;&#26377;&#19968;&#37325;&#40670;&#65292;&#23601;&#26159;&#22312;&#27835;&#30274;&#26399;&#38291;&#22914;&#26524;&#24471;&#21040;&#24863;&#20882;&#65292;&#23601;&#35201;&#30433;&#24555;&#25214;&#25105;&#25110;&#26159;&#25105;&#30340;&#23416;&#29983;&#65292;&#21033;&#29992;&#32147;&#26041;&#23559;&#24863;&#20882;&#36805;&#36895;&#30340;&#27835;&#22909;&#65292;&#19981;&#21487;&#20197;&#21507;&#25239;&#29983;&#32032;&#65292;&#19968;&#21507;&#23601;&#26371;&#35492;&#20107;&#65292;&#26371;&#32829;&#35492;&#30149;&#24773;&#65292;&#20999;&#35352;!!!&#65292;&#36889;&#20301;&#23142;&#22899;&#21482;&#35201;&#22533;&#25345;&#25353;&#29031;&#25105;&#35498;&#30340;&#21435;&#20570;&#65292;&#24674;&#24489;&#21040;&#27491;&#24120;&#26159;&#32085;&#23565;&#26377;&#27231;&#26371;&#30340;&#65292;&#21482;&#35201;&#19981;&#36949;&#21453;&#25105;&#30340;&#24524;&#21475;&#21407;&#21063;&#65292;&#20687;&#26159;&#31435;&#21051;&#20572;&#27490;&#21917;&#29275;&#22902;&#21507;&#22902;&#35069;&#21697;&#12289;&#20572;&#27490;&#21507;&#21508;&#31278;&#32173;&#20182;&#21629;&#12289;&#29980;&#39135;&#12289;&#20912;&#28103;&#28107;&#31561;&#36889;&#20123;&#26371;&#39221;&#39135;&#20083;&#30284;&#33131;&#22602;&#30340;&#39135;&#29289;&#65292;&#20083;&#30284;&#26159;&#26377;&#27231;&#26371;&#30154;&#30290;&#30340;&#12290;&#36889;&#21137;&#34389;&#26041;&#27835;&#30274;&#21482;&#35201;&#26410;&#32147;&#35199;&#37291;&#20999;&#29255;&#33287;&#38283;&#20992;&#31561;&#30340;&#20083;&#30284;&#30149;&#24739;&#65292;&#25928;&#26524;&#26368;&#22909;&#30340;&#26041;&#23376;&#65292;&#25105;&#23559;&#26283;&#26178;&#30041;&#22312;&#26691;&#33457;&#23798;&#19978;&#65292;&#19981;&#26371;&#24118;&#22238;&#21488;&#28771;&#30340;&#65292;&#25152;&#20197;&#21488;&#28771;&#30340;&#20083;&#30284;&#30149;&#24739;&#65292;&#22914;&#26524;&#24819;&#25214;&#25105;&#24171;&#22963;&#27835;&#30274;&#20083;&#30284;&#30340;&#35441;&#65292;&#35531;&#21040;&#26691;&#33457;&#23798;&#20358;&#12290;&#32102;&#35199;&#37291;&#20808;&#21205;&#36942;&#30340;&#65292;&#35531;&#19981;&#35201;&#20358;&#27492;&#65292;&#23601;&#31639;&#22963;&#20358;&#20102;&#65292;&#25105;&#20063;&#19981;&#26371;&#25910;&#27835;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">
&#30475;&#30433;&#19990;&#38291;&#20154;&#24773;&#20919;&#26262;&#65292;</font><font color="#ff0000">&#25105;&#19968;&#29983;&#23559;&#21482;&#22312;&#26691;&#33457;&#23798;&#30475;&#30149;&#65292;&#24819;&#25214;&#25105;&#27835;&#30149;&#30340;&#20154;&#65292;&#21482;&#22909;&#35531;&#20320;&#20497;&#36960;&#36212;&#32654;&#22283;&#26691;&#33457;&#23798;&#20102;&#12290;&#22240;&#28858;&#19981;&#30475;&#30149;&#65292;&#25105;&#24050;&#32147;&#24471;&#32618;&#20102;&#35377;&#22810;&#35242;&#26379;&#22909;&#21451;&#65292;&#36899;&#21407;&#26412;&#20358;&#24448;&#20108;&#21313;&#22810;&#24180;&#20197;&#19978;&#30340;&#37168;&#23621;&#65292;&#29694;&#22312;&#37117;&#22240;&#28858;&#25105;&#19981;&#24171;&#24537;&#30475;&#30149;&#32780;&#19981;&#20358;&#24448;&#20102;&#65292;&#30495;&#26159;&#21305;&#22827;&#28961;&#32618;&#65292;&#25079;&#29863;&#20854;&#32618;&#12290;&#20063;&#23601;&#26159;&#35498;&#28858;&#20102;&#19981;&#24471;&#32618;&#35242;&#26379;&#22909;&#21451;&#20497;&#65292;&#26089;&#30693;&#36947;&#30070;&#24180;&#23601;&#21435;&#36335;&#37002;&#25892;&#36067;&#35910;&#33457;&#32173;&#29983;&#65292;&#19981;&#35201;&#30070;&#37291;&#24107;&#20102;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="48" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100810.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41147" endspan --></p>

</body>

</html>
