<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;19&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="4">2010&#24180;07&#26376;19&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"><b><font size="4">
</font></b>
&#20170;&#22825;&#26377;&#19968;&#20301;&#30007;&#22763;&#24478;&#31185;&#24030;&#20358;&#65292;&#33258;&#36848;&#20854;&#26377;&#27683;&#21912;&#65292;&#33136;&#30171;&#65292;&#38617;&#33139;&#38748;&#33032;&#26354;&#24373;&#22196;&#37325;&#65292;&#32147;&#36942;&#21839;&#35386;&#24471;&#30693;&#65292;&#20854;&#27683;&#21912;&#28961;&#25152;&#28858;&#21560;&#20837;&#22256;&#38627;&#65292;&#36996;&#26159;&#21628;&#20986;&#22256;&#38627;&#30340;&#21839;&#38988;&#65292;&#32780;&#26159;&#36208;&#36335;&#36208;&#20037;&#19968;&#40670;&#23601;&#21912;&#65292;&#25110;&#26159;&#19978;&#27155;&#26799;&#24460;&#23601;&#26371;&#21912;&#65292;&#20006;&#27794;&#26377;&#20351;&#29992;&#20687;&#39006;&#22266;&#37255;&#20043;&#39006;&#30340;&#21560;&#20837;&#21137;&#65292;&#30001;&#26044;&#27492;&#20154;&#25277;&#33784;&#26377;&#22235;&#21313;&#24180;&#20043;&#20037;&#65292;&#25152;&#20197;&#20197;&#28858;&#26159;&#25277;&#33784;&#36896;&#25104;&#32954;&#27683;&#33131;&#23566;&#33268;&#27683;&#21912;&#30340;&#12290;&#36889;&#20491;&#26696;&#20363;&#24456;&#22909;&#65292;&#22240;&#28858;&#36889;&#31278;&#21912;&#21487;&#33021;&#21482;&#26159;&#20551;&#20687;&#65292;&#30495;&#27491;&#24341;&#36215;&#36889;&#31278;&#21912;&#30340;&#26377;&#21487;&#33021;&#26159;&#24515;&#33247;&#30149;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#21578;&#35380;&#30149;&#20154;&#20320;&#30340;&#36939;&#27683;&#24456;&#22909;&#65292;&#22240;&#28858;&#36889;&#31278;&#21839;&#38988;&#22914;&#26524;&#26159;&#25214;&#35199;&#37291;&#20358;&#26597;&#65292;&#32085;&#23565;&#26159;&#28961;&#27861;&#26597;&#21040;&#20320;&#26159;&#21542;&#26377;&#24515;&#33247;&#30149;&#65292;&#35199;&#37291;&#24517;&#38920;&#31561;&#21040;&#20320;&#30332;&#29983;&#24515;&#33247;&#30149;&#26178;&#65292;&#25165;&#21487;&#20197;&#24478;&#20736;&#22120;&#19978;&#24471;&#30693;&#20320;&#26377;&#24515;&#33247;&#30149;&#65292;&#20294;&#26159;&#24448;&#24448;&#37117;&#22826;&#24930;&#20102;&#65292;&#26377;&#35377;&#22810;&#20154;&#22240;&#28858;&#24515;&#33247;&#30149;&#31361;&#30332;&#32780;&#29469;&#27515;&#65292;&#23601;&#26159;&#36889;&#31278;&#24773;&#24418;&#36896;&#25104;&#30340;&#65292;&#32780;&#30495;&#27491;&#27491;&#32113;&#20013;&#37291;&#32085;&#23565;&#26377;&#36774;&#27861;&#26597;&#20986;&#20320;&#26159;&#21542;&#24050;&#32147;&#26377;&#24515;&#33247;&#30149;&#65292;&#21516;&#26178;&#32085;&#23565;&#21487;&#20197;&#20570;&#21040;&#38928;&#38450;&#20320;&#26377;&#24515;&#33247;&#30149;&#31361;&#30332;&#30340;&#21487;&#33021;&#12290;&#36889;&#27425;&#36319;&#35386;&#21516;&#23416;&#37117;&#23416;&#21040;&#32769;&#24107;&#36889;&#31278;&#24515;&#33247;&#30149;&#30340;&#35386;&#26039;&#26041;&#27861;&#65292;&#25105;&#21487;&#20197;&#30906;&#23450;&#27492;&#20154;&#26159;&#22240;&#28858;&#24515;&#33247;&#21205;&#33032;&#34880;&#31649;&#26377;&#38459;&#22622;&#65292;&#25152;&#20197;&#24341;&#36215;&#30701;&#27683;&#30340;&#29694;&#35937;&#65292;&#21516;&#26178;&#38617;&#33151;&#30340;&#22196;&#37325;&#38748;&#33032;&#26354;&#24373;&#65292;&#21152;&#19978;&#38617;&#33139;&#20919;&#30340;&#30151;&#29376;&#65292;&#25105;&#20497;&#21487;&#20197;&#21028;&#23450;&#20182;&#33151;&#20013;&#30340;&#28145;&#23652;&#38748;&#33032;&#20063;&#24517;&#28982;&#26377;&#30208;&#34880;&#22602;&#23384;&#22312;&#65292;&#35531;&#21443;&#32771;&#22914;&#19979;&#29031;&#29255;&#12290;&#31532;&#19968;&#24373;&#29031;&#29255;&#23601;&#26159;&#20182;&#26412;&#20154;&#30340;&#38748;&#33032;&#26354;&#24373;&#65292;&#31532;&#20108;&#24373;&#33287;&#31532;&#19977;&#24373;&#29031;&#29255;&#26159;&#20182;&#23403;&#22899;&#24471;&#21040;&#30340;&#30382;&#33178;&#30149;&#65292;&#21448;&#20094;&#21448;&#30306;&#65292;&#21482;&#35201;&#24773;&#32210;&#19981;&#22909;&#23601;&#26371;&#25235;&#20491;&#19981;&#20572;&#12290;&#20170;&#22825;&#36889;&#31062;&#23403;&#20108;&#20301;&#37117;&#26159;&#25105;&#30340;&#30149;&#20154;&#12290;</p>
<p align="left" style="line-height: 150%">
<img border="0" src="P1000398.jpg" width="340" height="231">
<img border="0" src="P1000401.jpg" width="331" height="230">
<img border="0" src="P1000402.jpg" width="322" height="229"></p>
<p align="left" style="line-height: 150%"> 
&#20854;&#38617;&#25163;&#25484;&#38750;&#24120;&#20094;&#65292;&#19988;&#26131;&#36864;&#30382;&#21448;&#30306;&#65292;&#21152;&#19978;&#25351;&#30002;&#20986;&#29694;&#28784;&#25351;&#30002;&#65292;&#36889;&#37117;&#39023;&#31034;&#30149;&#20154;&#19979;&#28966;&#26377;&#23506;&#28629;&#38459;&#22622;&#65292;&#24515;&#38525;&#28961;&#27861;&#19979;&#36948;&#32780;&#19978;&#36870;&#65292;&#29105;&#28961;&#27861;&#25490;&#20986;&#36523;&#39636;&#65292;&#26044;&#26159;&#38598;&#20013;&#21521;&#25163;&#25484;&#19978;&#25490;&#20986;&#65292;&#25925;&#25163;&#25484;&#30382;&#33178;&#23601;&#35722;&#24471;&#30064;&#24120;&#20094;&#29157;&#12290;&#33268;&#26044;&#33136;&#30171;&#37096;&#20998;&#65292;&#30001;&#26044;&#30149;&#20154;&#38515;&#36848;&#32147;&#36942;&#25353;&#25705;&#24460;&#23601;&#26371;&#22909;&#36681;&#65292;&#36889;&#26159;&#21916;&#25353;&#30151;&#29376;&#65292;&#34920;&#31034;&#26159;&#34395;&#35657;&#65292;&#35036;&#33102;&#23601;&#21487;&#20197;&#24171;&#21161;&#36889;&#39006;&#33136;&#30171;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30070;&#19968;&#20301;&#37291;&#24107;&#21487;&#20197;&#20570;&#20986;&#26368;&#27491;&#30906;&#30340;&#35386;&#26039;&#65292;&#21516;&#26178;&#21448;&#20102;&#35299;&#21040;&#21738;&#20123;&#20013;&#34277;&#21487;&#20197;&#24171;&#21161;&#30149;&#20154;&#65292;&#33258;&#28982;&#32780;&#28982;&#20320;&#38283;&#30340;&#34277;&#23601;&#26371;&#38754;&#38754;&#20465;&#21040;&#65292;&#21738;&#20123;&#34277;&#24517;&#38920;&#22686;&#21152;&#21137;&#37327;&#65292;&#21738;&#20123;&#34277;&#21487;&#20197;&#19981;&#29992;&#65292;&#25105;&#20497;&#20013;&#37291;&#21487;&#20197;&#20570;&#21040;&#23559;&#24515;&#33247;&#21205;&#33032;&#34880;&#31649;&#38459;&#22622;&#25171;&#38283;&#20358;&#30340;&#21516;&#26178;&#65292;&#20063;&#21487;&#20197;&#23559;&#38617;&#33151;&#20013;&#28145;&#23652;&#38748;&#33032;&#30340;&#28132;&#31309;&#65292;&#21516;&#26178;&#28165;&#38500;&#20986;&#20358;&#65292;&#20063;&#21487;&#20197;&#24478;&#26381;&#34277;&#24460;&#30149;&#20154;&#38617;&#33139;&#28331;&#24230;&#30340;&#35722;&#21270;&#32780;&#24471;&#30693;&#65292;&#30149;&#24773;&#26159;&#21542;&#22909;&#36681;? 
&#36996;&#26159;&#24801;&#21270;? 
&#36889;&#20123;&#26368;&#31777;&#21934;&#30340;&#35386;&#26039;&#27861;&#33287;&#34389;&#26041;&#65292;&#35199;&#37291;&#26159;&#23436;&#20840;&#19981;&#25026;&#30340;&#65292;&#22914;&#26524;&#20170;&#22825;&#36889;&#20301;&#30149;&#20154;&#26159;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#20154;&#65292;&#21487;&#20197;&#38928;&#30693;&#30340;&#26159;&#27492;&#20154;&#24517;&#23559;&#26371;&#30332;&#29983;&#24515;&#33247;&#30149;&#31361;&#30332;&#30340;&#24773;&#24418;&#65292;&#25105;&#24076;&#26395;&#26377;&#32227;&#30475;&#21040;&#36889;&#20491;&#37291;&#26696;&#30340;&#27665;&#30526;&#65292;&#19981;&#35201;&#20877;&#30456;&#20449;&#35199;&#37291;&#33021;&#27835;&#30274;&#24515;&#33247;&#30149;&#20102;&#65292;&#26377;&#30097;&#21839;&#26178;&#35531;&#25214;&#20013;&#37291;&#20358;&#27298;&#26597;&#20320;&#30340;&#24515;&#33247;&#26159;&#21542;&#26377;&#21839;&#38988;&#20102;&#65292;&#19968;&#20301;&#20013;&#37291;&#24107;&#22914;&#26524;&#28961;&#27861;&#20570;&#21040;&#36889;&#19968;&#40670;&#65292;&#23526;&#22312;&#26159;&#19981;&#22816;&#36039;&#26684;&#34987;&#31281;&#28858;&#20013;&#37291;&#24107;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#32654;&#22283;&#20013;&#24180;&#22826;&#22826;&#25206;&#33879;&#25296;&#26454;&#20358;&#35386;&#65292;&#33258;&#36848;&#20854;&#20840;&#36523;&#32908;&#32905;&#25277;&#32202;&#65292;&#28961;&#30171;&#24863;&#65292;&#36523;&#39636;&#22240;&#27492;&#32780;&#22833;&#21435;&#24179;&#34913;&#65292;&#26178;&#24120;&#23481;&#26131;&#25684;&#20498;&#65292;&#22905;&#30340;&#30561;&#30496;&#26159;&#27599;&#21040;&#21322;&#22812;2:00am&#23601;&#26371;&#37266;&#20358;&#65292;&#36889;&#26159;&#32925;&#33247;&#21463;&#25613;&#30340;&#30151;&#29376;&#65292;&#32925;&#20027;&#31563;&#65292;&#25152;&#20197;&#22905;&#30340;&#25277;&#32202;&#25033;&#35442;&#26159;&#31563;&#32202;&#36896;&#25104;&#30340;&#65292;&#25105;&#38283;&#32102;&#22905;&#30095;&#32925;&#27963;&#34880;&#35299;&#27602;&#30340;&#34277;&#65292;&#30475;&#30475;&#26159;&#21542;&#21487;&#20197;&#23559;&#22905;&#30340;&#32908;&#32905;&#25277;&#32202;&#30151;&#29376;&#35299;&#38500;&#65292;&#20351;&#22905;&#30340;&#36523;&#39636;&#24179;&#34913;&#24674;&#24489;&#27491;&#24120;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;70&#27506;&#32654;&#22283;&#22826;&#22826;&#20358;&#35386;&#65292;&#22905;&#22312;&#30149;&#27511;&#34920;&#19978;&#21482;&#23531;&#19978;Cancer&#19968;&#20491;&#23383;&#32780;&#24050;&#65292;&#25105;&#21839;&#22905;&#26159;&#24471;&#21040;&#20160;&#40636;&#30284;&#30151;? &#22905;&#35498;&#26159;&#20083;&#30284;&#12290;&#25105;&#21839;&#22905;&#22963;&#20570;&#36942;&#20999;&#29255;&#21966;? 
&#22905;&#35498;&#27794;&#26377;&#65292;&#25105;&#20877;&#21839;&#65292;&#37027;&#22963;&#26159;&#22914;&#20309;&#30693;&#36947;&#22963;&#24471;&#21040;&#30340;&#26159;&#20083;&#30284;&#21602;? &#22905;&#35498;&#26159;&#22905;&#30340;&#37291;&#24107;&#21578;&#35380;&#22905;&#30340;&#65292;&#25105;&#21839;&#22905;&#65292;&#22963;&#30340;&#37291;&#24107;&#27794;&#26377;&#20570;&#20999;&#29255;&#23601;&#24456;&#32943;&#23450;&#30340;&#21578;&#35380;&#22963;&#26159;&#24471;&#21040;&#20083;&#30284;? 
&#22905;&#22238;&#31572;&#35498;&#26159;&#30340;&#65292;&#25105;&#20877;&#21839;&#22905;&#65292;&#37027;&#22963;&#28858;&#20309;&#19981;&#20570;&#38283;&#20992;&#12289;&#21270;&#30274;&#31561;&#35199;&#37291;&#30340;&#20363;&#34892;&#21205;&#20316;&#21602;? &#22905;&#35498;&#22905;&#19981;&#35201;&#20570;&#36889;&#20123;&#65292;&#25105;&#20877;&#21839;&#22905;&#65292;&#37027;&#26159;&#35504;&#21578;&#35380;&#22963;&#19981;&#35201;&#21435;&#20570;&#36889;&#20123;&#21205;&#20316;&#21602;? 
&#22905;&#22238;&#31572;&#35498;&#26159;&#22905;&#31062;&#27597;&#21578;&#35380;&#22905;&#65292;&#19981;&#35201;&#21435;&#37291;&#38498;&#65292;&#20570;&#20102;&#36889;&#20123;&#20854;&#21448;&#22914;&#20309;&#21602;&#12290;&#25105;&#21839;&#22905;&#65292;&#22963;&#30340;&#21491;&#20083;&#25151;&#26377;&#20309;&#24863;&#35258;&#21602;? 
&#22905;&#35498;&#26178;&#24120;&#26377;&#20992;&#21050;&#33324;&#30340;&#30171;&#24863;&#65292;&#32780;&#19988;&#20854;&#21491;&#20083;&#38957;&#24050;&#32147;&#20985;&#38519;&#19979;&#21435;&#65292;&#25105;&#24819;&#35199;&#37291;&#23601;&#26159;&#24977;&#34249;&#36889;&#40670;&#65292;&#36996;&#26377;&#20083;&#25151;&#30828;&#22602;&#22533;&#30828;&#22914;&#30707;&#65292;&#19988;&#34920;&#38754;&#20985;&#20984;&#19981;&#24179;&#32780;&#19979;&#30340;&#26039;&#35486;&#65292;&#30495;&#26159;&#20778;&#31168;&#30340;&#35199;&#37291;&#24107;&#21834;&#65292;&#27492;&#20154;&#22240;&#28858;&#27794;&#26377;&#20570;&#36942;&#20083;&#30284;&#20999;&#29255;&#65292;&#25152;&#20197;&#27835;&#30274;&#36215;&#20358;&#24517;&#28982;&#31777;&#21934;&#24456;&#22810;&#65292;&#20294;&#26159;&#30001;&#26044;&#20854;&#30828;&#22602;&#29983;&#22312;&#21491;&#20083;&#20013;&#65292;&#24674;&#24489;&#30340;&#36895;&#24230;&#23559;&#27604;&#29983;&#22312;&#24038;&#20083;&#35201;&#24930;&#35377;&#22810;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35531;&#21488;&#28771;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#30340;&#35199;&#37291;&#24107;&#20497;&#27880;&#24847;&#32893;&#22909;&#65292;&#25105;&#30693;&#36947;&#20320;&#20497;&#26681;&#26412;&#23601;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#65292;&#25152;&#20197;&#24076;&#26395;&#20320;&#20497;&#20687;&#36889;&#20301;&#32654;&#22283;&#35199;&#37291;&#19968;&#27171;&#65292;&#35531;&#20808;&#19981;&#35201;&#21205;&#25163;&#65292;&#35731;&#25105;&#20497;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#20854;&#32080;&#26524;&#32085;&#23565;&#27604;&#20320;&#20497;&#24375;&#35201;&#27835;&#30274;&#20358;&#24471;&#22909;&#35377;&#22810;&#65292;&#22312;&#36889;&#31278;&#29376;&#27841;&#20043;&#19979;&#65292;&#30149;&#20154;&#26159;&#26377;&#27231;&#26371;&#24674;&#24489;&#20581;&#24247;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"><font color="#FF0000">
<span lang="en-us"> </span>
&#20083;&#30284;&#30149;&#20154;&#35531;&#27880;&#24847;&#65292;&#30070;&#22963;&#22240;&#28858;&#20083;&#30284;&#32780;&#27515;&#20129;&#30340;&#37027;&#19968;&#22825;&#21040;&#20358;&#26178;&#65292;&#35531;&#35352;&#20303;&#25105;&#30340;&#35441;&#65292;&#35731;&#22963;&#27515;&#26044;&#20083;&#30284;&#30340;&#37291;&#24107;&#23601;&#26159;&#37027;&#20301;&#24171;&#22963;&#20570;&#20999;&#29255;&#30340;&#37027;&#19968;&#20301;&#65292;&#22963;&#22914;&#26524;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#65292;&#26159;&#19981;&#26371;&#22240;&#28858;&#20083;&#30284;&#32780;&#27515;&#20129;&#30340;&#12290;</font></p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">&#25105;&#21578;&#35380;&#22905;&#65292;&#22963;&#26371;&#24471;&#21040;&#20083;&#30284;&#24517;&#26377;&#20854;&#22240;&#65292;&#22905;&#35498;&#26159;&#30340;&#65292;&#22905;&#20063;&#22855;&#24618;&#28858;&#20309;&#22905;&#21040;&#29694;&#22312;&#25165;&#26371;&#24471;&#21040;&#20083;&#30284;? 
&#25105;&#21578;&#35380;&#22905;&#65292;&#25033;&#35442;&#20358;&#33258;&#22963;&#21917;&#29275;&#22902;&#36896;&#25104;&#30340;&#65292;&#22905;&#35498;&#24456;&#21487;&#33021;&#65292;&#22240;&#28858;&#22905;&#39178;&#20102;&#19968;&#38587;&#35987;&#65292;&#22905;&#37117;&#26159;&#29992;&#29275;&#22902;&#20358;&#39221;&#39135;&#36889;&#38587;&#35987;&#65292;&#38918;&#20415;&#22905;&#20063;&#23601;&#36319;&#33879;&#21917;&#20123;&#29275;&#22902;&#65292;&#36889;&#23601;&#26159;&#22905;&#26371;&#24471;&#21040;&#20083;&#30284;&#30340;&#30495;&#27491;&#21407;&#22240;&#25152;&#22312;&#65292;&#25105;&#35201;&#27714;&#22905;&#31435;&#21051;&#20572;&#27490;&#21917;&#29275;&#22902;&#36319;&#21507;&#19968;&#20999;&#22902;&#35069;&#21697;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#26696;&#20363;&#19981;&#22810;&#65292;&#20294;&#26159;&#27599;&#20491;&#26696;&#20363;&#37117;&#24456;&#26377;&#36259;&#65292;&#32780;&#19988;&#21487;&#20197;&#20570;&#20986;&#35377;&#22810;&#30456;&#38364;&#30340;&#24310;&#20280;&#35299;&#37323;&#65292;&#36889;&#31278;&#30693;&#35672;&#20063;&#21482;&#26377;&#38752;&#30495;&#23526;&#33256;&#24202;&#25165;&#26377;&#36774;&#27861;&#35611;&#35299;&#65292;&#35506;&#22530;&#19978;&#26159;&#28961;&#27861;&#25945;&#30340;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;19&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100719.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41707" endspan --></p>
<p align="center" style="line-height: 150%"></p>
<p align="center"></p>

</body>

</html>
