<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;21&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;21&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b> 
&#20170;&#22825;&#26377;&#19968;&#20301;&#22899;&#22763;46&#27506;&#20358;&#33258;&#33290;&#37329;&#23665;&#65292;&#24471;&#21040;&#20083;&#30284;&#20294;&#26159;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#65292;&#22905;&#33258;&#36848;&#24478;&#20170;&#24180;&#22235;&#26376;&#38283;&#22987;&#23601;&#30332;&#29694;&#24038;&#20083;&#25151;&#20986;&#29694;&#30828;&#22602;&#65292;&#29694;&#22312;&#24050;&#32147;&#31227;&#36681;&#21040;&#21491;&#20083;&#25151;&#20102;&#65292;&#38617;&#20083;&#24863;&#35258;&#26178;&#29105;&#26178;&#20919;&#65292;&#26377;&#21050;&#30171;&#24863;&#65292;&#29694;&#22312;&#20083;&#38957;&#24050;&#32147;&#38283;&#22987;&#20998;&#27852;&#19968;&#20123;&#28165;&#27941;&#20986;&#20358;&#65292;&#32780;&#19988;&#26377;&#21619;&#36947;&#20102;&#65292;&#30070;&#22320;&#35199;&#37291;&#20351;&#29992;&#24456;&#20807;&#24801;&#30340;&#24907;&#24230;&#35201;&#27714;&#22905;&#24517;&#38920;&#20999;&#29255;&#65292;&#21487;&#26159;&#22905;&#30475;&#21040;&#25105;&#30340;&#32178;&#38913;&#24460;&#65292;&#20877;&#21152;&#19978;&#22905;&#30340;&#19968;&#20301;&#24050;&#32147;&#30906;&#35386;&#26159;&#20083;&#30284;&#30340;&#26379;&#21451;&#20063;&#21578;&#35380;&#22905;&#65292;&#22905;&#23601;&#26159;&#20570;&#23436;&#20999;&#29255;&#20197;&#24460;&#65292;&#20083;&#30284;&#23601;&#38283;&#22987;&#25844;&#25955;&#20102;&#65292;&#25152;&#20197;&#22905;&#22533;&#25345;&#19981;&#20570;&#20999;&#29255;&#32780;&#20358;&#20315;&#24030;&#25214;&#25105;&#27835;&#30274;&#65292;&#25105;&#19968;&#30452;&#22312;&#21628;&#31858;&#35199;&#37291;&#24107;&#20497;&#65292;&#20320;&#20497;&#19981;&#20294;&#26159;&#19968;&#32676;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#30340;&#35199;&#37291;&#65292;&#36996;&#26159;&#19968;&#32676;&#23560;&#38272;&#24819;&#36774;&#27861;&#35731;&#20083;&#30284;&#25844;&#25955;&#30340;&#19968;&#32676;&#35199;&#37291;&#65292;&#20083;&#30284;&#26159;&#19968;&#31278;&#19981;&#29992;&#20570;&#20999;&#29255;&#23601;&#21487;&#20197;&#30906;&#35386;&#30340;&#19968;&#31278;&#30284;&#30151;&#65292;&#20999;&#29255;&#21205;&#20316;&#21482;&#26371;&#35731;&#20083;&#30284;&#26356;&#21152;&#38627;&#27835;&#65292;&#25152;&#20197;&#35531;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#30340;&#35199;&#37291;&#24107;&#20497;&#19981;&#35201;&#25803;&#36335;&#65292;&#36996;&#26159;&#35731;&#25105;&#20497;&#20013;&#37291;&#20986;&#25163;&#21543;&#12290;&#25105;&#21839;&#22905;&#65292;&#22963;&#30340;&#26376;&#32147;&#22914;&#20309;? 
&#22905;&#35498;&#19968;&#33324;&#37117;&#24456;&#23569;&#37327;&#65292;&#21482;&#26377;&#19978;&#20491;&#26376;&#32102;&#21555;&#22855;&#25945;&#25480;&#27835;&#30274;&#24460;&#65292;&#37027;&#26159;&#26376;&#32147;&#19968;&#29983;&#20358;&#24471;&#26368;&#22810;&#30340;&#19968;&#27425;&#65292;&#36889;&#34920;&#31034;&#21555;&#25945;&#25480;&#26159;&#20301;&#20778;&#31168;&#20013;&#37291;&#24107;&#65292;&#20170;&#22825;&#22905;&#20358;&#35386;&#26178;&#65292;&#27491;&#22909;&#36969;&#36898;&#26376;&#32147;&#26399;&#20013;&#65292;&#25105;&#30475;&#22905;&#30340;&#33292;&#38957;&#19978;&#33292;&#33492;&#26159;&#30333;&#21402;&#28629;&#30340;&#33492;&#65292;&#36889;&#26159;&#35041;&#23506;&#24456;&#37325;&#30340;&#33292;&#33492;&#65292;&#20854;&#20154;&#22235;&#32930;&#38614;&#28982;&#19981;&#35258;&#24471;&#20919;&#65292;&#20294;&#26159;&#33292;&#33492;&#21371;&#21578;&#35380;&#25105;&#65292;&#27492;&#20154;&#39636;&#20839;&#26997;&#23506;&#28629;&#65292;&#20083;&#25151;&#24050;&#32147;&#20986;&#29694;&#38512;&#38525;&#27770;&#38626;&#30340;&#30151;&#29376;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#20570;&#20999;&#29255;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#26159;&#20083;&#30284;&#28961;&#30097;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20013;&#24180;&#32654;&#22283;&#30007;&#22763;&#20358;&#35386;&#65292;&#33258;&#36848;&#20854;&#20840;&#36523;&#38364;&#31680;&#37117;&#30171;&#65292;&#26997;&#24230;&#20518;&#24608;&#28961;&#21147;&#65292;&#32908;&#32905;&#20063;&#30176;&#30171;&#65292;&#22235;&#24180;&#21069;&#34987;&#35386;&#26039;&#20986;&#24471;&#21040;&#28107;&#24052;&#30284;&#65292;&#32147;&#36942;&#21270;&#30274;&#24460;&#65292;&#30284;&#30151;&#22909;&#36681;&#65292;&#30070;&#26178;&#33102;&#33247;&#21151;&#33021;&#36996;&#24613;&#36895;&#34928;&#36864;&#65292;&#26377;&#19968;&#20491;&#26376;&#30340;&#27927;&#33102;&#32147;&#27511;&#65292;&#29694;&#22312;&#30561;&#30496;&#19981;&#22909;&#65292;&#38617;&#33139;&#20912;&#20919;&#21448;&#40635;&#26408;&#65292;&#26202;&#19978;&#26377;&#30428;&#27735;&#65292;&#35386;&#33032;&#26178;&#21487;&#20197;&#24863;&#35258;&#21040;&#20182;&#36899;&#30382;&#33178;&#37117;&#24456;&#28526;&#28629;&#65292;&#36889;&#26159;&#39080;&#23506;&#28629;&#19977;&#30202;&#36896;&#25104;&#30340;&#38364;&#31680;&#30171;&#65292;&#20182;&#30446;&#21069;&#26381;&#29992;&#32908;&#32905;&#39686;&#24347;&#21137;&#65292;&#27490;&#30171;&#21137;&#65292;&#23433;&#30496;&#34277;&#31561;&#65292;&#25105;&#21578;&#35380;&#20182;&#24517;&#38920;&#31435;&#21051;&#20572;&#27490;&#36889;&#20123;&#34277;&#65292;&#21542;&#21063;&#25105;&#20445;&#35657;&#20182;&#30340;&#28107;&#24052;&#30284;&#19968;&#23450;&#26371;&#20877;&#29359;&#30340;&#65292;&#36889;&#20123;&#35199;&#34277;&#37117;&#26371;&#20663;&#23475;&#24515;&#33247;&#33287;&#33102;&#33247;&#65292;&#19968;&#20294;&#24515;&#33247;&#21463;&#25613;&#65292;&#30284;&#30151;&#23601;&#26371;&#22238;&#20358;&#65292;&#20182;&#21578;&#35380;&#25105;&#65292;&#20182;&#27627;&#28961;&#36984;&#25799;&#20102;&#65292;&#32780;&#19988;&#30001;&#26044;&#21507;&#36889;&#20123;&#34277;&#65292;&#35731;&#20182;&#27627;&#28961;&#29983;&#27963;&#21697;&#36074;&#21487;&#35328;&#65292;&#30495;&#30340;&#26159;&#30171;&#33510;&#33836;&#20998;&#65292;&#20182;&#25509;&#21463;&#25105;&#30340;&#24314;&#35696;&#65292;&#31435;&#21051;&#23601;&#20572;&#34277;&#65292;&#25913;&#21507;&#25105;&#20170;&#22825;&#38283;&#30340;&#20013;&#34277;&#12290;&#25105;&#32893;&#23436;&#20182;&#30340;&#38515;&#36848;&#65292;&#24515;&#35041;&#30495;&#26159;&#24456;&#38627;&#36942;&#65292;&#25105;&#26159;&#32654;&#22283;&#20844;&#27665;&#65292;&#36889;&#20154;&#38614;&#28982;&#36319;&#25105;&#33178;&#33394;&#19981;&#21516;&#65292;&#21487;&#26159;&#25105;&#20497;&#21516;&#26159;&#19968;&#22283;&#20154;&#65292;&#25033;&#30070;&#23559;&#20182;&#30070;&#25104;&#33258;&#24049;&#30340;&#21516;&#32990;&#20358;&#30475;&#25165;&#23565;&#65292;&#36889;&#31278;&#26696;&#20363;&#24456;&#22810;&#65292;&#20063;&#19968;&#23450;&#26377;&#35377;&#22810;&#32654;&#22283;&#20154;&#27665;&#26377;&#21516;&#27171;&#30340;&#24819;&#27861;&#33287;&#24863;&#21463;&#65292;&#21487;&#26159;&#20182;&#20497;&#37117;&#27794;&#26377;&#36984;&#25799;&#65292;&#36889;&#20154;&#26159;&#32147;&#30001;&#20854;&#21451;&#20154;&#20171;&#32057;&#20358;&#25214;&#25105;&#65292;&#20854;&#20182;&#20154;&#21487;&#33021;&#23601;&#27794;&#26377;&#20687;&#20182;&#36889;&#27171;&#24184;&#36939;&#20102;&#12290;&#33256;&#36208;&#21069;&#20182;&#21578;&#35380;&#25105;&#65292;&#21487;&#33021;&#26159;&#19978;&#24093;&#23433;&#25490;&#20182;&#20358;&#30475;&#25105;&#30340;&#21543;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#24819;&#25105;&#38614;&#28982;&#24050;&#32769;&#21435;&#65292;&#20294;&#26159;&#25105;&#36996;&#26159;&#26371;&#32380;&#32396;&#22312;&#32654;&#22283;&#36889;&#22602;&#22303;&#22320;&#19978;&#26367;&#32654;&#22283;&#27665;&#30526;&#25171;&#25340;&#65292;&#30475;&#21040;&#36889;&#20123;&#29983;&#30149;&#30340;&#27665;&#30526;&#65292;&#27599;&#22825;&#36942;&#33879;&#19981;&#30693;&#26126;&#22825;&#26159;&#21542;&#26371;&#37266;&#36942;&#20358;&#30340;&#26085;&#23376;&#65292;&#30142;&#30149;&#24118;&#20358;&#30340;&#23041;&#33029;&#65292;&#21152;&#19978;&#34277;&#29289;&#24118;&#20358;&#30340;&#21103;&#20316;&#29992;&#65292;&#20877;&#21152;&#19978;&#35199;&#37291;&#24107;&#30340;&#24683;&#22151;&#65292;&#24819;&#24819;&#36889;&#26159;&#20160;&#40636;&#27171;&#30340;&#26085;&#23376;&#21602;&#65292;&#36889;&#20123;&#29694;&#27841;&#24517;&#38920;&#25913;&#35722;&#65292;&#21542;&#21063;&#26410;&#20358;&#21482;&#26371;&#35722;&#26412;&#21152;&#21426;&#30340;&#20986;&#29694;&#26356;&#22750;&#30340;&#29983;&#27963;&#21697;&#36074;&#12290;&#25105;&#20497;&#24517;&#38920;&#24819;&#36774;&#27861;&#35731;&#32147;&#26041;&#20013;&#37291;&#25104;&#28858;&#32654;&#22283;&#30340;&#20027;&#27969;&#37291;&#23416;&#65292;&#19968;&#20294;&#25104;&#21151;&#65292;&#19981;&#21934;&#26159;&#21487;&#20197;&#25913;&#21892;&#30284;&#30151;&#30149;&#24739;&#30340;&#29983;&#27963;&#21697;&#36074;&#65292;&#32780;&#19988;&#21487;&#20197;&#26367;&#32879;&#37030;&#25919;&#24220;&#28187;&#23569;&#37291;&#30274;&#30340;&#36196;&#23383;&#65292;&#20154;&#27665;&#33287;&#22283;&#23478;&#37117;&#21516;&#26178;&#26371;&#23500;&#35029;&#36215;&#20358;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#20358;&#30340;&#37027;&#20301;&#20358;&#33258;&#33521;&#23660;&#21733;&#20523;&#27604;&#20126;&#30340;&#24180;&#36629;&#23567;&#22992;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20854;&#30561;&#30496;&#27604;&#20197;&#21069;&#28145;&#35377;&#22810;&#65292;&#38617;&#20083;&#25353;&#22739;&#26178;&#20173;&#26377;&#21050;&#30171;&#24863;&#65292;&#20294;&#26159;&#20854;&#20083;&#25151;&#20013;&#27627;&#28961;&#29105;&#24863;&#65292;&#25925;&#21487;&#20197;&#32943;&#23450;&#32085;&#23565;&#19981;&#26159;&#20083;&#30284;&#65292;&#20854;&#20083;&#25151;&#20013;&#30340;&#30828;&#22602;&#21482;&#26159;&#32406;&#32173;&#30244;&#65292;&#21487;&#32380;&#32396;&#21507;&#34277;&#65292;&#31561;&#21040;&#22905;&#20986;&#29694;&#38989;&#38957;&#28092;&#65292;&#38617;&#36275;&#29105;&#26178;&#23601;&#21487;&#20197;&#20572;&#34277;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;21&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100721.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41227" endspan --></p>

</body>

</html>
