<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;13&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;13&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> &#19978;&#36913;&#22240;&#28858;&#21507;Viread&#32780;&#24471;&#21040;&#32925;&#30284;&#30340;&#37027;&#20301;&#20013;&#24180;&#33775;&#35028;&#23142;&#22899;&#65292;&#20170;&#22825;&#20358;&#20570;&#35079;&#35386;&#65292;&#33258;&#36848;&#21507;&#23436;&#34277;&#24460;&#30070;&#22825;&#21322;&#22812;&#23601;&#36215;&#20358;&#23567;&#20415;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#38617;&#33151;&#27700;&#33131;&#23601;&#28040;&#22833;&#20102;&#65292;&#23567;&#20415;&#38991;&#33394;&#24478;&#20808;&#21069;&#30340;&#28145;&#33590;&#33394;&#35722;&#25104;&#28129;&#40643;&#33394;&#65292;&#23567;&#20415;&#27425;&#25976;&#24478;&#21407;&#20808;&#30340;&#19968;&#22825;&#19977;&#27425;&#65292;&#35722;&#25104;&#19968;&#22825;&#20845;&#27425;&#65292;&#32780;&#19988;&#23567;&#20415;&#30340;&#37327;&#22686;&#21152;&#35377;&#22810;&#65292;&#30561;&#30496;&#22909;&#36681;&#65292;&#21322;&#22812;2:00&#26371;&#37266;&#65292;4:00&#20877;&#37266;&#19968;&#27425;&#65292;&#20294;&#26159;&#37117;&#21487;&#20197;&#22238;&#30561;&#65292;&#39636;&#21147;&#22909;&#36681;&#65292;&#22823;&#20415;&#25490;&#20986;&#24456;&#22810;&#28145;&#21654;&#21857;&#33394;&#31966;&#20415;&#65292;&#26395;&#35386;&#21487;&#30693;&#65292;&#20854;&#38754;&#19978;&#40643;&#33394;&#28858;&#39854;&#40643;&#33394;&#65292;&#22240;&#28858;&#21507;Viread&#24460;&#38263;&#20986;&#24456;&#22810;&#30340;&#30168;&#30168;&#65292;&#29694;&#22312;&#36996;&#26377;&#65292;&#33292;&#33492;&#24478;&#30333;&#28629;&#35377;&#22810;&#32005;&#40670;&#65292;&#25913;&#35722;&#25104;&#40643;&#28629;&#21402;&#33492;&#65292;&#33032;&#35386;&#21487;&#30693;&#65292;&#21407;&#20808;&#30340;&#19968;&#24687;&#19971;&#33267;&#65292;&#38477;&#19979;&#21040;&#19968;&#24687;&#20845;&#33267;&#65292;&#32780;&#19988;&#33032;&#24418;&#36264;&#32233;&#32780;&#37325;&#25353;&#28961;&#30340;&#29694;&#35937;&#65292;&#35377;&#22810;&#35388;&#25818;&#21487;&#20197;&#35388;&#26126;&#30149;&#20154;&#24050;&#32147;&#22909;&#36681;&#35377;&#22810;&#65292;<font color="#FF0000">&#32147;&#26041;&#23478;&#30340;&#19968;&#21137;&#23601;&#30693;&#65292;&#26159;&#21542;&#26159;&#22825;&#19979;&#28961;&#25973;&#21602;</font>&#12290;&#22905;&#20170;&#22825;&#21578;&#35380;&#25105;&#65292;&#22312;&#21152;&#25343;&#22823;&#30340;&#35199;&#37291;&#21407;&#26412;&#35201;&#24171;&#22905;&#38283;&#20992;&#23559;&#32925;&#33247;&#32633;&#30284;&#30340;&#37096;&#20998;&#20999;&#38500;&#65292;&#25163;&#34899;&#24460;&#22914;&#26524;&#30284;&#30151;&#20877;&#30332;&#29983;&#65292;&#23601;&#20351;&#29992;&#21270;&#30274;&#12290;&#35199;&#37291;&#24107;&#24478;&#27794;&#26377;&#24819;&#36942;&#65292;&#22914;&#26524;&#23559;&#36889;&#31278;&#38712;&#36947;&#30340;&#27835;&#30274;&#26041;&#24335;&#29992;&#22312;&#19968;&#20491;&#20581;&#24247;&#27794;&#26377;&#32925;&#30284;&#20154;&#30340;&#36523;&#19978;&#65292;&#24456;&#21487;&#33021;&#26371;&#23559;&#36889;&#20491;&#27491;&#24120;&#20154;&#27578;&#27515;&#65292;&#37027;&#29694;&#22312;&#29992;&#26044;&#19968;&#20301;&#30149;&#20154;&#36523;&#19978;&#65292;&#37027;&#30149;&#20154;&#35912;&#38750;&#24517;&#27515;&#28961;&#30097;&#12290;<font color="#FF0000">&#35531;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#20154;&#19981;&#35201;&#21040;&#26691;&#33457;&#23798;&#20358;&#65292;&#22240;&#28858;&#25105;&#26159;&#19981;&#26371;&#24171;&#20320;&#30475;&#30149;&#30340;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#20301;&#32925;&#30284;&#30149;&#24739;&#32147;&#36942;&#26381;&#34277;&#19968;&#36913;&#24460;&#65292;&#25152;&#26377;&#30149;&#24773;&#26126;&#39023;&#22909;&#36681;&#20013;&#65292;&#20170;&#22825;&#32380;&#32396;&#21407;&#26041;&#20351;&#29992;&#19981;&#35722;&#65292;<font color="#FF0000">&#25928;&#19981;&#26356;&#26041;&#36889;&#26159;&#26368;&#37325;&#35201;&#30340;&#21407;&#21063;</font>&#65292;&#22914;&#26524;&#26377;&#20123;&#23416;&#29983;&#30475;&#21040;&#32769;&#24107;&#36889;&#26377;&#25928;&#34389;&#26041;&#65292;&#23621;&#28982;&#26371;&#21435;&#24819;&#25913;&#35722;&#34389;&#26041;&#20839;&#23481;&#65292;&#36889;&#31278;&#21205;&#20316;&#38750;&#24120;&#21361;&#38570;&#65292;&#22914;&#27492;&#20570;&#30340;&#24460;&#26524;&#23601;&#26159;&#25105;&#20877;&#27425;&#25509;&#25163;&#26178;&#65292;&#30151;&#29376;&#24050;&#32147;&#25913;&#35722;&#65292;&#24517;&#38920;&#24478;&#38957;&#20877;&#27425;&#20358;&#36942;&#65292;&#36889;&#31278;&#19981;&#39015;&#30149;&#20154;&#29983;&#27515;&#30340;&#21205;&#20316;&#26159;&#19981;&#21487;&#20197;&#30332;&#29983;&#30340;&#65292;&#24076;&#26395;&#21516;&#23416;&#20497;&#19981;&#35201;&#25812;&#35492;&#21040;&#30149;&#20154;&#30340;&#30149;&#24773;&#12290;<font color="#FF0000">&#34389;&#26041;&#19968;&#20294;&#26377;&#25928;&#65292;&#23601;&#34920;&#31034;&#26159;&#21807;&#19968;&#23565;&#30149;&#20154;&#30340;&#26377;&#25928;&#34389;&#26041;&#65292;&#28858;&#20309;&#35201;&#21435;&#20570;&#35722;&#26356;&#21602; 
? &#35731;&#32925;&#30284;&#30149;&#20154;&#33145;&#27700;&#25490;&#20986;&#30340;&#34277;&#23601;&#26159;&#28450;&#21776;101&#34399;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#26691;&#33457;&#23798;&#19978;&#30340;&#27835;&#30274;&#34389;&#26041;&#26159;&#34987;&#22196;&#26684;&#35201;&#27714;&#20445;&#23494;&#30340;&#65292;&#25152;&#26377;&#23416;&#21729;&#37117;&#24517;&#38920;&#36981;&#23432;&#36889;&#20491;&#35215;&#23450;&#65292;&#20961;&#26159;&#36949;&#21453;&#24107;&#38272;&#35215;&#23450;&#30340;&#23416;&#29983;&#65292;&#23559;&#20358;&#26377;&#38656;&#35201;&#32769;&#24107;&#24171;&#20320;&#26178;&#65292;&#23559;&#24471;&#19981;&#21040;&#32769;&#24107;&#30340;&#22887;&#25588;&#65292;&#35531;&#33258;&#37325;&#65292;&#36889;&#20123;&#34389;&#26041;&#19968;&#20294;&#22806;&#27969;&#65292;&#23601;&#26371;&#35731;&#35377;&#22810;&#19981;&#30693;&#38263;&#36914;&#30340;&#20013;&#37291;&#24107;&#25220;&#21435;&#20570;&#28858;&#33258;&#24049;&#30340;&#34389;&#26041;&#65292;&#32080;&#26524;&#21453;&#32780;&#23475;&#21040;&#28961;&#36764;&#30340;&#30149;&#20154;&#65292;&#36889;&#26159;&#26368;&#35201;&#19981;&#24471;&#30340;&#65292;&#25152;&#26377;&#21516;&#23416;&#37117;&#24517;&#38920;&#36981;&#23432;&#12290;</p>
<p align="left" style="line-height: 150%"> &#37027;&#20301;&#24739;&#26377;&#39640;&#34880;&#22739;&#30340;&#27874;&#34349;&#20013;&#24180;&#20154;&#20358;&#35079;&#35386;&#65292;&#20854;&#19968;&#20999;&#37117;&#22909;&#65292;&#21482;&#26377;&#19977;&#22825;&#21069;&#26377;&#12583;&#27425;&#24863;&#35258;&#38957;&#37096;&#22739;&#21147;&#24456;&#22823;&#24456;&#32323;&#32202;&#30340;&#24863;&#35258;&#65292;&#30070;&#26178;&#19968;&#26597;&#30332;&#29694;&#34880;&#22739;&#39640;&#21040;179&#30340;103&#24038;&#21491;&#65292;&#26044;&#26159;&#25105;&#21578;&#35380;&#20182;&#65292;&#20320;&#24517;&#38920;&#26377;&#27491;&#30906;&#30340;&#35264;&#24565;&#65292;&#29694;&#22312;&#36889;&#20491;&#25976;&#23383;&#35388;&#26126;&#20102;&#20320;&#30340;&#36523;&#39636;&#21487;&#20197;&#25215;&#21463;&#34880;&#22739;&#36948;179&#30340;103&#20301;&#32622;&#19981;&#26371;&#20013;&#39080;&#65292;&#25152;&#20197;&#19979;&#27425;&#22914;&#26524;&#20986;&#29694;&#34880;&#22739;&#26159;178&#30340;102&#26178;&#65292;&#20320;&#23601;&#28961;&#38656;&#32202;&#24373;&#65292;&#22240;&#28858;&#20043;&#21069;&#26377;&#36942;&#27604;&#36889;&#26356;&#39640;&#30340;&#32000;&#37636;&#32780;&#37117;&#27794;&#26377;&#20013;&#39080;&#65292;&#25152;&#20197;&#37327;&#34880;&#22739;&#22120;&#65292;&#21482;&#26159;&#20491;&#35388;&#26126;&#65292;&#35388;&#26126;&#20320;&#30340;&#36523;&#39636;&#21487;&#20197;&#25215;&#21463;&#22810;&#23569;&#30340;&#34880;&#22739;&#21147;&#32780;&#19981;&#26371;&#20986;&#21839;&#38988;&#12290;&#25105;&#20497;&#21315;&#33836;&#19981;&#21487;&#20197;&#34987;&#36889;&#39006;&#25976;&#23383;&#25850;&#24324;&#32780;&#22151;&#21040;&#65292;&#26044;&#26159;&#21435;&#26381;&#29992;&#38477;&#34880;&#22739;&#34277;&#12289;&#38477;&#34880;&#31958;&#34277;&#12289;&#38477;&#33213;&#22266;&#37255;&#34277;&#31561;&#65292;&#19968;&#20294;&#20320;&#21463;&#22256;&#26044;&#36889;&#39006;&#25976;&#23383;&#36938;&#25138;&#65292;&#20687;&#26159;&#34880;&#31958;&#22810;&#39640; 
? &#34880;&#22739;&#22810;&#39640; ? &#34880;&#33026;&#22810;&#39640; ? &#31561;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#38283;&#22987;&#28784;&#26263;&#20102;&#65292;&#30452;&#21040;&#20320;&#27515;&#26178;&#37117;&#20687;&#19968;&#38587;&#34987;&#35199;&#34277;&#24288;&#36889;&#20491;&#40657;&#24515;&#30340;&#20027;&#20154;&#29309;&#33879;&#40763;&#23376;&#36208;&#23436;&#35722;&#30701;&#20154;&#29983;&#30340;&#29275;&#65292;&#36996;&#30495;&#26159;&#21487;&#24976;&#21834;&#12290;&#20961;&#26159;&#24050;&#32147;&#22312;&#26381;&#29992;&#38477;&#34880;&#22739;&#34277;&#12289;&#38477;&#34880;&#31958;&#34277;&#12289;&#38477;&#33213;&#22266;&#37255;&#34277;&#30340;&#20154;&#65292;&#35531;&#25214;&#30070;&#22320;&#20013;&#37291;&#24107;&#20358;&#27835;&#30274;&#65292;&#19981;&#35201;&#21040;&#20315;&#24030;&#20358;&#65292;&#25105;&#19981;&#25509;&#21463;&#30456;&#20449;&#35199;&#37291;&#34277;&#30340;&#22283;&#20154;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21435;&#24180;&#24478;&#21488;&#28771;&#20358;&#30340;&#19968;&#20301;&#24739;&#26377;&#22823;&#33144;&#30284;&#30340;&#19971;&#26092;&#23142;&#20154;&#65292;&#20170;&#22825;&#20358;&#35386;&#65292;&#21435;&#24180;&#22905;&#20358;&#26178;&#23601;&#24863;&#35258;&#21040;&#19968;&#30452;&#26377;&#26481;&#35199;&#30585;&#22312;&#32923;&#38272;&#21475;&#65292;&#19988;&#20415;&#34880;&#65292;&#32147;&#36942;&#25105;&#27835;&#30274;&#24460;&#22238;&#21040;&#21488;&#21335;&#65292;&#20877;&#30001;&#21129;&#37291;&#24107;&#25509;&#25163;&#27835;&#30274;&#33267;&#20170;&#65292;&#22905;&#19968;&#30452;&#21507;&#33879;&#21435;&#24180;&#25105;&#38283;&#30340;&#26041;&#23376;&#27794;&#26377;&#25913;&#35722;&#65292;&#30001;&#26395;&#35386;&#30475;&#20358;&#20854;&#27683;&#33394;&#27491;&#24120;&#65292;&#21807;&#38617;&#30524;&#34955;&#21576;&#28129;&#38738;&#33394;&#65292;&#29694;&#22312;&#27599;&#22825;&#25490;&#20415;&#21313;&#27425;&#20197;&#19978;&#65292;&#22823;&#20415;&#20013;&#34880;&#33287;&#39135;&#29289;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#39636;&#21147;&#36996;&#22909;&#65292;&#30149;&#20154;&#20006;&#27794;&#26377;&#22240;&#27492;&#32780;&#20986;&#29694;&#36007;&#34880;&#29694;&#35937;&#65292;&#25152;&#20197;&#25105;&#20497;&#21487;&#30693;&#35377;&#22810;&#30284;&#30151;&#30149;&#24739;&#20986;&#29694;&#36007;&#34880;&#65292;&#19968;&#33324;&#37117;&#26159;&#21270;&#30274;&#30772;&#22750;&#21040;&#20154;&#39636;&#36896;&#34880;&#30340;&#21151;&#33021;&#65292;&#36319;&#30284;&#30151;&#26412;&#36523;&#28961;&#30452;&#25509;&#38364;&#20418;&#65292;&#27492;&#20154;&#38614;&#35498;&#27599;&#22825;&#19979;&#34880;&#22914;&#27492;&#20043;&#22810;&#65292;&#27683;&#33394;&#19978;&#21371;&#30475;&#19981;&#20986;&#26377;&#20219;&#20309;&#22833;&#34880;&#30340;&#30151;&#20399;&#65292;&#25353;&#20854;&#33032;&#65292;&#32233;&#32780;&#26377;&#21147;&#65292;&#37325;&#25353;&#21063;&#28961;&#65292;&#21475;&#28212;&#21916;&#20919;&#39154;&#65292;&#38617;&#33139;&#20912;&#20919;&#65292;&#36889;&#26159;&#19978;&#29105;&#19979;&#23506;&#30340;&#30151;&#29376;&#65292;&#30561;&#30496;&#21487;&#20197;&#24478;&#26202;&#19978;11&#40670;&#30561;&#21040;&#38548;&#26085;&#26089;&#19978;6&#40670;&#65292;&#29376;&#27841;&#24456;&#22909;&#12290;&#36889;&#20301;&#22826;&#22826;&#38750;&#24120;&#26377;&#26234;&#24935;&#65292;&#22905;&#21578;&#35380;&#25105;&#65292;&#22905;&#26377;&#19968;&#20301;&#26379;&#21451;&#30340;&#29238;&#35242;&#20063;&#19968;&#27171;&#30340;&#24471;&#21040;&#22823;&#33144;&#30284;&#65292;&#32080;&#26524;&#21435;&#39640;&#38596;&#38263;&#24218;&#37291;&#38498;&#38283;&#20992;&#20999;&#38500;&#33131;&#30244;&#65292;&#19968;&#24180;&#24460;&#29694;&#22312;&#30284;&#30151;&#31227;&#36681;&#21040;&#39592;&#39635;&#65292;&#20154;&#29694;&#22312;&#20303;&#22312;&#37291;&#38498;&#20013;&#65292;&#27599;&#22825;&#24118;&#33879;&#20154;&#24037;&#32923;&#38272;&#65292;&#21516;&#26178;&#22240;&#28858;&#30284;&#32048;&#32990;&#31227;&#36681;&#21040;&#23614;&#26894;&#20301;&#65292;&#30149;&#20154;&#24517;&#38920;&#22352;&#33879;&#19978;&#19979;&#30340;&#36339;&#21205;&#25972;&#22825;&#65292;&#36889;&#27171;&#25165;&#21487;&#20197;&#32233;&#35299;&#19968;&#20123;&#30140;&#30171;&#65292;&#22905;&#24456;&#24950;&#24184;&#33258;&#24049;&#27794;&#26377;&#21435;&#38283;&#20992;&#65292;&#21542;&#21063;&#29694;&#22312;&#24517;&#28982;&#20063;&#22312;&#37291;&#38498;&#20013;&#31561;&#27515;&#65292;&#25105;&#38283;&#20986;&#27835;&#30274;&#19978;&#29105;&#19979;&#23506;&#30340;&#27161;&#28310;&#34389;&#26041;&#32102;&#22905;&#65292;&#37197;&#21512;&#20854;&#20182;&#35036;&#28681;&#20860;&#39015;&#30340;&#34277;&#29289;&#65292;&#20808;&#21507;&#19968;&#36913;&#24460;&#20877;&#20358;&#35079;&#35386;&#12290;</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">&#25105;&#24171;&#20154;&#30475;&#30149;&#23569;&#26377;&#24471;&#32618;&#20154;&#65292;&#25105;&#19981;&#24171;&#20154;&#30475;&#30149;&#21371;&#24471;&#32618;&#19968;&#22534;&#20154;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;13&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="96" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100813.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41339" endspan --></p>
<p align="center"></p>
<p align="center"></p>

</body>

</html>
