<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;27&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;08&#26376;27</font></span><font size="3">&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#24819;&#36215;&#26152;&#22825;&#30001;&#29238;&#27597;&#24478;&#32173;&#24030;&#24118;&#20358;&#30340;&#20841;&#20301;&#23567;&#30007;&#23401;&#65292;&#24515;&#35041;&#23601;&#24456;&#38627;&#36942;&#65292;&#36889;&#20108;&#20301;&#23567;&#30007;&#23401;&#23601;&#26159;&#23567;&#20818;&#40635;&#30202;&#30123;&#33495;&#30340;&#21463;&#23475;&#32773;&#65292;&#37117;&#24471;&#21040;&#33126;&#30244;&#33287;&#34880;&#30284;(&#19968;&#27573;&#26178;&#38291;&#20986;&#29694;&#33126;&#30244;&#65292;&#26377;&#26178;&#21448;&#20986;&#29694;&#34880;&#30284;&#65292;&#21453;&#20358;
&#24489;&#21435;&#12290;)&#65292;&#37117;&#32147;&#36942;&#38283;&#20992;&#20999;&#38500;&#33131;&#30244;&#65292;&#25110;&#26159;&#20570;&#39592;&#39635;&#31227;&#26893;&#25163;&#34899;&#31561;&#65292;&#33131;&#30244;&#29031;&#27171;&#22238;&#20358;&#65292;&#30001;&#26044;&#23567;&#23401;&#28961;&#27861;&#21917;&#28271;&#21137;&#65292;&#21482;&#22909;&#32102;&#20104;&#31881;&#21137;&#65292;&#31881;&#21137;&#33287;&#28271;&#21137;&#30340;&#19981;&#21516;&#22312;&#26044;&#28271;&#21137;&#26159;&#28151;&#21512;&#22312;&#19968;&#36215;&#29038;&#65292;&#25152;&#20197;&#28271;&#25104;&#24460;&#30340;&#21270;&#21512;&#29289;&#24517;&#28982;&#33287;&#31881;&#21137;&#19981;&#21516;&#65292;&#31881;&#21137;&#26159;&#21934;&#21619;&#29038;&#36942;&#65292;&#22312;&#28151;&#21512;&#19968;&#36215;&#29992;&#65292;&#25928;&#26524;&#23601;&#26371;&#24046;&#24456;&#22810;&#65292;&#30475;&#33879;&#36889;&#20841;&#20804;&#24351;&#65292;&#21769;&#65292;&#35199;&#34277;&#24288;&#30495;&#26159;&#31117;&#23475;&#20154;&#38291;&#65292;&#27794;&#26377;&#35199;&#34277;&#24288;&#30340;&#35441;&#65292;&#26681;&#26412;&#23601;&#27794;&#26377;&#23567;&#23401;&#26371;&#24471;&#21040;&#33126;&#30244;&#33287;&#34880;&#30284;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19990;&#38291;&#26368;&#24801;&#27602;&#30340;&#35199;&#34277;&#65292;&#23601;&#26159;&#30123;&#33495;&#20102;&#65292;&#26681;&#26412;&#28961;&#27861;&#38928;&#38450;&#23567;&#23401;&#24471;&#21040;&#23567;&#20818;&#40635;&#30202;&#30340;&#30123;&#33495;&#65292;&#19981;&#20294;&#34987;&#21512;&#27861;&#30340;&#20351;&#29992;&#65292;&#36996;&#34987;&#33287;&#35199;&#34277;&#24288;&#21246;&#32080;&#30340;&#31227;&#30274;&#20154;&#21729;&#20358;&#24375;&#36843;&#20154;&#20497;&#24517;&#38920;&#26045;&#25171;&#30123;&#33495;&#65292;&#32080;&#26524;&#36896;&#25104;&#36889;&#31278;&#27704;&#36960;&#30340;&#20663;&#30171;&#65292;&#35504;&#21448;&#35201;&#23565;&#20182;&#20497;&#36000;&#36012;&#21602;? 
&#25171;&#36942;&#23567;&#20818;&#40635;&#30202;&#30123;&#33495;&#24460;&#30340;&#23567;&#23401;&#65292;&#22810;&#22312;&#20116;&#27506;&#38283;&#22987;&#30332;&#30149;&#65292;&#29694;&#22312;&#36889;&#20841;&#20301;&#20804;&#24351;&#37117;&#26159;&#22312;&#20116;&#27506;&#38283;&#22987;&#23601;&#38520;&#32396;&#30340;&#30332;&#30149;&#65292;&#36889;&#24050;&#32147;&#26159;&#32085;&#23565;&#30340;&#35388;&#25818;&#65292;&#35388;&#26126;&#26159;&#20358;&#33258;&#30123;&#33495;&#30340;&#24460;&#36986;&#30151;&#65292;&#36996;&#38656;&#35201;&#20160;&#40636;&#35388;&#26126;&#21602;? 
&#35199;&#34277;&#24288;&#24517;&#38920;&#28040;&#28357;&#65292;&#21542;&#21063;&#36889;&#31278;&#20900;&#26354;&#65292;&#23559;&#27704;&#28961;&#23527;&#26085;&#30340;&#19981;&#26039;&#32380;&#32396;&#30340;&#20877;&#27425;&#30332;&#29983;&#12290;</p>
<p align="left" style="line-height: 150%"> &#21507;Viread&#32780;&#24471;&#21040;&#32925;&#30284;&#30340;&#30149;&#20154;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#22905;&#30340;&#29376;&#27841;&#32173;&#25345;&#24456;&#31337;&#23450;&#65292;&#23567;&#20415;&#22686;&#21152;&#21040;&#19968;&#22825;&#20843;&#27425;&#65292;&#20173;&#28982;&#26377;&#27785;&#28593;&#29289;&#22312;&#23615;&#20013;&#65292;&#20294;&#26159;&#27604;&#19978;&#36913;&#23569;&#24456;&#22810;&#65292;&#39636;&#21147;&#22686;&#21152;&#65292;&#19981;&#24863;&#35258;&#39187;&#65292;&#21619;&#35258;&#22909;&#65292;&#22823;&#20415;&#19968;&#26085;&#19977;&#27425;&#65292;&#33394;&#40657;&#65292;&#25163;&#25484;&#32005;&#36880;&#28472;&#35722;&#28129;&#32005;&#65292;&#33225;&#19978;&#21450;&#38957;&#19978;&#22240;&#28858;&#21507;viread&#27919;&#38263;&#20986;&#20358;&#30340;&#30168;&#30168;&#22312;&#24674;&#24489;&#20013;&#65292;&#20063;&#20877;&#28961;&#26032;&#30168;&#20986;&#29694;&#20102;&#12290;&#27835;&#30274;&#32925;&#30284;&#30149;&#24739;&#35201;&#27880;&#24847;&#26178;&#27231;&#65292;&#30070;&#30149;&#20154;&#39636;&#21147;&#23578;&#22312;&#26178;&#65292;&#23601;&#35201;&#36805;&#36895;&#25915;&#22533;&#65292;&#36889;&#23601;&#26159;&#24613;&#19979;&#23384;&#38512;&#30340;&#27010;&#24565;&#12290;&#26395;&#35386;&#21487;&#30693;&#65292;&#30149;&#20154;&#27683;&#33394;&#22909;&#36681;&#65292;&#25345;&#32396;&#22312;&#36914;&#27493;&#20013;&#65292;&#21807;&#23569;&#33145;&#20173;&#26377;&#19979;&#22700;&#24863;&#65292;&#24314;&#35696;&#22905;&#22810;&#22810;&#36208;&#36335;&#65292;&#36939;&#21205;&#21487;&#20197;&#24171;&#21161;&#22905;&#21152;&#36895;&#24674;&#24489;&#27491;&#24120;&#12290;&#27835;&#30274;&#36889;&#39006;&#37325;&#30149;&#24739;&#26178;&#65292;&#37291;&#24107;&#29305;&#21029;&#35201;&#27880;&#24847;&#38364;&#26044;&#30149;&#20154;&#24863;&#20882;&#30340;&#21839;&#38988;&#65292;&#22240;&#28858;&#22312;&#27835;&#30274;&#26399;&#38291;&#65292;&#19968;&#20294;&#30149;&#20154;&#24471;&#21040;&#24863;&#20882;&#25110;&#26159;&#27969;&#24863;&#26178;&#65292;&#20999;&#35352;&#19981;&#21487;&#20197;&#20351;&#29992;&#25239;&#29983;&#32032;&#25110;&#26159;&#25239;&#30149;&#27602;&#34277;&#65292;&#22240;&#28858;&#36889;&#20123;&#27602;&#34277;&#19981;&#20294;&#19981;&#33021;&#27835;&#24863;&#20882;&#65292;&#21453;&#32780;&#26371;&#22686;&#21152;&#32925;&#33247;&#30340;&#36000;&#25812;&#65292;&#21482;&#35201;&#21507;&#19968;&#38982;&#65292;&#30149;&#24773;&#23601;&#26371;&#30452;&#36681;&#24613;&#19979;&#65292;&#19968;&#30332;&#19981;&#21487;&#25910;&#25342;&#65292;&#26178;&#24120;&#26371;&#21151;&#34407;&#19968;&#31779;&#12290;&#25105;&#12583;&#30452;&#24375;&#35519;&#24517;&#38920;&#20351;&#29992;&#32147;&#26041;&#20358;&#27835;&#30274;&#24863;&#20882;&#65292;&#22240;&#28858;&#21482;&#26377;&#32147;&#26041;&#21487;&#20197;&#20570;&#21040;&#22312;&#26368;&#30701;&#30340;&#26178;&#38291;&#20839;&#23559;&#24863;&#20882;&#21435;&#38500;&#65292;&#36889;&#40670;&#38750;&#24120;&#30340;&#37325;&#35201;&#65292;&#26178;&#24120;&#21487;&#20197;&#27770;&#23450;&#30149;&#20154;&#30340;&#29983;&#27515;&#26044;&#19968;&#30636;&#38291;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#24739;&#26377;&#24456;&#29305;&#27530;&#30382;&#33178;&#30149;&#30340;&#36864;&#20241;&#35703;&#22763;&#20358;&#35079;&#35386;&#65292;&#33258;&#19978;&#36913;&#38283;&#22987;&#22905;&#20572;&#27490;&#38647;&#23556;&#27835;&#30274;&#23560;&#24515;&#21507;&#20013;&#34277;&#33287;&#37341;&#28792;&#27835;&#30274;&#24460;&#65292;&#20854;&#30149;&#24773;&#36681;&#22909;&#35377;&#22810;&#65292;&#21407;&#26412;&#20854;&#38617;&#25163;&#25484;&#30340;&#30382;&#33178;&#24190;&#20046;&#28528;&#29211;&#33067;&#33853;&#65292;&#20170;&#22825;&#30475;&#20358;&#24050;&#32147;&#20986;&#29694;&#26032;&#30382;&#65292;&#33290;&#30382;&#32380;&#32396;&#22312;&#28040;&#36864;&#20013;&#65292;&#38617;&#33139;&#36381;&#30340;&#30382;&#33178;&#20063;&#38283;&#22987;&#35722;&#20094;&#65292;&#20986;&#29694;&#36864;&#30382;&#30340;&#29694;&#35937;&#65292;&#21407;&#20808;&#30382;&#33178;&#35010;&#21475;&#20013;&#26377;&#35377;&#22810;&#28629;&#28082;&#27969;&#20986;&#65292;&#29694;&#22312;&#20094;&#29157;&#35377;&#22810;&#65292;&#36899;&#20182;&#19976;&#22827;&#37117;&#35498;&#26089;&#35442;&#35731;&#20013;&#37291;&#20358;&#27835;&#30274;&#20102;&#65292;&#20182;&#20497;&#36942;&#21435;&#28010;&#36027;&#35377;&#22810;&#37329;&#37666;&#22312;&#38647;&#23556;&#27835;&#30274;&#19978;&#65292;&#27599;&#27425;&#32004;&#38656;&#20108;&#21315;&#32654;&#37329;&#24038;&#21491;&#65292;&#29376;&#27841;&#21482;&#26377;&#26356;&#22750;&#65292;&#22810;&#24180;&#20197;&#20358;&#30452;&#21040;&#29694;&#22312;&#20351;&#29992;&#20013;&#34277;&#33287;&#37341;&#28792;&#21512;&#20341;&#27835;&#30274;&#24460;&#65292;&#25165;&#32066;&#26044;&#30475;&#21040;&#22909;&#36681;&#65292;&#30495;&#26159;&#32350;&#19968;&#22823;&#22280;&#23376;&#65292;&#32780;&#20171;&#32057;&#22905;&#20358;&#25214;&#25105;&#30340;&#22826;&#22826;&#65292;&#20854;&#22899;&#20818;&#30340;&#23615;&#27602;&#30151;&#23601;&#26159;&#25105;&#37291;&#22909;&#30340;&#65292;&#25152;&#20197;&#22905;&#20497;&#28145;&#20449;&#20013;&#37291;&#34277;&#32085;&#23565;&#21487;&#20197;&#24171;&#21040;&#22905;&#12290;<font color="#FF0000">&#25105;&#24050;&#32147;&#25293;&#29031;&#65292;&#26126;&#22825;&#19978;&#20659;&#32102;&#22823;&#23478;&#30475;&#30475;&#65292;&#27835;&#30274;&#21069;&#24460;&#30340;&#24046;&#30064;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36848;&#26696;&#20363;&#20013;&#21407;&#20808;&#24471;&#21040;&#23615;&#27602;&#30151;&#30340;&#20854;&#23526;&#23601;&#26159;&#36889;&#20301;&#24471;&#21040;&#30828;&#30382;&#30151;&#30340;&#20013;&#24180;&#23142;&#22899;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#32147;&#36942;&#19968;&#36913;&#30340;&#29992;&#34277;&#65292;&#20854;&#22823;&#20415;&#24050;&#32147;&#36890;&#26274;&#65292;&#30382;&#33178;&#20173;&#30828;&#65292;&#30561;&#30496;&#22909;&#36681;&#65292;&#38617;&#33139;&#38283;&#22987;&#28331;&#26262;&#65292;&#20854;&#38754;&#33394;&#20173;&#33980;&#30333;&#65292;&#39636;&#21147;&#22909;&#20123;&#65292;&#38617;&#25163;&#25484;&#20013;&#24515;&#20173;&#33394;&#38738;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#25105;&#24517;&#38920;&#20351;&#29992;&#21520;&#27861;&#27835;&#30274;&#65292;&#22240;&#28858;&#22963;&#30340;&#30828;&#30382;&#30151;&#26159;&#24478;&#19978;&#36523;&#38283;&#22987;&#30332;&#30149;&#65292;&#29694;&#22312;&#30475;&#20358;&#21482;&#26377;&#21033;&#29992;&#21520;&#27861;&#27835;&#30274;&#22963;&#65292;&#26371;&#27604;&#36611;&#24555;&#30340;&#29554;&#24471;&#32080;&#26524;&#65292;&#25105;&#38283;&#20102;&#19977;&#21137;&#21520;&#34277;&#32102;&#22905;&#65292;&#20854;&#20182;&#36996;&#26159;&#29031;&#27171;&#19981;&#35722;&#65292;&#19979;&#36913;&#20116;&#23559;&#20877;&#35079;&#35386;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#26377;&#38750;&#24120;&#22810;&#30340;&#26696;&#20363;&#21487;&#23531;&#65292;&#20294;&#26159;&#26696;&#20363;&#36234;&#22810;&#23601;&#34920;&#31034;&#25105;&#36234;&#32047;&#65292;&#30149;&#20154;&#23526;&#22312;&#22826;&#22810;&#65292;&#25152;&#20197;&#21482;&#22909;&#20808;&#20572;&#31558;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;27&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100827.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41627" endspan --></p>
<p align="center"></p>

</body>

</html>
