<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;20&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b>2010&#24180;07&#26376;20&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#19978;&#36913;&#20358;&#35386;&#30340;&#20108;&#20301;&#20358;&#33258;&#36234;&#21335;&#30340;&#33775;&#20689;&#22992;&#22969;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#22992;&#22992;&#30340;&#35722;&#21270;&#19981;&#22823;&#65292;&#20854;&#32963;&#21475;&#20173;&#22909;&#65292;&#34920;&#31034;&#25105;&#38283;&#30340;&#30707;&#33167;&#21137;&#37327;&#19981;&#36275;&#65292;&#24517;&#38920;&#22686;&#21152;&#21137;&#37327;&#25165;&#34892;&#65292;&#19968;&#33324;&#32147;&#26041;&#23478;&#27835;&#30274;&#31958;&#23615;&#30149;&#24739;&#65292;&#36935;&#21040;&#32963;&#21475;&#24456;&#22823;&#30340;&#30149;&#20154;&#26178;&#65292;&#37117;&#24517;&#38920;&#20351;&#29992;&#22823;&#21137;&#30340;&#30707;&#33167;&#32102;&#30149;&#20154;&#65292;&#30070;&#30149;&#20154;&#30340;&#32963;&#21475;&#19979;&#38477;&#24460;&#65292;&#20063;&#23601;&#26159;&#34880;&#31958;&#19979;&#38477;&#30340;&#26178;&#20505;&#65292;&#36889;&#26159;&#27835;&#30274;&#20108;&#22411;&#31958;&#23615;&#30149;&#30340;&#27491;&#27835;&#27861;&#65292;&#22823;&#21137;&#30340;&#30333;&#34382;&#19981;&#20294;&#21487;&#20197;&#23559;&#34880;&#31958;&#19979;&#38477;&#65292;&#32780;&#19988;&#21487;&#20197;&#27490;&#22823;&#28212;&#65292;&#30149;&#20154;&#20986;&#29694;&#21917;&#19968;&#26479;&#27700;&#23601;&#23567;&#20415;&#19968;&#26479;&#65292;&#27492;&#26178;&#21807;&#26377;&#30333;&#34382;&#21487;&#20197;&#24171;&#21161;&#30149;&#20154;&#65292;&#32780;&#22914;&#26524;&#37291;&#24107;&#20351;&#29992;&#30707;&#33167;&#30340;&#21137;&#37327;&#22914;&#26524;&#22826;&#23569;&#65292;&#23601;&#35722;&#25104;&#30333;&#35987;&#65292;&#25152;&#35586;&#30333;&#34382;&#65292;&#23601;&#26159;&#35201;&#22823;&#21137;&#37327;&#30340;&#20351;&#29992;&#65292;&#25165;&#26159;&#30333;&#34382;&#21834;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#22969;&#22969;&#38617;&#33181;&#24050;&#32147;&#26356;&#25563;&#25104;&#20154;&#24037;&#38364;&#31680;&#65292;&#20854;&#39636;&#37325;&#21448;&#36942;&#37325;&#65292;&#28961;&#27735;&#20986;&#65292;&#30149;&#20154;&#22312;&#36889;&#31278;&#29376;&#27841;&#20043;&#19979;&#65292;&#30070;&#28982;&#34880;&#22739;&#27604;&#19968;&#33324;&#20154;&#35201;&#39640;&#20123;&#65292;&#25105;&#26368;&#27683;&#35199;&#37291;&#30340;&#22320;&#26041;&#23601;&#26159;&#20687;&#36889;&#31278;&#30149;&#20154;&#26159;&#22240;&#28858;&#28961;&#27861;&#27491;&#24120;&#36939;&#21205;&#65292;&#38617;&#33181;&#21448;&#26377;&#21839;&#38988;&#25165;&#36896;&#25104;&#39640;&#34880;&#22739;&#65292;&#30070;&#37291;&#24107;&#30340;&#25033;&#35442;&#24819;&#36774;&#27861;&#24171;&#21161;&#30149;&#20154;&#28187;&#32933;&#65292;&#21516;&#26178;&#21152;&#24375;&#30149;&#20154;&#30340;&#24515;&#33247;&#33287;&#33102;&#33247;&#21151;&#33021;&#65292;&#36889;&#27171;&#30149;&#20154;&#23601;&#26371;&#27491;&#24120;&#30340;&#20986;&#27735;&#65292;&#38617;&#33139;&#26377;&#21147;&#32780;&#21487;&#20197;&#20570;&#36939;&#21205;&#65292;&#36889;&#27171;&#30149;&#20154;&#30340;&#39640;&#34880;&#22739;&#33258;&#28982;&#23601;&#26371;&#19979;&#38477;&#65292;&#22914;&#26524;&#21482;&#26159;&#38283;&#20123;&#38477;&#34880;&#22739;&#30340;&#34277;&#32102;&#22905;&#65292;&#26681;&#26412;&#23601;&#26159;&#32622;&#22905;&#26044;&#27515;&#22320;&#30340;&#20316;&#27861;&#65292;&#25105;&#30495;&#26159;&#28961;&#27861;&#25509;&#21463;&#36889;&#31278;&#24819;&#27861;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#19968;&#23565;&#20358;&#33258;&#21152;&#25343;&#22823;&#30340;&#22827;&#22971;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20808;&#29983;&#26381;&#34277;&#19968;&#36913;&#24460;&#21407;&#20808;&#30340;&#33016;&#33108;&#38651;&#25802;&#30171;&#24050;&#32147;&#28040;&#22833;&#65292;&#38617;&#33139;&#28331;&#29105;&#36215;&#20358;&#65292;&#30636;&#38291;&#30428;&#27735;&#27794;&#26377;&#20102;&#65292;&#30561;&#30496;&#22909;&#36681;&#65292;&#36889;&#31278;&#24050;&#32147;&#20808;&#34987;&#35199;&#37291;&#26893;&#20837;&#24515;&#24459;&#35519;&#31680;&#22120;&#30340;&#30149;&#20154;&#65292;&#20854;&#24515;&#33247;&#19968;&#20294;&#20986;&#29694;&#26576;&#26041;&#38754;&#30340;&#19981;&#27491;&#24120;&#26178;&#65292;&#23601;&#26371;&#24863;&#21040;&#26377;&#34987;&#38651;&#25802;&#65292;&#36889;&#36913;&#20197;&#20358;&#22240;&#28858;&#26381;&#34277;&#24460;&#24515;&#33247;&#21151;&#33021;&#24674;&#24489;&#35377;&#22810;&#65292;&#25152;&#20197;&#38651;&#25802;&#29694;&#35937;&#33258;&#28982;&#23601;&#28040;&#22833;&#65292;&#24515;&#33247;&#31649;&#27735;&#65292;&#19981;&#27491;&#24120;&#30340;&#20986;&#27735;&#23601;&#26159;&#24515;&#33247;&#36996;&#26377;&#21839;&#38988;&#23384;&#22312;&#65292;&#30149;&#20154;&#26381;&#34277;&#24460;&#65292;&#22914;&#26524;&#20986;&#27735;&#24674;&#24489;&#27491;&#24120;&#65292;&#20063;&#34920;&#31034;&#24515;&#33247;&#21151;&#33021;&#22909;&#36681;&#20013;&#65292;&#24515;&#33247;&#31649;&#30561;&#30496;&#65292;&#25152;&#20197;&#30561;&#30496;&#21697;&#36074;&#22909;&#36681;&#24460;&#65292;&#20063;&#20195;&#34920;&#24515;&#33247;&#21151;&#33021;&#35722;&#24375;&#20102;&#65292;&#32147;&#26041;&#27835;&#30274;&#24515;&#33247;&#30149;&#30340;&#25928;&#26524;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#36889;&#19968;&#36913;&#20358;&#21407;&#20808;&#27599;&#26202;&#37117;&#35201;&#21520;&#32963;&#37240;&#30340;&#29694;&#35937;&#22909;&#20102;&#65292;&#19981;&#22312;&#24863;&#21040;&#22036;&#24515;&#65292;&#21516;&#26178;&#30701;&#30701;&#19968;&#21137;&#34389;&#26041;&#20013;&#65292;&#36996;&#21253;&#21038;&#35201;&#27835;&#30274;&#20182;&#30340;&#30171;&#39080;&#34277;&#22312;&#20839;&#21834;&#65292;&#20351;&#29992;&#32147;&#26041;&#26178;&#21482;&#35201;&#20320;&#29992;&#23565;&#26041;&#21137;&#65292;&#19981;&#20294;&#34277;&#29289;&#31777;&#21934;&#65292;&#32780;&#19988;&#21487;&#20197;&#29554;&#24471;&#31435;&#31487;&#35211;&#24433;&#30340;&#25928;&#26524;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20182;&#22826;&#22826;&#19978;&#36913;&#26159;&#22240;&#28858;&#32954;&#33146;&#30284;&#20358;&#35386;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#25105;&#20808;&#21839;&#22905;&#65292;&#22963;&#30340;&#34277;&#21507;&#23436;&#20102;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#22905;&#35498;&#21482;&#21507;&#26296;&#31532;&#19968;&#20184;&#34277;&#65292;&#24460;&#22240;&#28858;&#26381;&#34277;&#24460;&#38283;&#20992;&#30340;&#20663;&#21475;&#20986;&#29694;&#32005;&#33081;&#29694;&#35937;&#65292;&#25152;&#20197;&#22905;&#23601;&#20572;&#27490;&#32380;&#32396;&#26381;&#29992;&#33267;&#20170;&#65292;&#36889;&#20301;&#30149;&#20154;&#22312;&#25214;&#25105;&#20043;&#21069;&#24050;&#32147;&#20808;&#38283;&#36942;&#20992;&#65292;&#21448;&#20570;&#36942;&#21270;&#30274;&#24460;&#25165;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#19968;&#33324;&#36889;&#31278;&#30149;&#20154;&#25105;&#26159;&#19981;&#26371;&#25509;&#21463;&#30475;&#35386;&#30340;&#65292;&#22240;&#28858;&#36889;&#34920;&#31034;&#30149;&#20154;&#26159;&#30456;&#20449;&#35199;&#37291;&#30340;&#65292;&#36889;&#31278;&#30149;&#20154;&#22914;&#26524;&#22312;&#26381;&#29992;&#20013;&#34277;&#24460;&#65292;&#21448;&#20986;&#29694;&#30284;&#30151;&#31227;&#36681;&#26178;&#65292;&#22905;&#26371;&#24618;&#26159;&#20013;&#37291;&#36896;&#25104;&#30340;&#31227;&#36681;&#65292;&#22905;&#20497;&#19981;&#26371;&#35469;&#28858;&#26159;&#35199;&#37291;&#30340;&#27835;&#30274;&#19981;&#30070;&#25165;&#26371;&#36896;&#25104;&#31227;&#36681;&#30340;&#12290;&#25105;&#19968;&#32893;&#36889;&#20301;&#30149;&#20154;&#27794;&#26377;&#20808;&#36890;&#30693;&#25105;&#65292;&#23601;&#33258;&#34892;&#20572;&#34277;&#65292;&#25105;&#21482;&#22909;&#23601;&#25298;&#32085;&#22905;&#20358;&#20877;&#35386;&#65292;&#34277;&#37117;&#27794;&#26377;&#21507;&#65292;&#28858;&#20309;&#38656;&#35201;&#28010;&#36027;&#37329;&#37666;&#21602;&#65311;&#36889;&#20123;&#19981;&#20449;&#20013;&#37291;&#34277;&#30340;&#20154;&#65292;&#20854;&#24907;&#24230;&#37117;&#26159;&#36889;&#27171;&#65292;&#21482;&#35201;&#26159;&#35199;&#37291;&#20570;&#30340;&#65292;&#37117;&#27794;&#26377;&#21839;&#38988;&#65292;&#23601;&#31639;&#26159;&#27515;&#26044;&#35199;&#37291;&#30340;&#25163;&#19978;&#65292;&#20063;&#27627;&#28961;&#24616;&#35328;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#20013;&#37291;&#65292;&#21482;&#35201;&#21507;&#19968;&#30871;&#28271;&#34277;&#65292;&#31245;&#24863;&#19981;&#36969;&#20063;&#19981;&#26371;&#21839;&#36942;&#37291;&#24107;&#65292;&#23601;&#26371;&#31435;&#21051;&#20572;&#27490;&#26381;&#29992;&#65292;&#36889;&#24050;&#32147;&#34920;&#26126;&#26159;&#30475;&#19981;&#36215;&#20013;&#37291;&#65292;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#20154;&#65292;&#25105;&#24076;&#26395;&#36889;&#20123;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#30149;&#20154;&#65292;&#19981;&#35201;&#20358;&#26691;&#33457;&#23798;&#25214;&#25105;&#20497;&#27835;&#30149;&#65292;&#26082;&#28982;&#19981;&#20449;&#21448;&#20309;&#24517;&#20358;&#27492;&#21602;&#65311;&#33258;&#27492;&#20197;&#24460;&#65292;&#25105;&#36996;&#26159;&#22533;&#25345;&#65292;&#21482;&#35201;&#20570;&#36942;&#38283;&#20992;&#12289;&#21270;&#30274;&#30340;&#30149;&#20154;&#65292;&#32085;&#23565;&#19981;&#35731;&#20320;&#36914;&#20837;&#25105;&#20497;&#32147;&#26041;&#23478;&#30340;&#27583;&#22530;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#19978;&#36913;&#20108;&#30340;&#37027;&#20301;50&#27506;&#32654;&#22283;&#30333;&#20154;&#23142;&#22899;&#65292;&#26381;&#34277;&#19968;&#36913;&#24460;&#20358;&#35386;&#65292;&#22905;&#26381;&#23436;&#31532;&#19968;&#30871;&#28271;&#34277;&#24460;&#65292;&#21407;&#20808;&#30340;&#27599;&#22825;&#21322;&#22812;1:30&#24517;&#37266;&#30340;&#30151;&#29376;&#23601;&#28040;&#22833;&#20102;&#65292;&#21487;&#20197;&#22812;&#22812;&#36890;&#23477;&#30340;&#30561;&#65292;&#21407;&#20808;&#30340;&#22823;&#20415;&#31061;&#20063;&#35722;&#25104;&#27599;&#22825;&#37117;&#26377;&#19978;&#22823;&#34399;&#65292;&#21407;&#20808;&#20912;&#20919;&#30340;&#38617;&#33139;&#20063;&#35722;&#28331;&#35377;&#22810;&#65292;&#39636;&#21147;&#22909;&#36681;&#65292;&#26178;&#24120;&#24863;&#21040;&#36523;&#20919;&#30340;&#24863;&#35258;&#20063;&#25913;&#35722;&#24456;&#22810;&#65292;&#21516;&#26178;&#21407;&#20808;&#26377;&#30340;&#30428;&#27735;&#20063;&#27794;&#26377;&#20102;&#65292;&#20854;&#38617;&#20083;&#27794;&#26377;&#24863;&#21040;&#23506;&#29105;&#19981;&#21516;&#30340;&#24863;&#35258;&#65292;&#21152;&#19978;&#30561;&#30496;&#22909;&#36681;&#65292;&#30428;&#27735;&#22909;&#20102;&#65292;&#25105;&#21487;&#20197;&#24456;&#32943;&#23450;&#30340;&#21578;&#35380;&#22905;&#65292;&#20854;&#20083;&#25151;&#20013;&#30340;&#30828;&#22602;&#19981;&#26159;&#20083;&#30284;&#65292;&#21482;&#26159;&#33391;&#24615;&#30340;&#32406;&#32173;&#30244;&#20043;&#39006;&#65292;&#20294;&#26159;&#22914;&#26524;&#22905;&#21435;&#20570;&#20999;&#29255;&#65292;&#21482;&#35201;&#19977;&#27425;&#22312;&#21516;&#19968;&#37096;&#20301;&#20316;&#20999;&#29255;&#65292;&#23601;&#26371;&#20986;&#29694;&#20083;&#30284;&#65292;&#36889;&#20301;&#32654;&#22283;&#23142;&#22899;&#24456;&#24184;&#36939;&#65292;&#22312;&#34987;&#30332;&#29694;&#20083;&#25151;&#20013;&#26377;&#30828;&#22602;&#20986;&#29694;&#26178;&#65292;&#31532;&#19968;&#26178;&#38291;&#23601;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#25105;&#19981;&#20294;&#21487;&#20197;&#24171;&#22905;&#38928;&#38450;&#23559;&#20358;&#24471;&#21040;&#20083;&#30284;&#30340;&#21516;&#26178;&#65292;&#25105;&#36996;&#23559;&#22905;&#32925;&#33247;&#20013;&#32047;&#31309;&#30340;&#27602;&#32032;&#25490;&#25481;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#21516;&#26178;&#24171;&#22905;&#38928;&#38450;&#23559;&#20358;&#20358;&#33258;&#32925;&#33247;&#26041;&#38754;&#30340;&#30142;&#30149;&#65292;&#27491;&#32113;&#20013;&#37291;&#20351;&#29992;&#27491;&#32113;&#30340;&#35386;&#26039;&#25163;&#27861;&#33287;&#20351;&#29992;&#32147;&#26041;&#20358;&#27835;&#30149;&#65292;&#20854;&#25928;&#26524;&#19981;&#20294;&#24456;&#36805;&#36895;&#65292;&#32780;&#19988;&#32085;&#23565;&#21487;&#20197;&#20570;&#21040;&#38450;&#31684;&#26044;&#26410;&#20358;&#65292;&#35377;&#22810;&#30142;&#30149;&#32147;&#30001;&#20013;&#34277;&#30340;&#21332;&#21161;&#26159;&#21487;&#20197;&#38928;&#38450;&#30340;&#65292;&#32780;&#32147;&#30001;&#30123;&#33495;&#20358;&#38928;&#38450;&#26159;&#35463;&#22823;&#30274;&#25928;&#30340;&#12290;&#24685;&#21916;&#36889;&#20301;&#24184;&#36939;&#30340;&#22899;&#23376;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;20&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100720.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41163" endspan --></p>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
