<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;30&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;30&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#20358;&#35079;&#35386;&#30340;&#19968;&#20301;&#22899;&#23401;&#65292;&#23601;&#26159;&#20358;&#33258;&#33521;&#23660;&#21733;&#20523;&#27604;&#20126;&#30340;&#37027;&#20301;&#23567;&#22992;&#65292;&#26381;&#33903;&#33267;&#20170;&#25152;&#26377;&#30340;&#30151;&#29376;&#37117;&#39023;&#31034;&#65292;&#22905;&#20006;&#27794;&#26377;&#24471;&#21040;&#20083;&#30284;&#65292;&#33267;&#23569;&#21040;&#30446;&#21069;&#28858;&#27490;&#26159;&#21487;&#20197;&#24456;&#30906;&#23450;&#30340;&#65292;&#25105;&#35686;&#21578;&#22905;&#65292;&#22914;&#26524;&#30456;&#20449;&#35199;&#37291;&#32780;&#21435;&#20570;&#20999;&#29255;&#27298;&#26597;&#30340;&#35441;&#65292;&#36978;&#26089;&#26371;&#36681;&#35722;&#25104;&#20083;&#30284;&#30340;&#65292;&#22240;&#28858;&#20999;&#29255;&#24460;&#26371;&#36896;&#25104;&#20083;&#25151;&#20013;&#29983;&#20986;&#35377;&#22810;&#30116;&#30165;&#30340;&#32068;&#32340;&#65292;&#36889;&#20123;&#20663;&#21475;&#36896;&#25104;&#30340;&#31354;&#38553;&#24456;&#23481;&#26131;&#22534;&#31309;&#22902;&#27700;&#65292;&#36889;&#23601;&#26159;&#20083;&#30284;&#30340;&#25104;&#22240;&#65292;&#25152;&#20197;&#27298;&#26597;&#20083;&#25151;&#36234;&#38971;&#32321;&#30340;&#23142;&#22899;&#65292;&#23601;&#36234;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#30340;&#65292;&#35531;&#22905;&#21315;&#33836;&#19981;&#35201;&#25812;&#24515;&#65292;&#20570;&#20986;&#37679;&#35492;&#30340;&#27770;&#23450;&#65292;&#22240;&#28858;&#22905;&#29694;&#22312;&#30340;&#20083;&#25151;&#20013;&#23601;&#26377;&#35377;&#22810;&#32406;&#32173;&#30244;&#65292;&#24517;&#38920;&#20551;&#20197;&#26178;&#26085;&#25165;&#21487;&#20197;&#21270;&#38500;&#65292;&#22312;&#27794;&#26377;&#21270;&#38500;&#20043;&#21069;&#65292;&#22905;&#37117;&#26371;&#27604;&#21029;&#20154;&#26356;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#33258;&#24291;&#24030;&#30340;&#23142;&#22899;&#65292;&#20854;&#38754;&#33394;&#28858;&#26263;&#40657;&#33394;&#65292;&#19968;&#27966;&#35041;&#23506;&#27683;&#33394;&#65292;&#20854;&#30151;&#28858;&#23565;&#35377;&#22810;&#39135;&#29289;&#19981;&#28040;&#21270;&#65292;&#38263;&#24180;&#35258;&#20919;&#65292;&#30070;&#28982;&#22235;&#32930;&#20063;&#20912;&#20919;&#65292;&#20854;&#33032;&#23567;&#32780;&#28961;&#21147;&#65292;&#22810;&#26178;&#24863;&#35258;&#20518;&#24608;&#28961;&#21147;&#65292;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#22823;&#20415;&#26178;&#24120;&#22312;&#21507;&#23436;&#39151;&#24460;&#23601;&#24517;&#38920;&#19978;&#24257;&#25152;&#65292;&#36889;&#26159;&#38468;&#23376;&#29702;&#20013;&#28271;&#30151;&#65292;&#20006;&#19981;&#26159;&#24456;&#22196;&#37325;&#30340;&#21839;&#38988;&#65292;&#24478;&#20854;&#21322;&#22812;&#27794;&#26377;&#30428;&#27735;&#30151;&#29376;&#21487;&#30693;&#65292;&#27492;&#20154;&#27794;&#26377;&#24471;&#21040;&#37325;&#22823;&#30340;&#30142;&#30149;&#65292;&#21482;&#26159;&#38525;&#34395;&#32780;&#24050;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#32147;&#36942;&#36899;&#32396;&#19977;&#27425;&#30340;&#37341;&#28792;&#24460;&#65292;&#37027;&#20301;&#21407;&#26412;&#32771;&#24942;&#35201;&#26356;&#25563;&#20154;&#24037;&#33181;&#38364;&#31680;&#19988;&#36942;&#37325;&#30340;&#32654;&#22283;&#23142;&#22899;&#65292;&#29694;&#22312;&#22240;&#28858;&#33181;&#33995;&#30171;&#28187;&#36629;&#65292;&#27770;&#23450;&#32380;&#32396;&#20358;&#35386;&#25152;&#20570;&#37341;&#28792;&#65292;&#20854;&#23526;&#22905;&#28961;&#35542;&#26159;&#20445;&#25345;&#21407;&#20358;&#30340;&#65292;&#36996;&#26159;&#26356;&#25563;&#25104;&#20154;&#24037;&#30340;&#65292;&#37117;&#24517;&#38920;&#28187;&#32933;&#65292;&#36942;&#37325;&#30340;&#39636;&#37325;&#25165;&#26159;&#22905;&#30340;&#21839;&#38988;&#25152;&#22312;&#65292;&#19981;&#28187;&#36629;&#39636;&#37325;&#65292;&#23559;&#20358;&#23601;&#31639;&#26159;&#25563;&#25104;&#20154;&#24037;&#38364;&#31680;&#24460;&#65292;&#36996;&#26159;&#26371;&#26377;&#21839;&#38988;&#20986;&#29694;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#35386;&#25152;&#25509;&#21463;&#36960;&#22320;&#30475;&#35079;&#35386;&#65292;&#36889;&#26159;&#28858;&#20102;&#32102;&#22823;&#23478;&#26041;&#20415;&#36215;&#35211;&#32780;&#35373;&#31435;&#30340;&#65292;&#20294;&#26159;&#26377;&#23569;&#25976;&#30340;&#20154;&#65292;&#23601;&#26159;&#28961;&#27861;&#23559;&#36523;&#39636;&#30151;&#29376;&#22312;&#25944;&#36848;&#26178;&#20570;&#20986;&#31777;&#21934;&#21270;&#30340;&#38515;&#36848;&#65292;&#22905;&#20497;&#19981;&#30693;&#36947;&#35079;&#38620;&#30340;&#38515;&#36848;&#26041;&#24335;&#21482;&#26371;&#28151;&#28102;&#37291;&#24107;&#30340;&#21028;&#26039;&#65292;&#23565;&#30149;&#20154;&#23436;&#20840;&#27794;&#26377;&#22909;&#34389;&#30340;&#65292;&#25105;&#20497;&#20013;&#37291;&#30340;&#21028;&#26039;&#20381;&#25818;&#26159;&#21482;&#38656;&#35201;&#20102;&#35299;&#30149;&#20154;&#30340;&#34395;&#23526;&#23506;&#29105;&#32780;&#24050;&#65292;&#25152;&#20197;&#21482;&#38656;&#35201;&#31777;&#21934;&#25212;&#35201;&#30340;&#38515;&#36848;&#65292;&#23601;&#21487;&#20197;&#25484;&#25569;&#20303;&#30149;&#20154;&#30149;&#24773;&#30340;&#30332;&#23637;&#65292;&#35079;&#38620;&#30340;&#38515;&#36848;&#21482;&#26371;&#21152;&#37325;&#37291;&#24107;&#30340;&#36000;&#25812;&#65292;&#25152;&#20197;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#20570;&#20986;&#26368;&#31777;&#21934;&#30340;&#38515;&#36848;&#30151;&#29376;&#23601;&#21487;&#20197;&#20102;&#65292;&#21482;&#35201;&#20320;&#26377;&#33021;&#21147;&#20570;&#20986;&#31777;&#21934;&#25212;&#35201;&#30340;&#38515;&#36848;&#65292;&#23601;&#31639;&#20320;&#36960;&#38548;&#33836;&#37324;&#65292;&#25105;&#20497;&#36996;&#26159;&#21487;&#20197;&#24171;&#21161;&#21040;&#20320;&#30340;&#65292;&#28961;&#27861;&#20570;&#20986;&#31777;&#21934;&#25212;&#35201;&#30340;&#25944;&#36848;&#65292;&#21482;&#22909;&#35531;&#20320;&#27599;&#27425;&#35079;&#35386;&#26178;&#65292;&#37117;&#20358;&#26412;&#35386;&#25152;&#19968;&#36255;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#33258;&#24052;&#35199;&#30340;&#33775;&#20154;&#65292;&#33258;&#36848;&#33016;&#21475;&#30171;&#26377;28&#24180;&#20043;&#20037;&#65292;&#32147;&#36942;&#20013;&#35199;&#37291;&#30340;&#27298;&#26597;&#65292;&#28961;&#20154;&#33021;&#26597;&#20986;&#21407;&#22240;&#65292;&#30475;&#20854;&#33292;&#33492;&#40643;&#21402;&#28629;&#65292;&#36889;&#26159;&#30192;&#38459;&#24515;&#21253;&#30340;&#30151;&#29376;&#65292;&#22240;&#32780;&#36896;&#25104;&#24515;&#27683;&#19981;&#20280;&#65292;&#25105;&#20808;&#20351;&#29992;&#28879;&#26757;&#20024;&#32102;&#20182;&#26381;&#29992;&#65292;&#23559;&#24515;&#21253;&#30340;&#28629;&#29105;&#21435;&#38500;&#65292;&#21516;&#26178;&#38283;&#20102;&#20123;&#35731;&#24515;&#27683;&#33021;&#20280;&#24373;&#30340;&#34277;&#65292;&#27492;&#20154;&#38263;&#26399;&#26381;&#29992;&#38477;&#34880;&#22739;&#33903;&#33287;&#38477;&#34880;&#33026;&#33903;&#29289;&#65292;&#32080;&#26524;&#36996;&#26159;&#28961;&#27861;&#22909;&#30561;&#65292;&#33139;&#20063;&#26159;&#20912;&#20919;&#30340;&#65292;&#36889;&#24050;&#32147;&#26159;&#35388;&#25818;&#65292;&#35388;&#26126;&#20102;&#35199;&#33903;&#26159;&#28961;&#27861;&#24171;&#20182;&#38928;&#38450;&#24471;&#21040;&#20013;&#39080;&#25110;&#26159;&#24515;&#33247;&#30149;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#33258;&#39321;&#28207;&#31227;&#27665;&#21152;&#25343;&#22823;&#30340;&#33775;&#20154;&#20358;&#35386;&#65292;&#36889;&#20301;&#24180;&#36629;&#30340;&#23567;&#22992;&#33258;&#36848;&#22312;&#20854;&#19979;&#33145;&#37096;&#29983;&#26377;&#19968;&#30828;&#22602;&#65292;&#35199;&#37291;&#35386;&#26039;&#28858;&#24039;&#20811;&#21147;&#22218;&#33131;&#65292;&#26395;&#35386;&#21487;&#30693;&#20854;&#27683;&#33394;&#23660;&#26044;&#33980;&#30333;&#22411;&#65292;&#26159;&#23506;&#30151;&#28961;&#30097;&#65292;&#21839;&#35386;&#21487;&#30693;&#65292;&#20854;&#26376;&#32147;&#32004;&#27599;30&#22825;&#20358;&#19968;&#27425;&#65292;&#27599;&#27425;&#21482;&#26377;&#19968;&#20841;&#22825;&#65292;&#19988;&#37327;&#24456;&#23569;&#65292;&#25105;&#21839;&#22905;&#26159;&#21542;&#24819;&#38283;&#20992;&#21462;&#20986;&#65292;&#22905;&#22238;&#31572;&#35498;&#21462;&#20986;&#24460;&#21448;&#22914;&#20309;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#26371;&#20877;&#38263;&#22238;&#20358;&#30340;&#65292;&#36889;&#26159;&#24456;&#26377;&#26234;&#24935;&#30340;&#27770;&#23450;&#65292;&#22240;&#28858;&#35041;&#23506;&#30340;&#29872;&#22659;&#22914;&#26524;&#27794;&#26377;&#25913;&#35722;&#65292;&#21482;&#23559;&#33131;&#22602;&#21462;&#20986;&#65292;&#21218;&#24517;&#26371;&#20877;&#38263;&#22238;&#20358;&#30340;&#65292;&#36889;&#31278;&#33131;&#30244;&#26159;&#24456;&#24120;&#35211;&#30340;&#65292;&#20013;&#37291;&#27835;&#36215;&#20358;&#20063;&#19981;&#26159;&#24456;&#38627;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#25509;&#19979;&#20358;&#23601;&#26159;&#38364;&#26044;&#22905;&#22312;&#39321;&#28207;&#30340;&#27597;&#35242;&#20102;&#65292;&#22905;&#27597;&#35242;&#26377;&#24962;&#39729;&#30151;&#65292;&#38263;&#26399;&#22312;&#21507;&#25239;&#24962;&#39729;&#34277;&#65292;&#20043;&#24460;&#21448;&#22833;&#30496;&#65292;&#28982;&#24460;&#21448;&#35201;&#21507;&#23433;&#30496;&#34277;&#65292;&#36889;&#31278;&#24773;&#24418;&#20063;&#24456;&#22810;&#65292;&#25105;&#24819;&#22823;&#23478;&#29694;&#22312;&#37117;&#30693;&#36947;&#65292;<b><font color="#FF0000">&#21507;&#23433;&#30496;&#34277;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#24962;&#39729;&#30151;&#33287;&#22818;&#36938;&#30151;</font></b>&#65292;&#32780;&#22905;&#21407;&#26412;&#23601;&#24050;&#32147;&#26377;&#24962;&#39729;&#30151;&#20102;&#65292;&#36889;&#21482;&#26371;&#35731;&#22905;&#38634;&#19978;&#21152;&#38684;&#65292;&#32780;&#21507;&#25239;&#24962;&#39729;&#34277;&#30340;&#24460;&#36986;&#30151;&#26356;&#21487;&#24597;&#65292;&#23601;&#26159;&#26371;&#24819;&#33258;&#27578;&#65292;&#35712;&#32773;&#24819;&#24819;&#35199;&#34277;&#24288;&#26159;&#21542;&#24456;&#21487;&#24597;&#21602;&#65292;&#27665;&#30526;&#33457;&#37666;&#36023;&#34277;&#65292;&#32080;&#26524;&#21371;&#33853;&#24471;&#21435;&#33258;&#27578;&#65292;&#27492;&#22899;&#25937;&#27597;&#24515;&#20999;&#65292;&#25105;&#24819;&#27492;&#26178;&#20063;&#21482;&#26377;&#20013;&#34277;&#21487;&#20197;&#24171;&#22905;&#27597;&#35242;&#20102;&#12290;&#21029;&#30340;&#20808;&#19981;&#35498;&#65292;&#20809;&#26159;&#22905;&#27597;&#35242;&#30340;&#20415;&#31192;&#35199;&#37291;&#23601;&#28961;&#27861;&#27835;&#30274;&#65292;&#22905;&#25490;&#20986;&#30340;&#22823;&#20415;&#20687;&#32650;&#22823;&#20415;&#19968;&#27171;&#65292;&#19968;&#31890;&#31890;&#30340;&#24418;&#29376;&#65292;&#36889;&#26159;&#40635;&#23376;&#20161;&#20024;&#30151;&#65292;&#32780;&#21807;&#26377;&#27492;&#20024;&#21487;&#20197;&#27835;&#30274;&#36889;&#31278;&#29305;&#27530;&#30340;&#20415;&#31192;&#12290;</font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;30&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="69" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100730.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41195" endspan --></p>

</body>

</html>
