<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;7&#26376;28&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="4">2010&#24180;7&#26376;28&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"><font size="4"><b> </b>
</font>
&#19978;&#36913;&#19968;&#20301;&#20358;&#33258;&#21152;&#24030;&#24471;&#21040;&#20083;&#30284;&#21448;&#27794;&#26377;&#32147;&#36942;&#20999;&#29255;&#30340;&#23142;&#22899;&#65292;&#20170;&#26085;&#22238;&#35386;&#65292;&#33258;&#36848;&#20854;&#33145;&#37096;&#26377;&#22739;&#21147;&#24863;&#65292;&#22823;&#20415;&#26377;&#26410;&#30433;&#20986;&#24863;&#65292;&#26381;&#34277;&#24460;&#31435;&#21051;&#21487;&#20197;&#24863;&#21040;&#38617;&#20083;&#20013;&#30340;&#30828;&#22602;&#26377;&#21050;&#30171;&#24863;&#65292;&#22909;&#20687;&#23601;&#26159;&#33903;&#21147;&#22312;&#30332;&#25582;&#25915;&#22533;&#30340;&#25928;&#26524;&#65292;&#20854;&#38968;&#37096;&#30340;&#30002;&#29376;&#33146;&#33131;&#20063;&#24050;&#32147;&#28040;&#38500;&#19968;&#21322;&#20197;&#19978;&#65292;&#30001;&#26044;&#36889;&#27425;&#30340;&#34277;&#65292;&#36969;&#36898;&#22905;&#30340;&#28961;&#32147;&#26399;&#65292;&#25152;&#20197;&#26381;&#24460;&#26377;&#22823;&#20415;&#26377;&#26410;&#30433;&#20986;&#24863;&#65292;&#36889;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&#25105;&#20497;&#27835;&#30274;&#20083;&#30284;&#26178;&#65292;&#21482;&#35201;&#35199;&#37291;&#27794;&#26377;&#20808;&#20570;&#36942;&#20999;&#29255;&#33287;&#38283;&#20992;&#65292;&#27835;&#30274;&#19978;&#23601;&#26371;&#31777;&#21934;&#35377;&#22810;&#65292;&#38614;&#28982;&#36889;&#20301;&#23142;&#22899;&#20358;&#35386;&#26178;&#65292;&#20854;&#20083;&#38957;&#24050;&#32147;&#26377;&#20998;&#27852;&#29289;&#20986;&#20358;&#65292;&#34920;&#31034;&#35041;&#38754;&#24050;&#32147;&#26377;&#22750;&#27515;&#29694;&#35937;&#65292;&#31245;&#24494;&#23244;&#20358;&#24471;&#36978;&#20123;&#65292;&#20294;&#26159;&#36996;&#26159;&#26377;&#27231;&#26371;&#30340;&#65292;&#22240;&#28858;&#22905;&#27794;&#26377;&#34987;&#35199;&#37291;&#20570;&#36942;&#20999;&#29255;&#65292;&#20083;&#30284;&#23601;&#26371;&#38598;&#20013;&#22312;&#20083;&#25151;&#20013;&#65292;&#19968;&#20294;&#20570;&#20102;&#20999;&#29255;&#65292;&#23601;&#24050;&#32147;&#38283;&#22987;&#25844;&#25955;&#20102;&#65292;&#30070;&#28982;&#23601;&#26371;&#38627;&#27835;&#35377;&#22810;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#37027;&#20301;&#32654;&#22283;&#30007;&#22763;&#22240;&#28858;&#38364;&#31680;&#30140;&#30171;&#20358;&#35386;&#65292;&#26381;&#34277;&#24460;&#30171;&#36996;&#26159;&#19968;&#27171;&#30171;&#65292;&#25163;&#33139;&#20986;&#20919;&#27735;&#65292;&#30561;&#30496;&#20173;&#28982;&#19981;&#22909;&#65292;&#20043;&#21069;&#25105;&#20351;&#29992;&#22823;&#21137;&#30340;&#29976;&#33609;&#38468;&#23376;&#28271;&#21152;&#19978;&#40643;&#36899;&#38463;&#33184;&#28271;&#65292;&#30149;&#20154;&#39023;&#28982;&#27794;&#26377;&#21453;&#25033;&#65292;&#36889;&#26159;&#22240;&#28858;&#20182;&#20043;&#21069;&#26377;&#20570;&#36942;&#21270;&#30274;&#65292;&#36889;&#31278;&#24375;&#28872;&#27602;&#32032;&#36896;&#25104;&#30340;&#35041;&#23506;&#29694;&#35937;&#65292;&#21152;&#19978;&#32925;&#33247;&#21463;&#25613;&#65292;&#25152;&#20197;&#24456;&#38627;&#23559;&#20854;&#35041;&#23506;&#21435;&#38500;&#65292;&#20170;&#22825;&#25105;&#20351;&#29992;&#29983;&#38468;&#23376;&#33287;&#28165;&#32925;&#35299;&#27602;&#30340;&#34277;&#32102;&#20182;&#65292;&#22914;&#26524;&#33021;&#23559;&#20854;&#39636;&#20839;&#30340;&#35041;&#23506;&#28040;&#38500;&#65292;&#19981;&#20294;&#30140;&#30171;&#26371;&#28187;&#23569;&#65292;&#26356;&#21487;&#20197;&#20445;&#35703;&#20182;&#30340;&#36523;&#39636;&#65292;&#35731;&#22235;&#24180;&#21069;&#30340;&#28107;&#24052;&#30284;&#19981;&#20877;&#32380;&#32396;&#30332;&#29983;&#12290;&#19981;&#26371;&#20351;&#29992;&#29983;&#38468;&#23376;&#30340;&#20013;&#37291;&#65292;&#26159;&#19981;&#37197;&#34987;&#31281;&#28858;&#32147;&#26041;&#23478;&#30340;&#12290;&#29694;&#22312;&#21040;&#34389;&#37117;&#26377;&#35377;&#22810;&#20013;&#37291;&#33258;&#31281;&#26159;&#32147;&#26041;&#23478;&#65292;&#24050;&#32147;&#36896;&#25104;&#28151;&#28102;&#65292;&#22914;&#26524;&#22963;&#23565;&#22963;&#21608;&#22285;&#33258;&#31281;&#26159;&#32147;&#26041;&#23478;&#30340;&#20013;&#37291;&#24107;&#26377;&#30097;&#24942;&#65292;&#35531;&#23559;&#20182;&#30340;&#34389;&#26041;&#20659;&#30495;&#20358;&#21839;&#25105;&#65292;&#23601;&#21487;&#20197;&#31435;&#36776;&#30495;&#20605;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24180;&#36817;&#19971;&#21313;&#30340;&#32654;&#22283;&#22826;&#22826;&#20358;&#35386;&#65292;&#22905;&#21482;&#35201;&#26377;&#40670;&#21839;&#38988;&#23601;&#26371;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#24190;&#22825;&#21069;&#22312;&#20572;&#36554;&#22580;&#36300;&#20498;&#65292;&#22240;&#28858;&#36523;&#39636;&#24038;&#20596;&#31361;&#28982;&#22833;&#21435;&#21147;&#37327;&#65292;&#26044;&#26159;&#36896;&#25104;&#36300;&#20498;&#65292;&#36889;&#26159;&#34880;&#28961;&#27861;&#30636;&#38291;&#21040;&#20301;&#29986;&#29983;&#30340;&#22833;&#34913;&#35937;&#65292;&#36889;&#31278;&#30151;&#29376;&#26178;&#24120;&#30332;&#29983;&#22312;&#32769;&#20154;&#36523;&#19978;&#65292;&#30001;&#20854;&#26159;&#22812;&#38291;&#37266;&#20358;&#26178;&#65292;&#24819;&#23567;&#20415;&#32780;&#36215;&#24202;&#26178;&#65292;&#36215;&#24202;&#22826;&#24555;&#32780;&#36896;&#25104;&#33126;&#20013;&#30636;&#38291;&#20986;&#29694;&#32570;&#27687;&#30340;&#29694;&#35937;&#19968;&#27171;&#65292;&#21482;&#26159;&#30332;&#29983;&#22312;&#24038;&#20596;&#30340;&#35441;&#65292;&#35036;&#34880;&#23601;&#21487;&#20197;&#35731;&#22905;&#22238;&#24489;&#27491;&#24120;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20108;&#20301;&#23567;&#22992;&#36960;&#24478;&#24247;&#24030;&#20358;&#35386;&#65292;&#20854;&#20013;&#19968;&#20301;&#30340;&#30149;&#24773;&#22312;&#32654;&#22283;&#26159;&#38750;&#24120;&#26222;&#36941;&#65292;&#23601;&#26159;&#30002;&#20130;&#65292;&#20276;&#38568;&#33879;&#24515;&#24760;&#65292;&#22833;&#30496;&#65292;&#25481;&#39662;&#65292;&#22905;&#24050;&#32147;&#26381;&#29992;&#25511;&#21046;&#30002;&#20130;&#30340;&#35199;&#34277;&#26377;&#21322;&#24180;&#20043;&#20037;&#65292;&#36889;&#31278;&#21839;&#38988;&#23565;&#26044;&#20013;&#37291;&#20358;&#35498;&#19981;&#26159;&#24456;&#38627;&#27835;&#30274;&#30340;&#65292;&#20294;&#26159;&#20320;&#24517;&#38920;&#26371;&#20351;&#29992;&#30333;&#34382;&#65292;&#36889;&#20491;&#30149;&#25165;&#26377;&#22238;&#24489;&#30340;&#24076;&#26395;&#65292;&#26377;&#36889;&#31278;&#21839;&#38988;&#30340;&#20154;&#65292;&#35531;&#21839;&#20320;&#26159;&#35201;&#21507;&#19968;&#36649;&#23376;&#30340;&#35199;&#34277;&#20358;&#25511;&#21046;&#30002;&#29376;&#33146;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#36996;&#26159;&#21507;&#20013;&#34277;&#23559;&#23427;&#26681;&#27835;&#21602;&#65311;&#27492;&#20154;&#24050;&#32147;&#21507;&#35199;&#34277;&#21322;&#24180;&#20102;&#65292;&#21371;&#20173;&#26377;&#36889;&#20123;&#30151;&#29376;&#22312;&#65292;&#24050;&#32147;&#34920;&#31034;&#35199;&#34277;&#26159;&#28961;&#27861;&#25511;&#21046;&#20102;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;28&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="121" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100728.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41675" endspan --></p>

</body>

</html>
