<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;18&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;08&#26376;18</font></span><font size="3">&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> &#19968;&#20301;&#30149;&#20154;&#22240;&#28858;&#33181;&#33995;&#30171;&#20358;&#25214;&#25105;&#65292;&#32147;&#36942;&#19977;&#27425;&#20197;&#19978;&#30340;&#27835;&#30274;&#65292;&#30171;&#26410;&#28187;&#36629;&#65292;&#36889;&#31278;&#24773;&#24418;&#26178;&#24120;&#30332;&#29983;&#65292;&#22240;&#28858;&#30149;&#20154;&#20358;&#20043;&#21069;&#21491;&#33181;&#23601;&#20808;&#34987;&#35199;&#37291;&#38283;&#36942;&#20992;&#65292;&#21462;&#20986;&#25613;&#20663;&#30340;&#36575;&#39592;&#65292;&#25105;&#30475;&#36942;&#35377;&#22810;&#30149;&#20154;&#32147;&#27511;&#36942;&#36889;&#31278;&#25163;&#34899;&#65292;&#34899;&#24460;&#19981;&#20294;&#30140;&#30171;&#27794;&#35722;&#65292;&#21453;&#32780;&#26178;&#24120;&#35722;&#26412;&#21152;&#21426;&#30340;&#26356;&#30171;&#65292;&#36889;&#20301;&#30149;&#20154;&#39636;&#37325;&#36942;&#37325;&#65292;&#21491;&#33181;&#30171;&#26178;&#65292;&#33258;&#28982;&#32780;&#28982;&#26371;&#23559;&#36523;&#39636;&#37325;&#24515;&#31227;&#36681;&#21040;&#24038;&#33181;&#65292;&#26044;&#26159;&#24038;&#33181;&#21448;&#26371;&#30140;&#30171;&#65292;&#36889;&#26159;&#24801;&#24615;&#24490;&#29872;&#65292;&#24517;&#38920;&#35201;&#24478;&#26681;&#28304;&#33879;&#25163;&#65292;&#25152;&#20197;&#25105;&#20170;&#22825;&#32102;&#20182;&#24314;&#35696;&#65292;&#24076;&#26395;&#20182;&#38263;&#26399;&#26381;&#29992;&#28450;&#21776;89&#34399;&#20581;&#31563;&#39592;&#20024;&#65292;&#36889;&#34277;&#30340;&#30740;&#30332;&#26159;&#37341;&#23565;&#32769;&#24180;&#20154;&#30340;&#39592;&#36074;&#21463;&#25613;&#29986;&#29983;&#38364;&#31680;&#30171;&#32780;&#20351;&#29992;&#30340;&#65292;&#22914;&#26524;&#32102;&#35199;&#37291;&#30475;&#65292;&#21448;&#35201;&#38283;&#32102;&#20182;&#32173;&#39592;&#21147;&#20102;&#65292;&#29694;&#22312;&#32654;&#22283;&#30740;&#31350;&#24050;&#32147;&#35388;&#23526;&#65292;&#32173;&#39592;&#21147;&#28961;&#27861;&#35036;&#39592;&#65292;&#20063;&#28961;&#27861;&#35036;&#20805;&#33181;&#33995;&#25613;&#22833;&#30340;&#36575;&#39592;&#65292;&#21453;&#32780;&#26371;&#21435;&#35036;&#21040;&#33136;&#26894;&#30340;&#39592;&#21050;&#19978;&#65292;&#20351;&#24471;&#39592;&#21050;&#22686;&#29983;&#21152;&#36895;&#65292;&#21488;&#28771;&#20154;&#30495;&#26159;&#23481;&#26131;&#34987;&#39449;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21478;&#22806;&#19968;&#20301;&#23142;&#22899;&#20358;&#35386;&#65292;&#20063;&#26159;&#22240;&#28858;&#20840;&#36523;&#38364;&#31680;&#30176;&#30171;&#20358;&#30475;&#25105;&#65292;&#21516;&#26178;&#21628;&#21560;&#22256;&#38627;&#65292;&#26178;&#24120;&#21683;&#22013;&#20006;&#19988;&#21683;&#20986;&#40643;&#31264;&#33184;&#30192;&#65292;&#39636;&#26684;&#20581;&#22767;&#65292;&#38617;&#33181;&#20063;&#24456;&#30171;&#65292;&#32780;&#19988;&#28961;&#21147;&#21448;&#24863;&#21040;&#24456;&#37325;&#65292;&#21516;&#26178;&#21448;&#25265;&#24616;&#22905;&#30340;&#38957;&#39662;&#22826;&#31232;&#22826;&#32048;&#20102;&#65292;&#22905;&#26159;&#25105;&#30340;&#32769;&#30149;&#34399;&#65292;&#24478;&#19981;&#25509;&#21463;&#20219;&#20309;&#38283;&#20992;&#25163;&#34899;&#65292;&#22905;&#23601;&#26159;&#37027;&#20301;95&#27506;&#32769;&#23142;&#20154;&#30340;&#23219;&#23142;&#65292;&#20170;&#22825;&#24171;&#22905;&#19979;&#37341;&#27835;&#30274;&#38617;&#33181;&#30171;&#65292;&#21516;&#26178;&#32102;&#22905;&#26381;&#29992;&#28271;&#21137;&#65292;&#36889;&#20491;&#34389;&#26041;&#23559;&#28085;&#33995;&#39080;&#28629;&#30171;&#65292;&#38957;&#39662;&#22686;&#29983;&#65292;&#33287;&#21628;&#21560;&#30701;&#20419;&#31561;&#65292;&#36889;&#21482;&#26377;&#20013;&#37291;&#21487;&#20197;&#20570;&#21040;&#65292;&#20170;&#22825;&#36319;&#35386;&#21516;&#23416;&#21516;&#26178;&#30475;&#21040;&#20108;&#20301;&#30149;&#20154;&#37117;&#26159;&#38364;&#31680;&#30171;&#20358;&#27714;&#35386;&#65292;&#32080;&#26524;&#19968;&#23450;&#19981;&#21516;&#65292;&#22240;&#28858;&#19968;&#20301;&#20808;&#20570;&#36942;&#25163;&#34899;&#20877;&#20358;&#25214;&#25105;&#65292;&#19968;&#20301;&#27794;&#26377;&#32102;&#35199;&#37291;&#30896;&#36942;&#65292;&#25928;&#26524;&#23559;&#26377;&#26997;&#22823;&#30340;&#24046;&#30064;&#65292;&#30456;&#20449;&#21516;&#23416;&#20197;&#24460;&#24517;&#23450;&#19981;&#20877;&#36106;&#25104;&#38283;&#20992;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">
&#38283;&#20992;&#26159;&#19981;&#21487;&#36870;&#30340;&#27835;&#30274;&#65292;&#19968;&#20294;&#38283;&#20992;&#28961;&#25928;&#24460;&#65292;&#20877;&#20358;&#25214;&#20013;&#37291;&#27835;&#30274;&#26178;&#65292;&#23601;&#24977;&#36939;&#27683;&#20102;&#65292;&#20294;&#26159;&#22238;&#21040;&#27491;&#24120;&#26159;&#24456;&#38627;&#30340;&#20102;&#12290; </font></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20013;&#24180;&#30007;&#23376;&#19978;&#36913;&#23601;&#20358;&#35386;&#65292;&#20182;&#26159;&#22240;&#28858;&#21491;&#19979;&#33151;&#30171;&#20358;&#25214;&#25105;&#65292;&#32147;&#36942;&#19977;&#27425;&#37341;&#28792;&#65292;&#30171;&#20173;&#28982;&#27794;&#35722;&#65292;&#25105;&#30332;&#35258;&#26159;&#22240;&#28858;&#37341;&#22826;&#30701;&#65292;&#27794;&#26377;&#30495;&#27491;&#36948;&#21040;&#22996;&#20013;&#27491;&#31348;&#20301;&#65292;&#25152;&#20197;&#21069;&#22825;&#26178;&#25105;&#36984;&#29992;&#19977;&#23544;&#38263;&#37341;&#20358;&#37341;&#22996;&#20013;&#31348;&#65292;&#30070;&#26178;&#25972;&#38587;&#37341;&#23601;&#30452;&#25509;&#36914;&#20837;&#32908;&#32905;&#20013;&#25165;&#21040;&#24213;&#65292;&#20170;&#22825;&#20877;&#20358;&#37341;&#26178;&#65292;&#26202;&#19978;&#30171;&#21435;&#65292;&#20294;&#26159;&#26089;&#19978;&#21040;&#19979;&#21320;3&#40670;&#36996;&#26371;&#30171;&#65292;3&#40670;&#20197;&#24460;&#30171;&#28040;&#22833;&#65292;&#21407;&#20808;&#22240;&#33151;&#30171;&#32780;&#28961;&#27861;&#22352;&#22312;&#26885;&#19978;&#65292;&#29694;&#22312;&#24050;&#32147;&#21487;&#20197;&#22352;&#19979;&#65292;&#19968;&#27425;&#28145;&#37341;&#24460;&#23601;&#36914;&#27493;&#24456;&#22810;&#65292;&#25152;&#20197;&#25105;&#35201;&#25552;&#37266;&#25152;&#26377;&#36319;&#35386;&#21516;&#23416;&#65292;&#37341;&#28792;&#32085;&#23565;&#26377;&#25928;&#65292;&#22914;&#26524;&#27794;&#26377;&#25928;&#26524;&#65292;&#26377;&#26178;&#26159;&#22240;&#28858;&#37341;&#21050;&#19981;&#22816;&#28145;&#27794;&#26377;&#37341;&#21040;&#31348;&#20301;&#32780;&#36896;&#25104;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#24456;&#22855;&#24618;&#30340;&#26159;&#20170;&#22825;&#20358;&#35386;&#28961;&#35542;&#26159;&#32654;&#22283;&#20154;&#25110;&#26159;&#33775;&#20154;&#65292;&#28165;&#19968;&#33394;&#37117;&#26159;&#22240;&#28858;&#38364;&#31680;&#30171;&#20358;&#35386;&#65292;&#22240;&#28858;&#36889;&#23565;&#27491;&#32113;&#20013;&#37291;&#32780;&#35328;&#23526;&#22312;&#26159;&#22826;&#31777;&#21934;&#30340;&#27835;&#27861;&#65292;&#25105;&#23601;&#19981;&#22810;&#35498;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;18&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="123" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100818.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41659" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
