<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;11&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b>2010&#24180;08&#26376;11&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#19978;&#36913;&#20358;&#35386;&#30340;&#32005;&#26001;&#24615;&#29436;&#30241;&#30340;&#30149;&#20154;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#32147;&#36942;&#20116;&#22825;&#30340;&#26381;&#34277;&#24460;&#65292;&#20854;&#20840;&#36523;&#38364;&#31680;&#30171;&#24050;&#28040;&#22833;&#65292;&#32963;&#21475;&#19979;&#38477;&#65292;&#21475;&#28212;&#28187;&#23569;&#65292;&#38617;&#36275;&#20173;&#20919;&#12290;&#30001;&#26044;&#22905;&#20303;&#22312;&#26053;&#39208;&#20013;&#65292;&#25152;&#20197;&#30561;&#30496;&#19981;&#26159;&#24456;&#22909;&#65292;&#20170;&#22825;&#25105;&#21152;&#25353;&#22905;&#30340;&#31532;&#20116;&#26894;&#65292;&#30340;&#30906;&#26377;&#22739;&#30171;&#40670;&#23384;&#22312;&#65292;&#35201;&#30693;&#36947;&#27835;&#30274;Lupus&#65292;&#26159;&#21542;&#26377;&#22909;&#36681;&#65292;&#38500;&#20102;&#24478;&#30561;&#30496;&#12289;&#22235;&#32930;&#20912;&#20919;&#12289;&#38364;&#31680;&#30171;&#31561;&#20043;&#22806;&#65292;&#20063;&#21487;&#20197;&#24478;&#36889;&#26894;&#30340;&#22739;&#30171;&#28187;&#36629;&#33287;&#21542;&#24471;&#30693;&#65292;&#20013;&#34277;&#30340;&#27835;&#30274;&#23565;&#26044;&#30149;&#20154;&#26159;&#21542;&#30495;&#30340;&#26377;&#24171;&#21161;? 
&#30495;&#27491;&#25026;&#24471;&#21033;&#29992;&#20013;&#37291;&#20843;&#32177;&#36776;&#30151;&#30340;&#20013;&#37291;&#24107;&#65292;&#26159;&#23436;&#20840;&#19981;&#38656;&#35201;&#20219;&#20309;&#35199;&#37291;&#30340;&#39511;&#34880;&#22577;&#21578;&#65292;&#23601;&#21487;&#20197;&#24471;&#30693;&#30149;&#24773;&#26159;&#21542;&#22909;&#36681;?&#25110;&#26159;&#36681;&#22750;? &#31561;&#21040;&#20154;&#39636;&#20581;&#24247;&#30340;&#27161;&#28310;&#20986;&#29694;&#24460;&#65292;&#23601;&#26159;&#36523;&#39636;&#24674;&#24489;&#27491;&#24120;&#30340;&#26178;&#24460;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#20358;&#20102;&#19968;&#20301;&#32769;&#30149;&#34399;1942&#24180;&#29983;&#65292;&#26159;&#32954;&#30284;&#22899;&#30149;&#20154;&#65292;&#27492;&#20154;&#22235;&#24180;&#21069;&#20358;&#25105;&#35386;&#25152;&#26178;&#65292;&#23601;&#22312;&#30149;&#27511;&#34920;&#19978;&#23531;&#33879;&#65292;&#35531;&#25937;&#25105;&#22826;&#22826;&#65292;&#22905;&#24471;&#21040;&#32954;&#30284;&#31532;&#22235;&#26399;&#23601;&#26159;&#26411;&#26399;&#32954;&#30284;&#65292;&#29376;&#27841;&#38750;&#24120;&#22750;&#65292;&#30070;&#26178;&#23601;&#24050;&#32147;&#34987;&#35199;&#37291;&#21028;&#23450;&#26368;&#22810;&#21482;&#33021;&#20877;&#27963;&#22235;&#20491;&#26376;&#65292;&#32147;&#36942;&#25105;&#30340;&#27835;&#30274;&#24460;&#65292;&#26178;&#33267;&#20170;&#26085;&#22905;&#20173;&#28982;&#23384;&#27963;&#65292;&#32780;&#19988;&#19968;&#30452;&#20303;&#22312;&#23478;&#20013;&#65292;&#19981;&#38656;&#35201;&#21435;&#37291;&#38498;&#65292;&#30446;&#21069;&#26368;&#22256;&#25854;&#22905;&#30340;&#26159;&#22833;&#30496;&#21839;&#38988;&#65292;&#36889;&#26159;&#22240;&#28858;&#22905;&#32954;&#20013;&#26377;&#31309;&#27700;&#65292;&#36896;&#25104;&#22905;&#28961;&#27861;&#24179;&#36538;&#65292;&#24517;&#38920;&#22352;&#33879;&#30561;&#30340;&#38364;&#20418;&#65292;&#20854;&#20182;&#37117;&#36996;&#22909;&#65292;&#26395;&#35386;&#21487;&#30693;&#20854;&#27683;&#33394;&#20559;&#26263;&#20123;&#65292;&#22905;&#24456;&#25812;&#24515;&#25105;&#38263;&#26178;&#38291;&#38626;&#38283;&#20315;&#24030;&#65292;&#25105;&#21578;&#35380;&#22905;&#25105;&#30340;&#23416;&#29983;&#37117;&#21487;&#20197;&#24171;&#22963;&#65292;&#19981;&#35201;&#25812;&#24515;&#36889;&#20491;&#21839;&#38988;&#65292;&#20854;&#23526;&#25105;&#24515;&#35041;&#20063;&#24456;&#38627;&#36942;&#65292;&#21487;&#26159;&#26377;&#20219;&#21209;&#22312;&#36523;&#65292;&#21448;&#22914;&#20309;&#20998;&#36523;&#21602;? 
&#20294;&#26159;&#25105;&#21578;&#35380;&#22905;&#65292;&#25105;&#27599;&#22825;&#37117;&#26371;&#35426;&#21839;&#35386;&#25152;&#38364;&#26044;&#30149;&#20154;&#30340;&#29376;&#27841;&#65292;&#25152;&#20197;&#25105;&#21487;&#20197;&#25484;&#25569;&#20303;&#22905;&#30340;&#36914;&#23637;&#31561;&#65292;&#22905;&#20284;&#20046;&#36996;&#26159;&#19981;&#25918;&#24515;&#12290;&#36889;&#20301;&#32954;&#30284;&#26411;&#26399;&#30149;&#20154;&#23384;&#27963;&#33267;&#20170;&#22235;&#24180;&#20102;&#65292;&#36960;&#36960;&#36229;&#36942;&#30070;&#24180;&#35199;&#37291;&#30340;&#21028;&#23450;&#65292;&#23565;&#35199;&#37291;&#20358;&#35498;&#26159;&#22855;&#31309;&#65292;&#23565;&#25105;&#20358;&#35498;&#26159;&#21496;&#31354;&#35211;&#24931;&#65292;&#27794;&#20160;&#20102;&#19981;&#36215;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#26032;&#30149;&#20154;&#20358;&#35386;&#65292;1938&#24180;&#29983;&#32654;&#22283;&#30333;&#20154;&#65292;&#20358;&#35386;&#20043;&#21069;&#20808;&#20570;&#36942;&#20999;&#29255;&#30906;&#23450;&#24471;&#21040;&#39135;&#36947;&#30284;&#65292;&#26152;&#22825;&#21083;&#20570;&#23436;Pat Scan&#65292;&#23578;&#26410;&#30693;&#32080;&#26524;&#65292;&#20294;&#26159;&#30001;&#20043;&#21069;&#30340;CT 
Scan&#21487;&#20197;&#30693;&#36947;&#65292;&#20182;&#30340;&#33145;&#33108;&#20013;&#28107;&#24052;&#32080;&#26377;&#33131;&#22823;&#65292;&#36896;&#25104;&#33145;&#33081;&#65292;&#32780;&#19988;&#28107;&#24052;&#33131;&#22823;&#21040;&#24050;&#32147;&#23559;&#33008;&#33247;&#36319;&#32925;&#33247;&#21253;&#22285;&#36215;&#20358;&#65292;&#25152;&#20197;&#29694;&#22312;&#20182;&#33145;&#37096;&#24456;&#33081;&#24863;&#65292;&#21839;&#35386;&#21487;&#30693;&#65292;&#22823;&#20415;&#31192;&#22196;&#37325;&#65292;&#28961;&#32963;&#21475;&#65292;&#23567;&#20415;&#40643;&#65292;&#24478;&#20116;&#26376;&#33267;&#20170;&#23569;&#25481;25&#30917;&#65292;&#36523;&#39636;&#35722;&#24471;&#27604;&#20197;&#21069;&#20919;&#65292;&#38617;&#36275;&#38617;&#25163;&#20063;&#20919;&#65292;&#27794;&#26377;&#30428;&#27735;&#65292;&#22833;&#30496;&#22196;&#37325;&#65292;&#20518;&#24608;&#65292;&#33032;&#35386;&#20986;&#29694;&#19981;&#35215;&#21063;&#30340;&#32080;&#20195;&#33032;&#65292;&#39023;&#31034;&#24515;&#34880;&#19981;&#36275;&#65292;&#36889;&#31278;&#39135;&#36947;&#30284;&#22810;&#26159;&#22240;&#28858;&#38263;&#26399;&#21917;&#21654;&#21857;&#25152;&#24341;&#36215;&#30340;&#65292;&#27492;&#20154;&#27794;&#26377;&#20570;&#36942;&#38283;&#20992;&#33287;&#21270;&#30274;&#65292;&#25152;&#20197;&#27835;&#30274;&#36215;&#20358;&#20006;&#19981;&#26159;&#24456;&#22256;&#38627;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#37027;&#20301;&#22312;X&#20809;&#29255;&#20013;&#21491;&#20083;&#25151;&#20013;&#26377;&#19968;&#38512;&#24433;&#30340;&#32654;&#22283;&#22899;&#22763;&#20358;&#35386;&#65292;&#32147;&#36942;&#19977;&#36913;&#30340;&#20013;&#34277;&#27835;&#30274;&#24460;&#65292;&#21407;&#20808;&#27599;&#22825;&#21322;&#22812;1:30am&#24517;&#23450;&#37266;&#20358;&#30340;&#30151;&#29376;&#24050;&#32147;&#22909;&#20102;&#65292;&#32963;&#21475;&#35722;&#22909;&#65292;&#36523;&#39636;&#35722;&#29105;&#65292;&#22235;&#32930;&#28331;&#36575;&#35377;&#22810;&#65292;&#21407;&#20808;&#27599;&#22825;&#37117;&#26371;&#30428;&#27735;&#30340;&#29694;&#35937;&#20063;&#22909;&#20102;&#65292;&#19968;&#30452;&#19981;&#35258;&#24471;&#21475;&#28212;&#30340;&#22905;&#65292;&#29694;&#22312;&#24863;&#21040;&#26377;&#21475;&#28212;&#20102;&#65292;&#20170;&#22825;&#25105;&#21578;&#35380;&#22905;&#65292;&#24314;&#35696;&#22905;&#21315;&#33836;&#19981;&#35201;&#20570;&#20999;&#29255;&#65292;&#22240;&#28858;&#36889;&#31278;&#20999;&#29255;&#23601;&#26159;&#23475;&#23142;&#22899;&#20497;&#24471;&#21040;&#20083;&#30284;&#30340;&#19968;&#31278;&#36942;&#24230;&#27298;&#39511;&#26041;&#24335;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#20999;&#29255;&#20570;&#30340;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#30340;&#65292;&#25105;&#24819;&#22905;&#26371;&#32893;&#24478;&#25105;&#30340;&#24314;&#35696;&#65292;&#21542;&#21063;&#28858;&#20309;&#22905;&#19968;&#30693;&#36947;&#20083;&#25151;&#20013;&#26377;&#38512;&#24433;&#26178;&#65292;&#23601;&#20358;&#25214;&#25105;&#27835;&#30274;&#12290;</p>
<p align="left" style="line-height: 150%"> 
<font color="#FF0000">&#25105;&#24050;&#32147;&#30740;&#30332;&#20986;&#19968;&#22871;&#23142;&#22899;&#33258;&#25105;&#27298;&#26597;&#26159;&#21542;&#24471;&#21040;&#20083;&#30284;&#30340;&#26041;&#24335;&#65292;&#26082;&#31777;&#21934;&#21448;&#31934;&#30906;&#65292;&#30456;&#20449;&#36889;&#27425;&#21443;&#21152;&#36319;&#35386;&#30340;&#21516;&#23416;&#37117;&#23416;&#21040;&#36889;&#20491;&#23542;&#36020;&#30340;&#30693;&#35672;&#65292;&#25105;&#24050;&#31435;&#19979;&#24535;&#39000;&#65292;&#35201;&#28858;&#22825;&#19979;&#23142;&#22899;&#32066;&#32080;&#36889;&#21487;&#24597;&#30340;&#20083;&#30284;&#65292;&#22914;&#26524;&#22825;&#19979;&#23142;&#22899;&#20497;&#37117;&#32893;&#25105;&#30340;&#65292;&#25105;&#23601;&#19968;&#23450;&#21487;&#20197;&#20570;&#21040;&#12290;&#25105;&#25298;&#32085;&#37027;&#20123;&#19981;&#20449;&#20013;&#37291;&#30340;&#22899;&#24615;&#65292;&#35531;&#22963;&#20497;&#19981;&#35201;&#20358;&#26691;&#33457;&#23798;&#65292;&#20197;&#20813;&#34987;&#25105;&#36245;&#20986;&#35386;&#25152;&#65292;&#22240;&#28858;&#22963;&#20497;&#23565;&#20013;&#37291;&#30340;&#27495;&#35222;&#65292;&#25152;&#20197;&#21482;&#22909;&#35211;&#27515;&#19981;&#25937;&#20102;&#12290;&#20083;&#30284;&#30149;&#20154;&#22810;&#25976;&#26159;&#27515;&#22312;&#19981;&#30070;&#30340;&#27835;&#30274;&#19978;&#65292;&#19981;&#26159;&#27515;&#26044;&#20083;&#30284;&#30340;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font color="#FF0000"><b>&#32102;&#25105;&#27835;&#30149;&#26377;&#19968;&#22823;&#22750;&#34389;&#65292;&#23601;&#26159;</font><font color="#0000FF">&#27515;
&#19981;&#25481;</font><font color="#FF0000">&#65292;&#22240;&#28858;&#36996;&#27794;&#27515;&#65292;&#25152;&#20197;&#19968;&#24515;&#24819;&#32380;&#25215;&#29238;&#27597;&#35242;&#36001;&#29986;&#30340;&#23376;&#22899;&#23601;&#28961;&#27861;&#32380;&#25215;&#65292;&#24819;&#22826;&#22826;&#36942;&#36893;&#24460;&#23601;&#21487;&#20197;&#20877;&#23094;&#30340;&#22818;&#24819;&#20063;&#30772;&#28357;&#20102;&#65292;&#30475;&#30475;&#36889;&#22810;&#19981;&#22909;&#21602;&#12290;</font></b></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;11&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100811.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41211" endspan --></p>

</body>

</html>
