<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;09&#26376;03&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;09&#26376;03</font></span><font size="3">&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#23559;&#26159;&#20170;&#24180;&#36319;&#35386;&#35347;&#32244;&#30340;&#26368;&#24460;&#19968;&#22825;&#65292;&#38614;&#28982;&#21482;&#26377;&#21322;&#22825;&#65292;&#32769;&#24107;&#36996;&#26159;&#26371;&#30433;&#37327;&#28415;&#36275;&#22823;&#23478;&#30340;&#27714;&#30693;&#24958;&#26395;&#65292;&#30070;&#19968;&#22825;&#21644;&#23578;&#25758;&#19968;&#22825;&#37912;&#65292;&#25152;&#20197;&#25105;&#32085;&#23565;&#19981;&#26371;&#22240;&#28858;&#35201;&#28310;&#20633;&#38626;&#38283;&#26691;&#33457;&#23798;&#32780;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#19981;&#36629;&#24573;&#27599;&#19968;&#20301;&#30149;&#20154;&#26159;&#26368;&#22823;&#30340;&#21407;&#21063;&#12290;</p>
<p align="left" style="line-height: 150%"> &#22240;&#21507;Viread&#25239;B&#32925;&#30149;&#27602;&#34277;&#32780;&#24471;&#21040;&#32925;&#30284;&#30340;&#30149;&#20154;&#20170;&#22825;&#35079;&#35386;&#65292;&#22905;&#30340;&#29376;&#27841;&#25345;&#32396;&#30340;&#22312;&#36914;&#27493;&#20013;&#65292;&#33225;&#19978;&#21450;&#36523;&#19978;&#30340;&#32005;&#30137;&#37117;&#35722;&#24179;&#20102;&#65292;&#38991;&#33394;&#20063;&#36880;&#28472;&#36864;&#21435;&#65292;&#33145;&#27700;&#36864;&#38500;&#24460;&#20854;&#33145;&#37096;&#21407;&#20808;&#33131;&#33081;&#30340;&#30382;&#33178;&#65292;&#35722;&#24471;&#24456;&#20094;&#19988;&#36864;&#30382;&#65292;&#32963;&#21475;&#22909;&#65292;&#21619;&#35258;&#20063;&#22909;&#65292;&#22823;&#20415;&#19968;&#26085;&#20108;&#27425;&#65292;&#38991;&#33394;&#38283;&#22987;&#35722;&#28129;&#65292;&#23567;&#20415;&#38991;&#33394;&#36880;&#28472;&#35722;&#28129;&#20013;&#65292;&#38617;&#36275;&#28331;&#29105;&#65292;&#27794;&#26377;&#30428;&#27735;&#20102;&#65292;&#36889;&#20491;&#37291;&#26696;&#38500;&#20102;&#35657;&#26126;&#30149;&#20154;&#26159;&#26381;&#29992;&#25239;B&#32925;&#30149;&#27602;&#34277;&#29289;&#36896;&#25104;&#32925;&#30284;&#20043;&#22806;&#65292;&#20063;&#35388;&#26126;&#20102;&#20013;&#37291;&#34277;&#26159;&#21487;&#20197;&#27835;&#30274;&#32925;&#30284;&#30340;&#37291;&#23416;&#12290;&#20381;&#29031;&#20013;&#37291;&#29702;&#35542;&#65292;&#36889;&#31278;&#30149;&#26371;&#22312;&#26126;&#24180;&#20908;&#26411;&#26149;&#21021;&#26178;&#31680;&#24674;&#24489;&#27491;&#24120;&#65292;&#29694;&#27491;&#20540;&#31179;&#20196;&#65292;&#37329;&#21067;&#26408;&#25152;&#20197;&#19981;&#21033;&#26044;&#32925;&#65292;&#19979;&#20491;&#31680;&#27683;&#26159;&#20908;&#23395;&#65292;&#19968;&#20294;&#36914;&#20837;&#20908;&#22825;&#65292;&#23565;&#26044;&#30149;&#20154;&#23601;&#26159;&#26377;&#21033;&#30340;&#26178;&#31680;&#65292;&#25105;&#20497;&#21487;&#20197;&#24478;&#31680;&#20196;&#30340;&#26356;&#26367;&#32780;&#26367;&#30149;&#20154;&#20570;&#20986;&#38928;&#28204;&#65292;&#36889;&#23601;&#26159;&#27491;&#32113;&#20013;&#37291;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26152;&#22825;&#37027;&#20301;Lupus&#30149;&#20154;&#20170;&#22825;&#22238;&#35386;&#32380;&#32396;&#20570;&#37341;&#28792;&#27835;&#30274;&#65292;&#22905;&#38750;&#24120;&#30340;&#38283;&#24515;&#65292;&#19968;&#36335;&#26159;&#31505;&#33879;&#36914;&#35386;&#38291;&#65292;&#29694;&#22312;&#22905;&#30340;&#31532;&#20116;&#26894;&#22739;&#30171;&#25345;&#32396;&#30340;&#28187;&#36629;&#20013;&#65292;&#36889;&#24050;&#32147;&#26159;&#35388;&#25818;&#65292;&#35388;&#26126;&#20102;&#30149;&#20154;&#27491;&#22312;&#24674;&#24489;&#20013;&#65292;&#36889;&#20301;&#30149;&#20154;&#22240;&#28858;&#20358;&#24471;&#24555;&#65292;&#25152;&#20197;&#25105;&#24819;&#32004;&#22312;&#19968;&#20491;&#21322;&#26376;&#20013;&#23601;&#26371;&#26377;&#22909;&#32080;&#26524;&#20986;&#29694;&#12290;&#20961;&#26159;Lupus&#30149;&#20154;&#25214;&#20013;&#37291;&#27835;&#30274;&#26178;&#65292;&#26159;&#36234;&#24555;&#36234;&#22909;&#65292;&#32829;&#35492;&#36234;&#20037;&#65292;&#30149;&#23601;&#36234;&#38627;&#27835;&#65292;&#29978;&#33267;&#26044;&#19981;&#27835;&#65292;&#20013;&#37291;&#34277;&#32085;&#23565;&#21487;&#20197;&#27835;&#30274;&#36889;&#20491;&#32085;&#30151;&#65292;&#24076;&#26395;&#30149;&#20154;&#23565;&#20013;&#34277;&#26377;&#20449;&#24515;&#12290;</p>
<p align="left" style="line-height: 150%"> &#30828;<span lang="en-us">&#30382;&#30151;&#30340;&#23142;&#22899;&#20170;&#22825;&#20358;&#35386;&#65292;&#33258;&#36848;&#26381;&#29992;&#21520;&#21137;&#24460;&#65292;&#22312;&#19968;&#23567;&#26178;&#20839;&#21520;&#32004;20&#27425;&#65292;&#22823;&#37327;&#28165;&#30192;&#21520;&#20986;&#20358;&#65292;&#21516;&#26178;&#35377;&#22810;&#28165;&#27700;&#24478;&#40763;&#23376;&#12289;&#30524;&#30555;&#27969;&#20986;&#20358;&#65292;&#36523;&#39636;&#20986;&#24456;&#22810;&#27735;&#65292;&#20854;&#33258;&#35258;&#38617;&#25163;&#22823;&#25351;&#30340;&#30382;&#33178;&#35722;&#36575;&#20123;&#65292;&#21407;&#20808;&#30340;&#20415;&#31192;&#24050;&#22909;&#65292;&#29694;&#22312;&#27599;&#22825;2~3&#27425;&#22823;&#34399;&#65292;&#21407;&#20808;&#24863;&#35258;&#36523;&#39636;&#20919;&#30340;&#29694;&#35937;&#24050;&#32147;&#27794;&#26377;&#65292;&#30001;&#26044;&#21520;&#23436;&#24460;&#34880;&#22739;&#20986;&#29694;&#36942;&#20302;&#65292;&#21322;&#22812;&#36215;&#20358;&#26178;&#38957;&#26248;&#30505;&#30340;&#24456;&#22196;&#37325;&#65292;&#25152;&#20197;&#25105;&#21482;&#22909;&#25918;&#26820;&#20877;&#20351;&#29992;&#21520;&#27861;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#20572;&#30041;&#22312;&#32954;&#33287;&#24515;&#33247;&#38291;&#30340;&#23506;&#28629;&#65292;&#38500;&#20102;&#29992;&#21520;&#21137;&#22806;&#65292;&#21482;&#26377;&#38752;&#30332;&#27735;&#34277;&#20358;&#23559;&#20043;&#25490;&#20986;&#39636;&#22806;&#65292;&#38656;&#35201;&#36611;&#38263;&#30340;&#26178;&#38291;&#20358;&#20570;&#65292;&#22963;&#19968;&#23450;&#35201;&#26377;&#32784;&#24515;&#21507;&#34277;&#65292;&#19981;&#21487;&#20197;&#33258;&#34892;&#20572;&#34277;&#65292;&#26377;&#21839;&#38988;&#21487;&#20197;&#36319;&#25105;&#35498;&#12290;</span></p>
<p align="left" style="line-height: 150%"><span lang="en-us"> 
&#20170;&#22825;&#26159;&#36889;&#27425;&#36319;&#35386;&#30340;&#26368;&#24460;&#19968;&#20491;&#19978;&#21320;&#65292;&#35386;&#25152;&#27331;&#27311;&#33287;&#35386;&#38291;&#37117;&#20805;&#28415;&#27489;&#31505;&#65292;&#21516;&#23416;&#20497;&#23416;&#24471;&#38283;&#24515;&#65292;&#30149;&#20154;&#24674;&#24489;&#30340;&#24456;&#24555;&#36895;&#65292;&#36889;&#21482;&#26159;&#19968;&#20491;&#26283;&#26178;&#30340;&#21477;&#40670;&#65292;&#26399;&#24453;&#26126;&#24180;&#26377;&#26356;&#22810;&#30340;&#20778;&#31168;&#23416;&#29983;&#20358;&#27492;&#36319;&#35386;&#65292;&#32147;&#26041;&#30340;&#30332;&#25562;&#35201;&#38752;&#25152;&#26377;&#21516;&#23416;&#19968;&#36215;&#21162;&#21147;&#65292;&#20809;&#26159;&#38752;&#32769;&#24107;&#19968;&#20154;&#26159;&#28961;&#27861;&#20570;&#21040;&#30340;&#65292;&#22312;&#26410;&#20358;&#30340;&#26085;&#23376;&#35041;&#65292;&#21516;&#23416;&#20497;&#25165;&#26159;&#32147;&#26041;&#30340;&#20027;&#21147;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#35201;&#21220;&#26044;&#21152;&#24375;&#33258;&#24049;&#30340;&#23526;&#21147;&#65292;&#32769;&#24107;&#33021;&#20570;&#30340;&#24456;&#26377;&#38480;&#65292;&#21482;&#33021;&#24341;&#38936;&#22823;&#23478;&#36914;&#20837;&#32147;&#26041;&#30340;&#22823;&#38272;&#65292;&#24076;&#26395;&#23559;&#20358;&#22823;&#23478;&#37117;&#33021;&#25104;&#28858;&#19968;&#26041;&#20043;&#20027;&#65292;&#36896;&#31119;&#26044;&#31038;&#26371;&#12290;</span></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;0<span lang="en-us">3</span>&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100903.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41323" endspan --></p>

</body>

</html>
