<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;03&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;03&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20358;&#33258;&#21152;&#24030;&#30340;&#37027;&#20301;&#20083;&#30284;&#24739;&#32773;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#33258;&#36848;&#36889;&#36913;&#20197;&#20358;&#65292;&#21407;&#20808;&#33258;&#20083;&#38957;&#28402;&#20986;&#20043;&#36879;&#26126;&#27941;&#28082;&#65292;&#24050;&#32147;&#28187;&#23569;&#35377;&#22810;&#65292;&#29694;&#22312;&#38656;&#35201;&#20351;&#21147;&#30340;&#25824;&#65292;&#25165;&#26371;&#20986;&#20358;&#65292;&#34920;&#31034;&#20663;&#21475;&#24050;&#32147;&#38283;&#22987;&#20094;&#29157;&#25910;&#21475;&#65292;&#38499;&#38499;&#30340;&#29105;&#20173;&#26377;&#65292;&#36523;&#39636;&#38283;&#22987;&#29105;&#20102;&#65292;&#38617;&#33139;&#20063;&#26159;&#65292;&#30561;&#30496;&#36914;&#27493;&#20013;&#65292;&#28961;&#30428;&#27735;&#29694;&#35937;&#65292;&#22823;&#20415;&#19968;&#26085;&#33267;&#23569;&#20358;&#20108;&#27425;&#12290;&#30446;&#21069;&#30475;&#20358;&#36889;&#20301;&#23142;&#22899;&#30340;&#20083;&#30284;&#26159;&#22312;&#36914;&#27493;&#20013;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#19981;&#21487;&#20197;&#21507;&#29980;&#39135;&#65292;&#21917;&#21654;&#21857;&#65292;&#21507;&#21508;&#31278;&#32173;&#20182;&#21629;&#65292;&#21507;&#21508;&#31278;&#20445;&#20581;&#39135;&#21697;&#31561;&#65292;&#22240;&#28858;&#36889;&#20123;&#37117;&#26371;&#21435;&#39221;&#39135;&#30284;&#30151;&#65292;&#35731;&#30149;&#24773;&#21152;&#36895;&#24801;&#21270;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#32654;&#22283;&#40657;&#20154;&#23142;&#22899;&#32147;&#20154;&#20171;&#32057;&#20358;&#35386;&#65292;&#20170;&#22825;&#26159;&#21021;&#35386;&#65292;&#20854;&#33258;&#36848;&#26159;&#20083;&#30284;&#24739;&#32773;&#65292;&#26044;2008&#24180;&#34987;&#26597;&#20986;&#24038;&#20083;&#24471;&#21040;&#20083;&#30284;&#65292;&#26044;&#26159;&#20808;&#20570;&#20116;&#27425;&#30340;&#21270;&#30274;&#65292;&#20043;&#24460;&#38283;&#20992;&#20999;&#38500;&#24038;&#20083;&#65292;&#20170;&#24180;&#19977;&#26376;&#21448;&#20570;&#25918;&#23556;&#32218;&#30274;&#65292;&#24460;&#21448;&#26597;&#20986;&#24038;&#38968;&#26377;&#19968;&#33131;&#30244;&#65292;&#20999;&#38500;&#24460;&#30906;&#23450;&#26159;&#20083;&#30284;&#31227;&#36681;&#25104;&#28107;&#24052;&#30284;&#65292;&#29694;&#22312;&#35199;&#37291;&#24107;&#21448;&#35201;&#27714;&#20570;&#26039;&#23652;&#25475;&#25551;&#65292;&#24819;&#25214;&#20986;&#26159;&#21542;&#36996;&#26377;&#33131;&#30244;&#22312;&#39636;&#20839;&#12290;&#22905;&#32147;&#27511;&#36942;&#36889;&#20123;&#35199;&#37291;&#30340;&#20659;&#32113;&#30274;&#27861;&#24460;&#65292;&#24050;&#32147;&#26159;&#39165;&#21463;&#39514;&#22151;&#65292;&#27599;&#22825;&#37117;&#22312;&#25812;&#24515;&#20083;&#30284;&#22312;&#31227;&#36681;&#20013;&#12290;&#36889;&#31278;&#30452;&#21040;&#27515;&#20129;&#28858;&#27490;&#30340;&#23041;&#33029;&#65292;&#24050;&#32147;&#30332;&#29983;&#22312;&#28961;&#25976;&#30340;&#23142;&#22899;&#36523;&#19978;&#65292;&#27794;&#26377;&#24478;&#20013;&#23416;&#21040;&#25945;&#35347;&#30340;&#23142;&#22899;&#20497;&#65292;&#36996;&#26159;&#21069;&#20166;&#24460;&#32380;&#30340;&#21521;&#33879;&#35199;&#37291;&#38498;&#21191;&#24448;&#30452;&#21069;&#30340;&#36993;&#36914;&#65292;&#30452;&#21040;&#30171;&#33510;&#30340;&#38626;&#38283;&#20154;&#19990;&#12290;&#36889;&#20301;&#22899;&#22763;&#20570;&#20116;&#27425;&#21270;&#30274;&#65292;&#27599;&#27425;8000&#32654;&#37329;&#35336;&#31639;&#65292;&#19968;&#20849;&#26159;&#22235;&#33836;&#32654;&#37329;&#65292;&#36996;&#19981;&#21152;&#19978;&#38283;&#20992;&#36319;&#25918;&#23556;&#32218;&#30274;&#65292;&#21839;&#38988;&#26159;&#26377;&#25928;&#21966;? 
&#20854;&#32080;&#26524;&#21482;&#33853;&#21040;&#20491;&#30284;&#30151;&#31227;&#36681;&#30340;&#24460;&#26524;&#12290;&#35199;&#37291;&#20351;&#29992;&#28961;&#25928;&#21448;&#23475;&#20154;&#30701;&#21629;&#30340;&#21270;&#30274;&#65292;&#25910;&#21462;&#22235;&#33836;&#32654;&#37329;&#30340;&#27835;&#30274;&#36027;&#29992;&#65292;&#32080;&#26524;&#30149;&#20154;&#19981;&#35498;&#36020;&#65292;&#20013;&#37291;&#25910;&#21462;&#36027;&#29992;&#27604;&#20043;&#35199;&#37291;&#20415;&#23452;&#21040;&#19981;&#34892;&#65292;&#22914;&#26524;&#25918;&#22312;&#19968;&#36215;&#27604;&#65292;&#32080;&#26524;&#36996;&#26377;&#20154;&#25265;&#24616;&#20013;&#37291;&#25910;&#36027;&#36020;&#65292;&#30495;&#26159;&#30631;&#19981;&#36215;&#20013;&#37291;&#21834;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#29694;&#22312;&#36889;&#20301;&#20083;&#30284;&#25844;&#25955;&#30340;&#23142;&#22899;&#65292;&#32147;&#36942;&#21839;&#35386;&#24460;&#21487;&#30693;&#65292;&#20415;&#31192;&#22810;&#24180;&#65292;&#36523;&#39636;&#29157;&#29105;&#65292;&#25163;&#33139;&#20912;&#20919;&#65292;&#21475;&#28212;&#21916;&#20919;&#39154;&#65292;&#33032;&#32233;&#27785;&#28961;&#21147;&#65292;&#33152;&#33009;&#19979;&#22700;&#35199;&#37291;&#35201;&#24171;&#22905;&#38283;&#20992;&#25226;&#33152;&#33009;&#21514;&#36215;&#20358;&#65292;&#26377;&#29992;&#21966;? 
&#25105;&#20170;&#22825;&#38283;&#30340;&#19968;&#21137;&#34389;&#26041;&#20013;&#65292;&#21253;&#21547;&#27835;&#30274;&#30284;&#30151;&#31227;&#36681;&#22312;&#20839;&#65292;&#21516;&#26178;&#20860;&#39015;&#21040;&#24171;&#21161;&#22905;&#30561;&#30496;&#65292;&#35299;&#38500;&#20415;&#31192;&#21839;&#38988;&#65292;&#21448;&#21516;&#26178;&#21487;&#20197;&#23559;&#33152;&#33009;&#25552;&#21319;&#36215;&#20358;&#65292;&#35712;&#32773;&#31639;&#31639;&#65292;&#22914;&#26524;&#32102;&#35199;&#37291;&#20998;&#38283;&#20358;&#27835;&#30274;&#65292;&#20998;&#38283;&#20358;&#31639;&#37666;&#65292;&#38656;&#35201;&#33457;&#36027;&#22810;&#23569;&#32654;&#37329;? 
&#32102;&#25105;&#27835;&#30274;&#21482;&#38656;&#35201;&#20351;&#29992;&#19968;&#21137;&#34389;&#26041;&#65292;&#23601;&#21487;&#20197;&#38754;&#38754;&#20860;&#39015;&#65292;&#22823;&#23478;&#24819;&#24819;&#26159;&#20013;&#37291;&#20415;&#23452;? &#36996;&#26159;&#35199;&#37291;&#20415;&#23452;? &#26159;&#20013;&#37291;&#26377;&#25928;&#21602;? &#36996;&#26159;&#35199;&#37291;&#26377;&#25928;? 
&#36889;&#39006;&#20808;&#20570;&#36942;&#38283;&#20992;&#12289;&#21270;&#30274;&#12289;&#25918;&#23556;&#32218;&#30274;&#30340;&#30149;&#20154;&#65292;&#22914;&#26524;&#26159;&#20013;&#22283;&#20154;&#65292;&#25105;&#23601;&#25298;&#32085;&#26367;&#22963;&#27835;&#30274;&#65292;&#22806;&#22283;&#20154;&#20363;&#22806;&#65292;&#22240;&#28858;&#22905;&#20497;&#19981;&#20102;&#35299;&#20013;&#37291;&#65292;&#25105;&#19981;&#24618;&#22905;&#20497;&#65292;&#20294;&#26159;&#20013;&#22283;&#20154;&#23601;&#19981;&#34892;&#12290;&#25105;&#35386;&#25152;&#35041;&#30340;&#20854;&#20182;&#20013;&#37291;&#24107;&#39000;&#24847;&#25910;&#30041;&#36889;&#39006;&#30149;&#24739;&#65292;&#37027;&#26159;&#20182;&#20497;&#30340;&#24904;&#24754;&#24515;&#22312;&#20570;&#24618;&#65292;&#25105;&#19981;&#31649;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30149;&#20154;&#23526;&#22312;&#24456;&#22810;&#65292;&#25105;&#28961;&#27861;&#19968;&#19968;&#21015;&#20986;&#65292;&#21482;&#26377;&#23559;&#37325;&#30149;&#24739;&#30340;&#26696;&#20363;&#23531;&#19979;&#20358;&#32102;&#22823;&#23478;&#20570;&#21443;&#32771;&#65292;&#24076;&#26395;&#22823;&#23478;&#21487;&#20197;&#24478;&#36889;&#20123;&#26696;&#20363;&#20013;&#23416;&#21040;&#25945;&#35347;&#65292;&#19981;&#35201;&#20877;&#29359;&#19979;&#21516;&#27171;&#30340;&#36942;&#22833;&#65292;&#36889;&#23601;&#26159;&#25105;&#23531;&#26696;&#20363;&#30340;&#30446;&#30340;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;03&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100803.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41307" endspan --></p>
<p align="left" style="line-height: 150%"> </p>
<p align="left" style="line-height: 150%"> </p>

</body>

</html>
