<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010/07/26&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="4">2010/07/26&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#26089;&#19978;&#31532;&#19968;&#20301;&#30149;&#20154;&#23601;&#26159;&#25105;&#26371;&#35336;&#24107;&#30340;&#22826;&#22826;&#20358;&#35386;&#65292;&#29494;&#35352;&#24471;&#19971;&#24180;&#21069;&#22905;&#22240;&#28858;&#33102;&#33247;&#30284;&#30332;&#20316;&#32780;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#30070;&#26178;&#22240;&#28858;&#22905;&#21807;&#19968;&#21097;&#19979;&#30340;&#21491;&#33102;&#21448;&#20877;&#27425;&#30332;&#29983;&#33102;&#33247;&#30284;&#65292;&#22905;&#30340;&#30149;&#27511;&#39023;&#31034;&#65292;&#22905;&#26366;&#32147;&#26044;1984&#24180;&#22240;&#28858;&#24038;&#33102;&#33247;&#24471;&#21040;&#30284;&#30151;&#32780;&#34987;&#20999;&#38500;&#65292;&#30452;&#21040;2003&#24180;&#26178;&#33102;&#33247;&#30284;&#21448;&#20986;&#29694;&#22312;&#22905;&#30340;&#21491;&#33102;&#20013;&#65292;&#32147;&#36942;&#20013;&#37291;&#27835;&#30274;&#33267;&#20170;&#65292;&#20854;&#19981;&#20294;&#23384;&#27963;&#19979;&#20358;&#65292;&#32780;&#19988;&#36889;&#19971;&#24180;&#26178;&#38291;&#26377;&#33879;&#38750;&#24120;&#22909;&#30340;&#29983;&#27963;&#21697;&#36074;&#65292;&#19981;&#20294;&#20303;&#22312;&#23478;&#35041;&#65292;&#32780;&#19988;&#36319;&#19968;&#33324;&#27491;&#24120;&#20154;&#19968;&#27171;&#30340;&#21487;&#20197;&#21435;&#37347;&#39770;&#65292;&#36891;&#36842;&#26031;&#22856;&#27138;&#22290;&#65292;&#21040;&#34389;&#26053;&#36938;&#65292;&#27492;&#20154;&#30070;&#26178;&#22914;&#26524;&#22312;&#35199;&#37291;&#38498;&#20013;&#25345;&#32396;&#20316;&#21270;&#30274;&#30340;&#35441;&#65292;&#25105;&#20445;&#35657;&#22905;&#32085;&#23565;&#28961;&#27861;&#29983;&#38626;&#37291;&#38498;&#65292;&#19968;&#23450;&#22312;&#30070;&#24180;&#23601;&#27515;&#26044;&#37291;&#38498;&#20013;&#65292;&#28982;&#24460;&#27515;&#20129;&#35657;&#26126;&#19978;&#30340;&#35498;&#26126;&#22905;&#26159;&#27515;&#26044;&#33102;&#33247;&#30284;&#30340;&#65292;&#29694;&#22312;&#36889;&#20491;&#26696;&#20363;&#24050;&#32147;&#35657;&#26126;&#20854;&#30495;&#27491;&#30340;&#27515;&#22240;&#19981;&#26159;&#33102;&#33247;&#30284;&#36896;&#25104;&#30340;&#65292;&#26681;&#26412;&#23601;&#26159;&#27515;&#26044;&#21270;&#30274;&#30340;&#65292;&#22914;&#26524;&#33102;&#33247;&#30284;&#26371;&#20986;&#20154;&#21629;&#65292;&#37027;&#22905;&#28858;&#20309;&#21487;&#20197;&#23384;&#27963;&#33267;&#20170;&#21602;? 
&#33256;&#36208;&#21069;&#25105;&#21578;&#35380;&#30149;&#20154;&#65292;&#30070;&#24180;&#24171;&#22905;&#20570;&#21270;&#30274;&#30340;&#37027;&#20301;&#37291;&#24107;&#27515;&#25481;&#26178;&#65292;&#25105;&#20445;&#35657;&#22905;&#36996;&#26159;&#27963;&#33879;&#30340;&#65292;&#22240;&#28858;&#25105;&#19981;&#26371;&#21435;&#25937;&#37027;&#31278;&#23560;&#38272;&#23475;&#27515;&#20154;&#30340;&#37291;&#24107;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35531;&#21839;&#19968;&#19979;&#33102;&#33247;&#23560;&#31185;&#30340;&#35199;&#37291;&#24107;&#20497;&#65292;&#19968;&#20301;&#33102;&#33247;&#30284;&#30340;&#30149;&#20154;&#65292;&#20808;&#32147;&#36942;&#38283;&#20992;&#21462;&#20986;&#24471;&#21040;&#30284;&#30151;&#30340;&#37027;&#19968;&#38982;&#33102;&#33247;&#20043;&#24460;&#25976;&#24180;&#65292;&#30284;&#30151;&#21448;&#20877;&#27425;&#30332;&#29983;&#65292;&#20320;&#35469;&#28858;&#36889;&#31278;&#30149;&#20154;&#22312;&#24744;&#30340;&#21270;&#23416;&#27835;&#30274;&#20043;&#19979;&#36996;&#21487;&#20197;&#23384;&#27963;&#22810;&#20037;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#22914;&#26524;&#28961;&#27861;&#20687;&#19978;&#38754;&#36889;&#20301;&#30149;&#20154;&#19968;&#33324;&#30340;&#27963;&#19979;&#20358;&#30340;&#35441;&#65292;&#35531;&#21839;&#20320;&#28858;&#20309;&#35201;&#21205;&#25163;&#27835;&#30274;&#21602;&#65311;&#38627;&#36947;&#35731;&#20013;&#37291;&#21205;&#25163;&#27835;&#30274;&#65292;&#20320;&#26371;&#35258;&#24471;&#19999;&#38754;&#23376;&#21966;&#65311;&#22914;&#26524;&#26159;&#36889;&#27171;&#30340;&#35441;&#65292;&#35531;&#21839;&#24744;&#65292;&#26159;&#20320;&#30340;&#38754;&#23376;&#37325;&#35201;&#21602;&#65311;&#36996;&#26159;&#30149;&#20154;&#30340;&#24615;&#21629;&#37325;&#35201;&#21602;&#65311;&#28858;&#20102;&#20320;&#30340;&#38754;&#23376;&#32780;&#35731;&#30149;&#20154;&#22833;&#21435;&#29983;&#21629;&#36889;&#31278;&#20107;&#20320;&#20063;&#24185;&#24471;&#20986;&#20358;&#65292;&#30495;&#26159;&#19981;&#35201;&#33225;&#21040;&#26997;&#40670;&#12290;<font color="#FF0000">&#25105;&#36106;&#25104;&#21482;&#35201;&#23565;&#30149;&#20154;&#26377;&#21033;&#30340;&#65292;&#25105;&#20497;&#23601;&#35442;&#21435;&#20570;&#65292;&#28961;&#35542;&#20320;&#26159;&#20013;&#35199;&#37291;&#37117;&#19981;&#35201;&#32202;&#65292;&#30149;&#20154;&#30340;&#29983;&#21629;&#26368;&#35201;&#32202;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#30340;&#19968;&#20301;&#32769;&#30149;&#34399;&#20358;&#35386;&#65292;&#20182;&#26044;&#20170;&#24180;&#20108;&#26376;&#20221;&#34987;&#26412;&#22320;&#35199;&#37291;&#21578;&#30693;&#65292;&#20182;&#24471;&#21040;&#25885;&#35703;&#33146;&#30284;&#65292;&#25105;&#21839;&#20182;&#65292;&#20320;&#26377;&#20570;&#36942;&#20999;&#29255;&#21966;? 
&#20182;&#35498;&#27794;&#26377;&#20570;&#65292;&#22240;&#28858;&#25105;&#26366;&#32147;&#35686;&#21578;&#36942;&#20182;&#19981;&#35201;&#20570;&#20999;&#29255;&#65292;&#25152;&#20197;&#20182;&#22533;&#25345;&#19981;&#20570;&#65292;&#25105;&#20877;&#21839;&#65292;&#37027;&#37291;&#24107;&#24517;&#28982;&#26159;&#26681;&#25818;&#20320;&#30340;PSA&#25351;&#25976;&#20358;&#21028;&#23450;&#20320;&#26377;&#25885;&#35703;&#33146;&#30284;? &#20182;&#22238;&#31572;&#35498;&#26159;&#30340;&#65292;&#20182;&#30340;PSA&#25351;&#25976;&#26159;6.00&#20197;&#19978;&#12290;&#32147;&#30001;&#21839;&#35386;&#21487;&#30693;&#65292;&#20854;&#20006;&#27794;&#26377;&#20986;&#29694;&#38512;&#23526;&#30340;&#30151;&#29376;&#65292;&#38617;&#25163;&#20063;&#19981;&#20094;&#29157;&#65292;&#20182;&#33258;&#36848;&#21491;&#20596;&#33145;&#37096;&#26377;&#19968;&#26681;&#31070;&#32147;&#29309;&#24341;&#21040;&#20182;&#30340;&#30570;&#20024;&#20013;&#30140;&#30171;&#65292;&#21516;&#26178;&#33145;&#37096;&#26377;&#19981;&#36969;&#30340;&#30151;&#29376;&#65292;&#20381;&#29031;&#36889;&#20123;&#30151;&#29376;&#20358;&#30475;&#65292;&#25033;&#35442;&#21482;&#26159;&#31070;&#32147;&#30171;&#65292;&#19981;&#26159;&#25885;&#35703;&#33146;&#30284;&#36896;&#25104;&#30340;&#30140;&#30171;&#65292;&#25105;&#24314;&#35696;&#20182;&#20572;&#27490;&#21507;&#20219;&#20309;&#30340;&#32173;&#20182;&#21629;&#65292;&#20808;&#30001;&#20013;&#37291;&#27835;&#30274;&#65292;&#27599;&#38548;&#19968;&#27573;&#26178;&#38291;&#21487;&#20197;&#21435;&#20570;PSA&#27298;&#26597;&#65292;&#36889;&#27171;&#23601;&#21487;&#20197;&#20102;&#12290;&#23567;&#38988;&#22823;&#20570;&#30340;&#21435;&#20570;&#20999;&#29255;&#31561;&#65292;&#21482;&#26371;&#35731;&#30149;&#20154;&#22686;&#21152;&#30171;&#33510;&#30340;&#21516;&#26178;&#65292;&#20063;&#26371;&#22833;&#21435;&#29983;&#27963;&#30340;&#21697;&#36074;&#65292;&#35731;&#30149;&#20154;&#27599;&#22825;&#37117;&#29983;&#27963;&#22312;&#30284;&#30151;&#30340;&#38512;&#24433;&#20043;&#19979;&#65292;&#38627;&#36947;&#36889;&#27171;&#20570;&#65292;&#30149;&#20154;&#23601;&#23384;&#27963;&#20102;&#21966;? 
&#32654;&#22283;&#27515;&#20129;&#29575;&#25490;&#21517;&#31532;&#19968;&#30340;&#23601;&#26159;&#25885;&#35703;&#33146;&#30284;&#65292;&#36889;&#20491;&#25976;&#25818;&#34920;&#31034;&#32102;&#35199;&#37291;&#27835;&#30274;&#21482;&#26377;&#27515;&#36335;&#19968;&#26781;&#65292;&#25105;&#35498;&#37679;&#20102;&#21966; ? &#35469;&#28858;&#26377;&#25976;&#25818;&#20381;&#25818;&#25165;&#26159;&#31185;&#23416;&#30340;&#20154;&#65292;&#20320;&#20497;&#35469;&#28858;&#25105;&#35498;&#37679;&#20102;&#21966;?</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#37027;&#20301;70&#27506;&#21491;&#20083;&#25151;&#24471;&#21040;&#20083;&#30284;&#30340;&#30333;&#20154;&#23142;&#22899;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#26381;&#34277;&#24460;&#30340;&#29376;&#27841;&#26159;&#20854;&#21407;&#26412;&#30340;&#20992;&#21050;&#24863;&#27425;&#25976;&#22686;&#21152;&#20102;&#65292;&#36523;&#39636;&#24863;&#35258;&#29105;&#36215;&#20358;&#65292;&#38617;&#36275;&#26159;&#28331;&#29105;&#30340;&#65292;&#36889;&#26159;&#19968;&#20301;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#30340;&#20083;&#30284;&#24739;&#32773;&#65292;&#25152;&#20197;&#21453;&#25033;&#26371;&#27604;&#36611;&#26126;&#39023;&#65292;&#25105;&#21152;&#37325;&#21137;&#37327;&#32102;&#22905;&#65292;&#36889;&#31278;&#20992;&#21050;&#24863;&#30340;&#38971;&#29575;&#22914;&#26524;&#19979;&#38477;&#65292;&#23601;&#34920;&#31034;&#34277;&#29289;&#21040;&#20301;&#65292;&#21482;&#35201;&#21507;&#21040;&#20083;&#25151;&#30828;&#22602;&#28040;&#38500;&#65292;&#20083;&#25151;&#20013;&#27794;&#26377;&#29105;&#24863;&#65292;&#23601;&#21487;&#20197;&#20572;&#34277;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">
&#26412;&#20358;&#27835;&#30149;&#26159;&#19968;&#20214;&#24456;&#31777;&#21934;&#30340;&#20107;&#65292;&#32080;&#26524;&#20986;&#29694;&#20491;&#21807;&#21033;&#26159;&#22294;&#30340;&#35199;&#34277;&#24288;&#24460;&#65292;&#19968;&#20999;&#23601;&#35722;&#24471;&#24456;&#35079;&#38620;&#20102;&#65292;&#29694;&#22312;&#22909;&#20687;&#35722;&#25104;&#21482;&#26377;&#23427;&#20497;&#26371;&#27835;&#30149;&#65292;&#32780;&#20107;&#23526;&#19978;&#23427;&#20497;&#24478;&#19968;&#20491;&#23567;&#24863;&#20882;&#21040;&#30284;&#30151;&#21371;&#24478;&#26410;&#27835;&#22909;&#36942;&#20219;&#20309;&#19968;&#20491;&#30149;&#65292;&#23427;&#20497;&#28961;&#27861;&#27835;&#30149;&#20063;&#23601;&#32631;&#20102;&#65292;&#32080;&#26524;&#36996;&#35731;&#24456;&#22810;&#30149;&#20154;&#27515;&#22312;&#23427;&#20497;&#30340;&#27835;&#30274;&#19978;&#65292;&#19981;&#26159;&#27515;&#26044;&#30142;&#30149;&#19978;&#65292;&#27515;&#21069;&#36996;&#35201;&#39165;&#21463;&#23427;&#20497;&#30340;&#23041;&#33029;&#65292;&#32791;&#30433;&#23478;&#36001;&#32080;&#26524;&#36996;&#26159;&#19968;&#27515;&#65292;&#30495;&#26159;&#22750;&#36879;&#20102;&#65292;&#19990;&#38291;&#28961;&#20986;&#20854;&#21491;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;26&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100726.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41547" endspan --></p>
<p align="left" style="line-height: 150%"> </p>
<p align="left" style="line-height: 150%"> </p>
<p align="center"></p>

</body>

</html>
