<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;04&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;04&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#37027;&#20301;&#22235;&#24180;&#21069;&#24471;&#21040;&#28107;&#24052;&#30284;&#30340;&#30333;&#20154;&#20358;&#31532;&#19977;&#35386;&#65292;&#20182;&#30340;&#20840;&#36523;&#38364;&#31680;&#30171;&#36996;&#26159;&#19968;&#27171;&#65292;&#25569;&#20854;&#25163;&#26178;&#21487;&#20197;&#24863;&#35258;&#21040;&#20854;&#25163;&#25351;&#26159;&#20912;&#20919;&#30340;&#65292;&#20182;&#30340;&#30171;&#26159;&#30332;&#29983;&#22312;&#21270;&#23416;&#27835;&#30274;&#20043;&#24460;&#65292;&#21507;&#36942;&#35377;&#22810;&#27490;&#30171;&#34277;&#37117;&#36996;&#26159;&#30171;&#65292;&#24605;&#32771;&#36942;&#21435;&#20108;&#36913;&#20358;&#65292;&#25105;&#24050;&#32147;&#20351;&#29992;&#36942;&#29983;&#30827;&#30970;&#33287;&#29983;&#38468;&#23376;&#20358;&#21435;&#23506;&#65292;&#20294;&#26159;&#30149;&#20154;&#26381;&#34277;&#24460;&#65292;&#36996;&#26159;&#30140;&#30171;&#26410;&#35722;&#65292;&#30001;&#26044;&#20182;&#30340;&#30171;&#22810;&#30332;&#29983;&#22312;&#26202;&#19978;&#65292;&#25152;&#20197;&#20063;&#23566;&#33268;&#20182;&#30340;&#30561;&#30496;&#19981;&#22909;&#65292;&#24179;&#36538;&#26178;&#23601;&#26371;&#24863;&#35258;&#30171;&#21576;&#25918;&#23556;&#29376;&#25955;&#38283;&#65292;&#30171;&#21040;&#28961;&#27861;&#20837;&#30496;&#12290;&#20063;&#22240;&#28858;&#27492;&#20154;&#23565;&#30827;&#30970;&#36942;&#25935;&#65292;&#25152;&#20197;&#20170;&#22825;&#25105;&#38283;&#30340;&#34389;&#26041;&#20013;&#23559;&#28846;&#38468;&#23376;&#30340;&#21137;&#37327;&#21152;&#37325;&#21040;&#19968;&#20841;&#65292;&#24076;&#26395;&#33021;&#23559;&#20854;&#38364;&#31680;&#20013;&#30340;&#23506;&#25490;&#20986;&#20358;&#65292;&#36889;&#26159;&#27835;&#30274;&#27492;&#20154;&#30171;&#30340;&#21807;&#19968;&#24076;&#26395;&#25152;&#22312;&#65292;&#22914;&#26524;&#26381;&#29992;&#27492;&#23803;&#34277;&#34389;&#26041;&#24460;&#30171;&#36996;&#26159;&#28961;&#27861;&#25490;&#38500;&#65292;&#25105;&#30495;&#30340;&#23601;&#24314;&#35696;&#30149;&#20154;&#25918;&#26820;&#27835;&#30274;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#23565;&#22827;&#22971;&#33258;&#32016;&#32004;&#20358;&#65292;&#32080;&#23130;&#21313;&#24180;&#27794;&#26377;&#25079;&#23381;&#65292;&#22240;&#28858;&#24819;&#29983;&#20491;&#23567;&#23401;&#32780;&#20358;&#27714;&#21161;&#26044;&#25105;&#65292;&#20808;&#35386;&#20854;&#22971;&#65292;&#22905;&#33258;&#36848;&#20854;&#36523;&#39636;&#38263;&#24180;&#24597;&#20919;&#65292;&#19981;&#21475;&#28212;&#65292;&#26178;&#24120;&#24536;&#35352;&#21917;&#27700;&#65292;&#22235;&#32930;&#20912;&#20919;&#65292;&#32963;&#21475;&#24179;&#24179;&#65292;&#22823;&#23567;&#20415;&#30151;&#24120;&#65292;&#26377;&#26178;&#26371;&#38968;&#38917;&#30176;&#30171;&#65292;&#35386;&#20854;&#33032;&#28858;&#32048;&#23567;&#20043;&#23569;&#38512;&#33032;&#65292;&#27492;&#20154;&#19968;&#27966;&#35041;&#23506;&#20043;&#30151;&#65292;&#20877;&#21152;&#19978;&#33032;&#30151;&#21563;&#21512;&#65292;&#25152;&#20197;&#21487;&#20197;&#38928;&#30693;&#20854;&#24674;&#24489;&#23559;&#24456;&#24555;&#36895;&#65292;&#22914;&#26524;&#33032;&#30151;&#19981;&#21563;&#21512;&#26178;&#65292;&#39318;&#20808;&#35201;&#30906;&#23450;&#22905;&#26159;&#21542;&#36996;&#26377;&#20854;&#20182;&#21839;&#38988;&#22312;&#65292;&#27604;&#26041;&#35498;&#23376;&#23470;&#26377;&#38263;&#33131;&#30244;&#20043;&#39006;&#65292;&#22914;&#26524;&#27794;&#26377;&#65292;&#23601;&#21487;&#20197;&#25448;&#33032;&#21462;&#30151;&#12290;&#36889;&#20301;&#23142;&#20154;&#24456;&#32880;&#26126;&#65292;&#22905;&#29087;&#35712;&#25105;&#30340;&#32178;&#38913;&#65292;&#25152;&#20197;&#30693;&#36947;&#35442;&#22914;&#20309;&#23565;&#25105;&#38515;&#36848;&#65292;&#31777;&#21934;&#25212;&#35201;&#30340;&#21839;&#38988;&#33287;&#35498;&#26126;&#65292;&#23601;&#36275;&#20197;&#25351;&#31034;&#25105;&#30340;&#34389;&#26041;&#26041;&#21521;&#12290;&#23142;&#22899;&#20497;&#22914;&#26524;&#24478;&#25079;&#23381;&#38283;&#22987;&#65292;&#23601;&#26159;&#30001;&#27491;&#32113;&#20013;&#37291;&#20358;&#20027;&#23566;&#65292;&#30452;&#21040;&#29983;&#19979;&#23567;&#23401;&#24460;&#39221;&#27597;&#20083;&#26399;&#38291;&#30340;&#20445;&#39178;&#65292;&#28310;&#20633;&#20572;&#27490;&#39221;&#27597;&#20083;&#20063;&#26159;&#30001;&#20013;&#37291;&#20358;&#25484;&#31649;&#30340;&#35441;&#65292;&#19981;&#20294;&#21487;&#20197;&#29983;&#21040;&#27491;&#24120;&#21448;&#20581;&#24247;&#30340;&#23542;&#23542;&#65292;&#36996;&#21516;&#26178;&#21487;&#20197;&#38928;&#38450;&#36889;&#20301;&#23142;&#22899;&#26085;&#24460;&#24471;&#21040;&#20083;&#30284;&#65292;&#36889;&#23601;&#26159;&#27491;&#32113;&#20013;&#37291;&#21487;&#20197;&#20570;&#21040;&#30340;&#31243;&#24230;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#22905;&#30340;&#20808;&#29983;&#21516;&#26178;&#35201;&#35386;&#65292;&#32147;&#36942;&#21839;&#35386;&#21487;&#30693;&#65292;&#20182;&#30340;&#32963;&#21475;&#24456;&#22909;&#65292;&#21916;&#22909;&#20912;&#39154;&#65292;&#19978;&#21322;&#36523;&#26131;&#20986;&#22823;&#27735;&#65292;&#33139;&#21371;&#26159;&#20912;&#20919;&#30340;&#65292;&#19968;&#21507;&#39135;&#29289;&#23601;&#20882;&#38957;&#27735;&#65292;&#30561;&#30496;&#22909;&#65292;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#30446;&#21069;&#22312;&#26381;&#29992;&#38477;&#34880;&#22739;&#34277;&#12289;&#32173;&#20182;&#21629;&#12289;&#39770;&#27833;&#12289;&#38463;&#26031;&#21305;&#26519;&#31561;&#22810;&#24180;&#65292;&#25105;&#24819;&#36889;&#23601;&#26159;&#36896;&#25104;&#20182;&#29694;&#22312;&#26159;&#19978;&#29105;&#19979;&#23506;&#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#36889;&#20301;&#20808;&#29983;&#25345;&#32396;&#30340;&#26381;&#29992;&#38477;&#34880;&#22739;&#34277;&#65292;&#20182;&#30340;&#24615;&#21151;&#33021;&#24517;&#23559;&#22240;&#27492;&#32780;&#21930;&#22833;&#65292;&#37027;&#35442;&#35201;&#22914;&#20309;&#35731;&#20182;&#22826;&#22826;&#25079;&#23381;&#21602;?&#25152;&#20197;&#20809;&#26159;&#27835;&#30274;&#20182;&#22826;&#22826;&#30340;&#32020;&#35041;&#23506;&#30151;&#26159;&#21482;&#26377;&#12583;&#21322;&#30340;&#20316;&#29992;&#65292;&#24517;&#38920;&#21516;&#26178;&#23559;&#22905;&#20808;&#29983;&#30340;&#19978;&#29105;&#19979;&#23506;&#30151;&#65292;&#21516;&#26178;&#19968;&#20341;&#21435;&#38500;&#65292;&#36889;&#27171;&#23601;&#21487;&#20197;&#35731;&#36889;&#23565;&#22827;&#22971;&#24456;&#38918;&#21033;&#30340;&#25079;&#23381;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#24050;&#32147;&#26377;&#35377;&#22810;&#22827;&#22971;&#22240;&#28858;&#19981;&#23381;&#30151;&#20358;&#35386;&#65292;&#20182;&#20497;&#20043;&#20013;&#26377;&#35377;&#22810;&#20301;&#22312;&#20358;&#20043;&#21069;&#23601;&#20808;&#20570;&#36942;&#20154;&#24037;&#21463;&#23381;&#65292;&#32147;&#36942;&#38750;&#24120;&#30171;&#33510;&#21448;&#33457;&#36027;&#35377;&#22810;&#37666;&#36001;&#20043;&#24460;&#65292;&#32080;&#26524;&#37117;&#27794;&#26377;&#25104;&#21151;&#65292;&#24460;&#20358;&#25214;&#21040;&#25105;&#36889;&#35041;&#24460;&#65292;&#24456;&#24555;&#30340;&#23601;&#25079;&#23381;&#20102;&#65292;&#32780;&#19988;&#28961;&#19968;&#20363;&#22806;&#30340;&#37117;&#29983;&#19979;&#20818;&#23376;&#65292;&#26082;&#30465;&#37666;&#21448;&#26041;&#20415;&#65292;&#33258;&#28982;&#30340;&#25079;&#23381;&#65292;&#32085;&#23565;&#21487;&#20197;&#20445;&#35657;&#29983;&#19979;&#20581;&#24247;&#30340;&#20818;&#23376;&#20358;&#65292;&#19981;&#36942;&#29694;&#22312;&#30340;&#29238;&#27597;&#36996;&#35201;&#27880;&#24847;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#30123;&#33495;&#21839;&#38988;&#65292;&#30070;&#23567;&#23401;&#19968;&#29983;&#19979;&#20358;&#24460;&#65292;&#35199;&#34277;&#24288;&#30340;&#39764;&#29226;&#23601;&#24050;&#32147;&#22312;&#31561;&#20505;&#33879;&#22963;&#30340;&#23567;&#23542;&#35997;&#65292;&#23567;&#23344;&#20818;&#24517;&#38920;&#35201;&#38754;&#23565;&#36889;&#31278;&#24801;&#36074;&#30340;&#32771;&#39511;&#65292;&#21542;&#21063;&#23601;&#31639;&#22963;&#29983;&#19979;&#19968;&#20581;&#24247;&#30340;&#23542;&#35997;&#65292;&#32080;&#26524;&#21371;&#21463;&#21040;&#30123;&#33495;&#30340;&#30772;&#22750;&#65292;&#36896;&#25104;&#20818;&#23376;&#20986;&#29694;&#25104;&#38263;&#21839;&#38988;&#26178;&#65292;&#36889;&#31278;&#32066;&#29983;&#30340;&#20663;&#23475;&#65292;&#35731;&#22963;&#24460;&#24724;&#33707;&#21450;&#65292;&#22909;&#19981;&#23481;&#26131;&#29983;&#19979;&#19968;&#20491;&#20581;&#24247;&#30340;&#20818;&#23376;&#65292;&#32080;&#26524;&#21371;&#27584;&#22312;&#35199;&#34277;&#24288;&#25163;&#19978;&#65292;&#29694;&#22312;&#23621;&#28982;&#36996;&#26377;&#20154;&#24863;&#35613;&#35199;&#34277;&#24288;&#65292;&#20854;&#31528;&#22914;&#27492;&#65292;&#20063;&#26159;&#35442;&#36973;&#20498;&#26979;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;68&#27506;&#30340;&#32654;&#22283;&#30333;&#20154;&#32769;&#22826;&#22826;&#20358;&#35386;&#65292;&#21313;&#24180;&#21069;&#20854;&#24038;&#20083;&#22240;&#28858;&#20083;&#30284;&#32780;&#20999;&#38500;&#65292;&#21313;&#24180;&#24460;&#30340;&#29694;&#22312;&#20083;&#30284;&#21448;&#22238;&#20358;&#20102;&#65292;&#32780;&#19988;&#24050;&#32147;&#31227;&#36681;&#21040;&#39592;&#38957;&#35041;&#65292;&#36889;&#20491;&#26696;&#20363;&#23601;&#26159;&#35199;&#37291;&#26368;&#24120;&#35498;&#30340;&#20083;&#30284;&#22312;&#35199;&#37291;&#27835;&#30274;&#20043;&#19979;&#65292;&#23384;&#27963;&#29575;&#26159;&#21313;&#24180;&#65292;&#25105;&#25954;&#20445;&#35657;&#27492;&#20154;&#22914;&#26524;&#27794;&#26377;&#20013;&#37291;&#30340;&#20171;&#20837;&#27835;&#30274;&#65292;&#24517;&#23559;&#28961;&#27861;&#27963;&#36942;&#20170;&#24180;&#24213;&#12290;&#20854;&#20358;&#35386;&#20043;&#21069;&#36889;&#20116;&#20491;&#26376;&#20013;&#65292;&#22905;&#24050;&#32147;&#20570;&#36942;38&#27425;&#30340;X-rays&#65292;29&#27425;&#30340;Ultrasound&#65292;&#21450;MRI 
&#65292; Cat 
scans&#65292;&#20063;&#22240;&#27492;&#32893;&#21147;&#23569;&#25481;45%&#12290;&#32147;&#36942;&#21839;&#35386;&#24460;&#24471;&#30693;&#65292;&#30561;&#35258;&#19981;&#22909;&#65292;&#22240;&#28858;&#36523;&#39636;&#24456;&#30171;&#65292;&#19981;&#26131;&#20986;&#27735;&#65292;&#27492;&#20154;&#19978;&#21322;&#36523;&#29105;&#65292;&#19979;&#21322;&#36523;&#20919;&#65292;&#36817;&#20358;&#22812;&#38291;&#26178;&#24120;&#26371;&#30636;&#38291;&#30332;&#29105;&#65292;&#25345;&#32396;&#21313;&#20998;&#37912;&#24038;&#21491;&#65292;&#36889;&#26159;&#19978;&#29105;&#19979;&#23506;&#30151;&#65292;&#21516;&#26178;&#26377;&#38525;&#19981;&#20837;&#38512;&#30340;&#29694;&#35937;&#65292;&#36889;&#23601;&#26159;&#21361;&#30151;&#30340;&#30151;&#20505;&#12290;<font color="#FF0000">&#21482;&#35201;&#23565;&#30149;&#20154;&#26377;&#21033;&#65292;&#20013;&#37291;&#27835;&#30274;&#21448;&#26377;&#20309;&#19981;&#21487;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></font></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;65&#27506;&#32654;&#22283;&#30007;&#22763;&#20358;&#35386;&#65292;&#20182;&#26044;&#21435;&#24180;&#24213;&#34987;&#26597;&#20986;&#26377;&#22823;&#33144;&#30284;&#65292;&#26044;&#26159;&#22312;&#20170;&#24180;&#19968;&#26376;&#25509;&#21463;&#38283;&#20992;&#20999;&#38500;&#19968;&#21322;&#22823;&#33144;&#30340;&#25163;&#34899;&#65292;&#25163;&#34899;&#24460;&#34987;&#35201;&#27714;&#36899;&#32396;&#35201;&#20570;12&#27425;&#21270;&#30274;&#65292;&#32147;&#36942;&#22235;&#27425;&#21270;&#30274;&#24460;&#65292;&#32066;&#26044;&#22240;&#28858;&#39636;&#21147;&#19981;&#25903;&#21152;&#19978;&#21270;&#30274;&#36896;&#25104;&#30340;&#26997;&#24230;&#36007;&#34880;&#65292;&#32780;&#25298;&#32085;&#32380;&#32396;&#20570;&#21270;&#30274;&#65292;&#20170;&#22825;&#20358;&#35386;&#26159;&#32147;&#30001;&#20182;&#22899;&#20818;&#20171;&#32057;&#32780;&#20358;&#30340;&#65292;&#20027;&#36848;&#20854;&#33145;&#33081;&#27683;&#65292;&#22823;&#20415;&#31192;&#65292;&#33145;&#30171;&#65292;&#20518;&#24608;&#28961;&#21147;&#65292;&#32147;&#30001;&#21839;&#35386;&#21487;&#30693;&#65292;&#20854;&#38617;&#36275;&#20912;&#20919;&#40635;&#26408;&#19988;&#26377;&#21050;&#30171;&#24863;&#65292;&#36889;&#26159;&#35041;&#23506;&#26410;&#21435;&#30340;&#30151;&#29376;&#65292;&#36889;&#20063;&#34920;&#31034;&#36942;&#21435;&#30340;&#35199;&#37291;&#20006;&#27794;&#26377;&#30495;&#27491;&#30340;&#24171;&#21161;&#20182;&#35299;&#27770;&#20182;&#25152;&#38754;&#33256;&#30340;&#21839;&#38988;&#65292;&#29694;&#22312;&#30149;&#20154;&#22240;&#28858;&#27794;&#26377;&#39636;&#21147;&#20570;&#21270;&#30274;&#28961;&#27861;&#20877;&#25903;&#25744;&#19979;&#21435;&#65292;&#22240;&#32780;&#20358;&#25214;&#25105;&#24171;&#21161;&#65292;&#22914;&#26524;&#27492;&#20154;&#26159;&#20013;&#22283;&#20154;&#65292;&#26089;&#23601;&#34987;&#25105;&#36245;&#20986;&#35386;&#25152;&#65292;&#22240;&#28858;&#26159;&#32654;&#22283;&#20154;&#65292;&#25152;&#20197;&#25105;&#36996;&#21487;&#20197;&#25509;&#21463;&#12290;&#27835;&#30274;&#36889;&#31278;&#30149;&#35201;&#24456;&#23567;&#24515;&#65292;&#20182;&#30340;&#20415;&#31192;&#22914;&#26524;&#19981;&#27835;&#22909;&#65292;&#22823;&#33144;&#30284;&#26377;99%&#27231;&#29575;&#26159;&#26371;&#36681;&#31227;&#25104;&#32925;&#30284;&#30340;&#65292;&#27492;&#26178;&#22914;&#26524;&#32380;&#32396;&#22312;&#37291;&#38498;&#20013;&#32102;&#35199;&#37291;&#27835;&#30274;&#65292;&#25105;&#21487;&#20197;&#32943;&#23450;&#20182;&#26371;&#27515;&#22312;&#21270;&#30274;&#20043;&#19979;&#65292;&#32780;&#19981;&#26159;&#27515;&#26044;&#30284;&#30151;&#30340;&#12290;&#24050;&#32147;&#26377;&#28961;&#25976;&#30340;&#22283;&#20154;&#22240;&#27492;&#32780;&#27515;&#65292;&#27515;&#20043;&#21069;&#22312;&#32791;&#30433;&#23478;&#36001;&#30340;&#21516;&#26178;&#65292;&#23621;&#28982;&#36996;&#22312;&#24863;&#35613;&#27578;&#27515;&#20182;&#20497;&#30340;&#35199;&#37291;&#24107;&#65292;&#30495;&#26159;&#31528;&#21834;&#12290;&#25105;&#26178;&#24120;&#24515;&#24819;&#25937;&#36889;&#20123;&#20154;&#65292;&#21487;&#26159;&#36889;&#20123;&#20154;&#20063;&#19981;&#39000;&#24847;&#25105;&#21435;&#25937;&#20182;&#20497;&#21834;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">
&#25105;&#12583;&#29983;&#23559;&#21482;&#22312;&#26691;&#33457;&#23798;&#30475;&#30149;&#65292;&#24819;&#25214;&#25105;&#27835;&#30149;&#30340;&#20154;&#65292;&#21482;&#22909;&#35531;&#20320;&#20497;&#36960;&#36212;&#32654;&#22283;&#26691;&#33457;&#23798;&#20102;&#12290;&#22240;&#28858;&#19981;&#30475;&#30149;&#65292;&#25105;&#24050;&#32147;&#24471;&#32618;&#20102;&#35377;&#22810;&#35242;&#26379;&#22909;&#21451;&#65292;&#36899;&#21407;&#26412;&#20358;&#24448;&#20108;&#21313;&#22810;&#24180;&#20197;&#19978;&#30340;&#37168;&#23621;&#65292;&#29694;&#22312;&#37117;&#22240;&#28858;&#25105;&#19981;&#24171;&#24537;&#30475;&#30149;&#32780;&#19981;&#20358;&#24448;&#20102;&#65292;&#30495;&#26159;&#21305;&#22827;&#28961;&#32618;&#65292;&#25079;&#29863;&#20854;&#32618;&#12290;</font><font color="#ff0000">&#20063;&#23601;&#26159;&#35498;&#28858;&#20102;&#19981;&#24471;&#32618;&#35242;&#26379;&#22909;&#21451;&#20497;&#65292;&#26089;&#30693;&#36947;&#30070;&#24180;&#23601;&#21435;&#36335;&#37002;&#25892;&#36067;&#35910;&#33457;&#32173;&#29983;&#65292;&#19981;&#35201;&#30070;&#37291;&#24107;&#20102;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;04&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="78" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100804.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41371" endspan --></p>

</body>

</html>
