<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;16&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;16&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> &#19978;&#36913;&#37027;&#20301;&#20358;&#33258;&#23494;&#35199;&#26681;&#24030;&#22240;&#28858;&#21507;progesterone&#32780;&#36896;&#25104;&#30606;&#30524;&#30340;&#23142;&#20154;&#65292;&#20170;&#22825;&#22905;&#30340;&#29273;&#37291;&#19976;&#22827;&#25171;&#38651;&#35441;&#20358;&#21578;&#30693;&#65292;&#19978;&#36913;&#20845;&#20182;&#38283;&#36554;&#24118;&#20182;&#22826;&#22826;&#20986;&#21435;&#26178;&#65292;&#22312;&#36335;&#19978;&#20182;&#22826;&#22826;&#31361;&#28982;&#23565;&#20182;&#35498;&#65292;&#36335;&#37002;&#37027;&#33368;&#36938;&#33351;&#24456;&#22909;&#30475;&#65292;&#20182;&#30070;&#26178;&#22151;&#19968;&#22823;&#36339;&#65292;&#24046;&#40670;&#27794;&#26377;&#25758;&#36554;&#65292;&#36996;&#26377;&#20182;&#22826;&#22826;&#30340;&#38617;&#33139;&#40635;&#26408;(neuropathy)&#65292;&#29694;&#22312;&#40635;&#26408;&#24050;&#32147;&#28187;&#36629;&#35377;&#22810;&#65292;&#20182;&#38750;&#24120;&#39640;&#33288;&#21487;&#20197;&#24478;&#20013;&#37291;&#30340;&#27835;&#30274;&#65292;&#23559;&#21407;&#26412;&#35199;&#34277;&#36896;&#25104;&#30340;&#32066;&#29983;&#20663;&#23475;&#65292;&#22238;&#24489;&#36942;&#20358;&#65292;&#36889;&#26159;&#20170;&#22825;&#19968;&#26089;&#65292;&#25105;&#30340;&#32654;&#22283;&#31192;&#26360;&#23567;&#22992;&#24456;&#33288;&#22894;&#30340;&#21578;&#35380;&#25105;&#65292;&#22905;&#19968;&#21040;&#35386;&#25152;&#23601;&#25509;&#21040;&#36889;&#36890;&#38651;&#35441;&#65292;&#22905;&#35498;&#22905;&#38750;&#24120;&#39509;&#20658;&#30340;&#33021;&#26367;&#25105;&#24037;&#20316;&#12290;</p>
<p align="left" style="line-height: 150%"> &#20170;&#22825;&#20358;&#19968;&#20301;&#24739;&#26377;&#30322;&#30279;&#30340;&#23567;&#30007;&#23401;&#65292;&#24190;&#20046;&#26159;&#27599;&#22825;&#30332;&#20316;&#65292;&#30001;&#26395;&#35386;&#21487;&#30693;&#65292;&#20854;&#40763;&#38957;&#38738;&#33394;&#65292;&#20195;&#34920;&#33145;&#30171;&#65292;&#20063;&#20195;&#34920;&#33145;&#23506;&#65292;&#19979;&#21033;&#24517;&#35211;&#28165;&#27030;&#65292;&#30332;&#20316;&#26178;&#21576;&#20839;&#26354;&#29376;&#65292;&#38617;&#25163;&#24456;&#32202;&#20284;&#20046;&#22312;&#25277;&#31563;&#65292;&#32963;&#21475;&#19981;&#22909;&#65292;&#39636;&#21147;&#24046;&#65292;&#25569;&#20854;&#25163;&#26159;&#28092;&#30340;&#65292;&#38989;&#38957;&#26159;&#29105;&#30340;&#65292;&#26377;&#30428;&#27735;&#29694;&#35937;&#65292;&#27492;&#20154;&#19968;&#27966;&#35041;&#23506;&#30151;&#65292;&#25033;&#35442;&#20197;&#29916;&#31757;&#26690;&#26525;&#28271;&#21512;&#23567;&#24314;&#20013;&#28271;&#28858;&#20027;&#21147;&#34389;&#26041;&#20570;&#21152;&#28187;&#65292;&#36889;&#31278;&#30149;&#22914;&#26524;&#19981;&#35299;&#27770;&#65292;&#23559;&#26159;&#30149;&#20154;&#29238;&#27597;&#19968;&#29983;&#30340;&#30171;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19971;&#26376;&#19971;&#26085;&#20358;&#35386;&#30340;&#37027;&#20301;&#21152;&#25343;&#22823;&#20154;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#24375;&#28872;&#30340;&#32963;&#37240;&#21453;&#36870;&#22312;&#21917;&#23436;&#31532;&#19968;&#30871;&#28271;&#34277;&#23601;&#22909;&#20102;&#65292;&#38617;&#33151;&#30171;&#20063;&#21435;&#20102;&#65292;&#33008;&#33247;&#21312;&#22495;&#30340;&#30171;&#24050;&#32147;&#24478;&#21407;&#20808;&#30340;&#30171;&#35722;&#25104;&#21482;&#26377;&#19968;&#40670;&#40670;&#30340;&#19981;&#36969;&#24863;&#65292;&#30561;&#30496;&#22909;&#36681;&#65292;&#29694;&#22312;&#21482;&#21097;&#19979;&#33102;&#32080;&#30707;&#23578;&#26410;&#25490;&#20986;&#65292;&#30179;&#30241;&#36996;&#26377;&#20986;&#34880;&#65292;&#25105;&#24819;&#33102;&#32080;&#30707;&#20043;&#25152;&#20197;&#27794;&#26377;&#25490;&#38500;&#65292;&#26159;&#22240;&#28858;&#25105;&#38283;&#30340;&#26159;&#35079;&#26041;&#65292;&#22914;&#26524;&#23559;&#28040;&#38500;&#33102;&#32080;&#30707;&#34389;&#26041;&#33287;&#20854;&#20182;&#34277;&#20998;&#38283;&#20358;&#29038;&#65292;&#25928;&#26524;&#23601;&#26371;&#24456;&#22909;&#65292;&#26044;&#26159;&#25105;&#20170;&#22825;&#38283;&#20102;&#21313;&#21253;&#23560;&#38272;&#25490;&#38500;&#33102;&#32080;&#30707;&#30340;&#34277;&#32102;&#20182;&#65292;&#21478;&#22806;&#38283;&#20123;&#27835;&#30274;&#30164;&#30241;&#33287;&#33008;&#33247;&#28814;&#30340;&#34277;&#32102;&#20182;&#65292;&#25105;&#24819;&#25928;&#26524;&#24517;&#23559;&#26356;&#22909;&#12290;</p>
<p align="left" style="line-height: 150%"> &#19968;&#20301;&#33258;&#38281;&#30151;&#30340;&#23567;&#23401;&#20358;&#35386;&#65292;&#20854;&#23565;&#36913;&#36973;&#29872;&#22659;&#30332;&#20986;&#30340;&#30064;&#32882;&#65292;&#26371;&#24863;&#21040;&#24456;&#39514;&#25084;&#65292;&#26202;&#19978;&#30561;&#35258;&#26371;&#30428;&#27735;&#65292;&#32963;&#21475;&#24456;&#22909;&#65292;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#27683;&#33394;&#24456;&#22909;&#65292;&#23601;&#26159;&#38617;&#30524;&#31070;&#28961;&#27861;&#38598;&#20013;&#65292;&#36889;&#26159;&#27161;&#28310;&#30340;&#30123;&#33495;&#24460;&#36986;&#30151;&#25152;&#36896;&#25104;&#30340;&#21839;&#38988;&#65292;&#19968;&#33324;&#36889;&#31278;&#30149;&#20154;&#25105;&#37117;&#26371;&#24314;&#35696;&#23229;&#23229;&#32102;&#20182;&#32893;&#32147;&#20856;&#30340;&#20132;&#38911;&#27138;&#26354;&#65292;&#21516;&#26178;&#35201;&#23567;&#23401;&#21435;&#32972;&#36947;&#24503;&#32147;&#65292;&#22240;&#28858;&#32147;&#20856;&#23601;&#26159;&#32147;&#20856;&#65292;&#28961;&#27861;&#21462;&#20195;&#65292;&#32147;&#20856;&#33021;&#21855;&#20154;&#26234;&#24935;&#65292;&#33021;&#38283;&#31429;&#37266;&#33126;&#65292;&#19968;&#33324;&#38899;&#27138;&#23601;&#28961;&#27861;&#36948;&#21040;&#36889;&#20491;&#25928;&#26524;&#65292;&#30149;&#20154;&#25163;&#20919;&#38989;&#29105;&#65292;&#21507;&#34277;&#20197;&#24460;&#22914;&#26524;&#20986;&#29694;&#38989;&#20919;&#36275;&#29105;&#26178;&#65292;&#23601;&#26159;&#22909;&#36681;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#26089;&#19978;&#38283;&#36554;&#26178;&#65292;&#30475;&#21040;&#28415;&#22825;&#38642;&#24425;&#65292;&#20315;&#24030;&#30495;&#26159;&#22909;&#32654;&#65292;&#30475;&#33879;&#27193;&#26519;&#38291;&#30340;&#34180;&#38695;&#65292;&#33609;&#19978;&#30340;&#26216;&#38706;&#65292;&#30070;&#26178;&#24515;&#35041;&#30495;&#26159;&#22909;&#33298;&#26274;&#65292;&#20154;&#19968;&#29983;&#30070;&#30041;&#19979;&#19968;&#20123;&#26481;&#35199;&#32102;&#24460;&#20154;&#65292;&#20309;&#33510;&#22519;&#33879;&#26044;&#21517;&#21033;&#65292;&#30001;&#26044;&#19990;&#38291;&#26159;&#37679;&#35492;&#30340;&#37291;&#23416;&#27243;&#34892;&#65292;&#25110;&#35377;&#26159;&#25152;&#35586;&#30340;&#26411;&#27861;&#26178;&#20195;&#30340;&#20358;&#33256;&#12290;<font color="#FF0000">&#25105;&#30070;&#19968;&#20301;&#37291;&#24107;&#65292;&#26412;&#20358;&#30340;&#22825;&#32887;&#23601;&#35442;&#35201;&#27835;&#22909;&#30149;&#65292;&#25165;&#37197;&#30070;&#20301;&#37291;&#24107;</font>&#12290;&#36889;&#26412;&#26159;&#27599;&#19968;&#20301;&#30070;&#37291;&#24107;&#37117;&#25033;&#35442;&#20570;&#21040;&#30340;&#65292;&#19981;&#26159;&#21966;? 
&#35731;&#19981;&#33021;&#36208;&#36335;&#30340;&#20154;&#65292;&#21487;&#20197;&#36208;&#36335;&#65292;&#35731;&#30475;&#19981;&#35211;&#30340;&#20154;&#65292;&#21487;&#20197;&#30475;&#35211;&#65292;&#35731;&#19981;&#35442;&#27515;&#30340;&#20154;&#65292;&#27794;&#27515;&#65292;&#36889;&#23601;&#26159;&#32147;&#26041;&#20043;&#23416;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#20116;&#33258;&#36051;&#24030;&#20358;&#35386;&#24471;&#21040;&#20083;&#30284;&#30340;&#32654;&#22283;&#23142;&#22899;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20854;&#30428;&#27735;&#20173;&#22196;&#37325;&#65292;&#30561;&#30496;&#36996;&#26159;&#28961;&#27861;&#20837;&#30496;&#65292;&#22235;&#32930;&#28331;&#36575;&#35377;&#22810;&#65292;&#21407;&#20808;&#30340;&#24038;&#29872;&#36339;&#30171;&#22240;&#28858;&#25105;&#22475;&#37341;&#24460;&#30171;&#21435;&#65292;&#32080;&#26524;&#26377;&#19968;&#27425;&#19981;&#23567;&#24515;&#35731;&#27700;&#27838;&#21040;&#32819;&#37341;&#20301;&#32622;&#65292;&#26044;&#26159;&#21482;&#22909;&#23559;&#32819;&#37341;&#21462;&#20986;&#65292;&#32080;&#26524;&#21462;&#20986;&#24460;&#31532;&#20108;&#22825;&#30171;&#21448;&#22238;&#20358;&#20102;&#65292;&#30149;&#20154;&#38750;&#24120;&#39514;&#35357;&#26044;&#20013;&#37291;&#30340;&#32819;&#37341;&#27835;&#30274;&#25928;&#26524;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#37027;&#20301;&#23436;&#20840;&#27794;&#26377;&#34987;&#35199;&#37291;&#30896;&#36942;&#24471;&#21040;&#21491;&#20083;&#30284;&#30340;&#32654;&#22283;&#32769;&#22826;&#22826;&#65292;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#19968;&#20999;&#37117;&#38750;&#24120;&#27491;&#24120;&#65292;&#29694;&#22312;&#21482;&#21097;&#19979;&#22905;&#30340;&#21491;&#20083;&#38957;&#20173;&#19979;&#38519;&#65292;&#20854;&#20182;&#30561;&#30496;&#28961;&#30428;&#27735;&#31561;&#25152;&#26377;&#20083;&#30284;&#30151;&#29376;&#37117;&#27794;&#26377;&#20102;&#65292;&#25152;&#20197;&#25105;&#38283;&#32102;&#22905;&#33184;&#22218;&#21507;&#65292;&#30452;&#21040;&#22909;&#28858;&#27490;&#65292;&#22914;&#26524;&#20877;&#26377;&#30828;&#22602;&#20986;&#29694;&#65292;&#25105;&#38568;&#26178;&#21487;&#20197;&#25563;&#25104;&#28271;&#21137;&#32102;&#22905;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#19968;&#20849;&#26377;&#19977;&#20301;&#20083;&#30284;&#24739;&#32773;&#20358;&#35370;&#65292;&#37117;&#26159;&#32654;&#22283;&#20154;&#65292;&#20108;&#20301;&#24739;&#32773;&#22312;&#20358;&#35386;&#25152;&#20043;&#21069;&#23601;&#24050;&#32147;&#20808;&#20570;&#36942;&#21270;&#30274;&#65292;&#25110;&#26159;&#25918;&#23556;&#32218;&#30274;&#65292;&#32080;&#26524;&#20083;&#30284;&#37117;&#26377;&#31227;&#36681;&#65292;&#19968;&#20301;&#26159;&#23436;&#20840;&#27794;&#26377;&#20570;&#36942;&#20219;&#20309;&#20999;&#29255;&#25110;&#26159;&#21270;&#30274;&#31561;&#30340;&#35199;&#37291;&#27835;&#30274;&#65292;&#32780;&#36889;&#19968;&#20301;&#23601;&#26159;&#24674;&#24489;&#26368;&#24555;&#30340;&#19968;&#20301;&#65292;&#25105;&#24076;&#26395;&#22825;&#19979;&#25152;&#26377;&#23142;&#22899;&#20497;&#65292;&#21482;&#35201;&#22963;&#30340;&#20083;&#25151;&#26377;&#30828;&#22602;&#26178;&#65292;&#35531;&#30433;&#24555;&#25214;&#25105;&#25110;&#26159;&#25105;&#35386;&#25152;&#30340;&#37291;&#24107;&#27835;&#30274;&#65292;&#19981;&#35201;&#20570;&#20219;&#20309;&#20999;&#29255;&#65292;&#21270;&#30274;&#65292;&#25918;&#23556;&#30274;&#31561;&#65292;&#22963;&#24674;&#24489;&#21040;&#27491;&#24120;&#30340;&#36895;&#24230;&#23601;&#26371;&#24456;&#24555;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> &#19968;&#20301;&#34987;&#35199;&#37291;&#21028;&#23450;&#21482;&#33021;&#20877;&#27963;&#19977;&#20491;&#26376;&#32780;<b><font color="#FF0000">&#19981;&#24819;&#27515;</font></b>&#30340;&#30284;&#30151;&#30149;&#20154;&#65292;&#21435;&#25214;&#19968;&#20301;&#22806;&#34399;&#21483;&#20570;<b><font color="#FF0000">&#27515;&#19981;&#25481;</font></b>&#30340;&#37291;&#24107;&#27835;&#30274;&#24460;&#65292;&#25976;&#24180;&#24460;&#30340;&#26377;&#19968;&#22825;&#22238;&#21040;&#37291;&#38498;&#20570;&#20363;&#34892;&#27298;&#26597;&#65292;&#37291;&#38498;&#20013;&#30340;&#37291;&#24107;&#22312;&#22823;&#39514;&#20043;&#19979;&#35498; 
: [ &#20320;(&#22963;)&#24590;&#40636;............&#65292;<b><font color="#FF0000">&#36996;&#27794;&#27515;</font></b>&#12290;]</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">
&#27599;&#20491;&#20154;&#37117;&#26371;&#26377;&#27515;&#30340;&#19968;&#22825;&#65292;&#20294;&#26159;&#25105;&#20497;&#35201;&#27515;&#24471;&#26377;&#23562;&#22196;&#65292;&#35201;&#22781;&#32066;&#27491;&#23522;&#30340;&#28961;&#30142;&#32780;&#32066;&#65292;&#36554;&#31117;&#24847;&#22806;&#19981;&#31639;&#22312;&#20839;&#12290;&#30456;&#20449;&#35199;&#37291;&#30340;&#19968;&#33324;&#27665;&#30526;&#65292;&#27515;&#26178;&#19981;&#20294;&#26159;&#20900;&#27515;&#65292;&#36996;&#35201;&#21152;&#19978;&#20670;&#23478;&#34153;&#29986;&#65292;&#35531;&#23562;&#37325;&#29983;&#21629;&#12290;</font></p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;16&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="25" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100816.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41531" endspan --></p>

</body>

</html>
