<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;10&#26085;&#36319;&#35386;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;10&#26085;</font>&#36319;&#35386;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#20358;&#20102;&#19968;&#20301;&#25105;&#30340;&#32769;&#30149;&#34399;&#65292;&#36889;&#20301;&#37329;&#39662;&#23142;&#22899;&#22810;&#24180;&#20197;&#20358;&#21482;&#35201;&#36523;&#39636;&#26377;&#21839;&#38988;&#26178;&#65292;&#23601;&#26371;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#22905;&#20027;&#36848;&#26377;&#24375;&#28872;&#26127;&#30505;&#30340;&#21839;&#38988;&#65292;&#26089;&#19978;&#36215;&#24202;&#26178;&#23601;&#38957;&#26248;&#30446;&#30505;&#28961;&#27861;&#31449;&#31435;&#65292;&#24050;&#32147;&#26377;&#19968;&#36913;&#20102;&#65292;&#30001;&#21839;&#35386;&#24471;&#30693;&#22905;&#27794;&#26377;&#22036;&#21520;&#29694;&#35937;&#65292;&#21482;&#26377;&#38957;&#37325;&#24863;&#65292;&#20294;&#26159;&#21448;&#27794;&#26377;&#32908;&#32905;&#28516;&#21205;&#65292;&#36889;&#39006;&#30149;&#20154;&#32102;&#35199;&#37291;&#30475;&#23601;&#26371;&#34987;&#35469;&#23450;&#26159;&#20013;&#32819;&#19981;&#24179;&#34913;&#36896;&#25104;&#30340;&#21839;&#38988;&#65292;&#32780;&#20013;&#37291;&#35469;&#28858;&#36889;&#26159;&#20013;&#33160;&#26377;&#27700;&#36896;&#25104;&#30340;&#26127;&#30505;&#65292;&#22993;&#19988;&#28961;&#35542;&#26159;&#35504;&#23565;&#35504;&#37679;&#65292;&#25105;&#20497;&#20197;&#35504;&#33021;&#23559;&#22905;&#27835;&#22909;&#65292;&#35504;&#23601;&#26159;&#23565;&#30340;&#28858;&#21407;&#21063;&#65292;&#35531;&#21839;&#35199;&#37291;&#24107;&#20497;&#65292;&#36889;&#31278;&#23567;&#21839;&#38988;&#20320;&#20497;&#21487;&#20197;&#24171;&#22905;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#36889;&#23565;&#20013;&#37291;&#20358;&#35498;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#65292;&#20006;&#19981;&#26159;&#24456;&#38627;&#65292;&#20294;&#26159;&#35199;&#37291;&#21371;&#21482;&#33021;&#20570;&#21040;&#32102;&#22905;&#20491;&#30149;&#21517;&#32780;&#24050;&#65292;&#32114;&#27627;&#27794;&#26377;&#35299;&#27770;&#30340;&#26041;&#26696;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#19968;&#20301;&#20843;&#21313;&#27506;&#26377;&#39192;&#30340;&#32769;&#22826;&#22826;&#20358;&#35386;&#65292;&#36889;&#20063;&#26159;&#25105;&#30340;&#32769;&#30149;&#34399;&#65292;&#32004;&#21313;&#19968;&#24180;&#21069;&#22905;&#20358;&#25214;&#25105;&#65292;&#30070;&#26178;&#22240;&#28858;&#24038;&#20596;&#33126;&#30244;&#34987;&#38283;&#20992;&#65292;&#20294;&#26159;&#38283;&#20992;&#20043;&#24460;&#24038;&#20596;&#33225;&#38960;&#25972;&#20491;&#22604;&#19979;&#65292;&#28961;&#27861;&#20570;&#19968;&#33324;&#27491;&#24120;&#30340;&#33225;&#37096;&#21205;&#20316;&#65292;&#20687;&#31505;&#12289;&#30556;&#30524;&#38281;&#30524;&#31561;&#65292;&#32147;&#36942;&#25105;&#30340;&#27835;&#30274;&#24460;&#23601;&#24674;&#24489;&#27491;&#24120;&#20102;&#65292;&#21516;&#26178;&#22905;&#30340;&#33126;&#30244;&#20063;&#22240;&#28858;&#25105;&#30340;&#21033;&#27700;&#34389;&#26041;&#32780;&#33126;&#33131;&#28040;&#38500;&#65292;&#33267;&#20170;&#33126;&#30244;&#37117;&#27794;&#26377;&#20877;&#29359;&#36942;&#12290;&#20170;&#22825;&#22905;&#20358;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#22240;&#28858;&#30070;&#24180;&#21491;&#20596;&#33126;&#37096;&#38283;&#20992;&#24460;&#23601;&#22833;&#21435;&#32893;&#21147;&#65292;&#32780;&#20170;&#24038;&#32819;&#21448;&#36880;&#28472;&#22833;&#21435;&#32893;&#21147;&#65292;&#25152;&#20197;&#24076;&#26395;&#25105;&#33021;&#24171;&#21161;&#22905;&#12290;&#20013;&#37291;&#29702;&#35542;&#35469;&#28858;&#33102;&#20027;&#32819;&#65292;&#25152;&#20197;&#32893;&#21147;&#26159;&#30001;&#33102;&#33247;&#22312;&#31649;&#65292;&#27492;&#20154;&#38500;&#20102;&#36942;&#21435;&#38283;&#36942;&#33126;&#22806;&#65292;&#21807;&#19968;&#30340;&#21487;&#33021;&#23601;&#26159;&#22240;&#28858;&#33102;&#33247;&#21151;&#33021;&#36864;&#21270;&#36896;&#25104;&#32893;&#21147;&#34928;&#36864;&#65292;&#25152;&#20197;&#25105;&#20497;&#30070;&#20197;&#35036;&#33102;&#28858;&#31532;&#19968;&#20778;&#20808;&#27835;&#30274;&#20570;&#32771;&#24942;&#65292;&#25105;&#32102;&#22905;&#26001;&#40845;&#20024;&#65292;&#20808;&#21507;
&#27573;&#26178;&#38291;&#20877;&#35498;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#19968;&#20301;&#19977;&#21313;&#20358;&#27506;&#30340;&#20013;&#22283;&#23142;&#22899;&#65292;&#20358;&#33258;&#21152;&#24030;&#65292;&#22240;&#28858;&#24038;&#20083;&#25151;&#29983;&#19968;&#33131;&#30244;&#32780;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#22905;&#33258;&#36848;&#24478;&#21313;&#19977;&#24180;&#21069;&#29983;&#23436;&#23567;&#23401;&#24460;&#65292;&#30070;&#26178;&#22240;&#28858;&#24038;&#20083;&#22902;&#27700;&#28961;&#27861;&#25490;&#20986;&#32780;&#35199;&#37291;&#22312;&#22905;&#30340;&#24038;&#20083;&#25151;&#19978;&#29992;&#21147;&#25512;&#25824;&#65292;&#24076;&#26395;&#34249;&#30001;&#36889;&#31278;&#26041;&#24335;&#20358;&#23559;&#30208;&#38459;&#20854;&#20013;&#30340;&#22902;&#27700;&#25490;&#20986;&#20358;&#65292;&#36889;&#31278;&#20316;&#27861;&#23601;&#26371;&#36896;&#25104;&#20839;&#37096;&#20083;&#33146;&#31649;&#21463;&#20663;&#65292;&#32780;&#20986;&#29694;&#30116;&#30165;&#65292;&#32080;&#26524;&#21482;&#26371;&#35731;&#22902;&#27700;&#26356;&#21152;&#28961;&#27861;&#25490;&#20986;&#30340;&#31384;&#22659;&#65292;&#27530;&#19981;&#30693;&#20659;&#32113;&#20013;&#37291;&#21482;&#35201;&#21033;&#29992;&#19968;&#26681;&#34085;&#38957;&#65292;&#23601;&#21487;&#20197;&#35299;&#27770;&#36889;&#20491;&#31777;&#21934;&#30340;&#21839;&#38988;&#65292;&#32780;&#19981;&#30693;&#36947;&#35442;&#22914;&#20309;&#34389;&#29702;&#30340;&#35199;&#37291;&#24107;&#30828;&#35201;&#34389;&#29702;&#65292;&#21371;&#36896;&#25104;&#20170;&#22825;&#30340;&#24460;&#36986;&#30151;&#12290;&#21839;&#35386;&#21487;&#30693;&#65292;&#22905;&#30561;&#30496;&#27491;&#24120;&#65292;&#27794;&#26377;&#30428;&#27735;&#65292;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#24038;&#20596;&#20083;&#25151;&#26377;&#26178;&#24863;&#35258;&#20919;&#65292;&#26377;&#26178;&#24863;&#35258;&#31245;&#29105;&#65292;&#20083;&#38957;&#21521;&#22806;&#20984;&#65292;&#36889;&#20491;&#30828;&#22602;&#22312;&#19971;&#20843;&#24180;&#21069;&#26178;&#23601;&#36880;&#28472;&#22312;&#35722;&#22823;&#65292;&#20294;&#26159;&#36889;&#20301;&#32880;&#26126;&#30340;&#23142;&#20154;&#21371;&#22533;&#25345;&#19981;&#35731;&#35199;&#37291;&#20570;&#20999;&#29255;&#27298;&#26597;&#65292;&#24460;&#20358;&#35712;&#21040;&#25105;&#30340;&#32178;&#38913;&#24460;&#65292;&#30070;&#28982;&#26356;&#19981;&#26371;&#35731;&#35199;&#37291;&#30896;&#20102;&#65292;&#20063;&#22240;&#28858;&#22914;&#27492;&#65292;&#25152;&#20197;&#29694;&#22312;&#22312;&#27835;&#30274;&#19978;&#23601;&#26371;&#31777;&#21934;&#24456;&#22810;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"><font color="#FF0000"> 
&#21083;&#29983;&#23436;&#23567;&#23401;&#30340;&#23142;&#22899;&#20497;&#35531;&#27880;&#24847;&#19968;&#40670;&#65292;&#30070;&#22963;&#27770;&#23450;&#35201;&#20572;&#27490;&#20877;&#39221;&#27597;&#20083;&#26178;&#65292;&#35531;&#25214;&#20013;&#37291;&#24171;&#22963;&#36864;&#38500;&#22902;&#27700;&#65292;&#21315;&#33836;&#19981;&#35201;&#21435;&#25171;&#35199;&#34277;&#24288;&#35069;&#36896;&#30340;&#36864;&#22902;&#37341;&#65292;&#22240;&#28858;&#36889;&#31278;&#36864;&#22902;&#37341;&#21137;&#20854;&#23526;&#23601;&#26159;&#30007;&#24615;&#36032;&#29246;&#33945;&#65292;&#26045;&#25171;&#20043;&#24460;&#22963;&#30340;&#20083;&#25151;&#23601;&#26371;&#35722;&#24471;&#24456;&#30828;&#65292;&#26178;&#24120;&#26371;&#36896;&#25104;&#22902;&#27700;&#22534;&#31309;&#22312;&#20083;&#25151;&#20013;&#28961;&#27861;&#25490;&#20986;&#65292;&#22914;&#26524;&#30332;&#29983;&#22312;&#24038;&#20083;&#36996;&#22909;&#20123;&#65292;&#20294;&#26159;&#22914;&#26524;&#30332;&#29983;&#22312;&#21491;&#20083;&#65292;&#37027;&#22963;&#23559;&#20358;&#24471;&#21040;&#20083;&#30284;&#30340;&#27231;&#29575;&#23601;&#26371;&#22686;&#21152;&#35377;&#22810;&#65292;&#35531;&#21315;&#33836;&#35201;&#23567;&#24515;&#65292;&#36864;&#22902;&#34389;&#32622;&#24471;&#30070;&#65292;&#23601;&#21487;&#20197;&#38928;&#38450;&#22963;&#23559;&#20358;&#24471;&#21040;&#20083;&#30284;&#65292;&#30456;&#21453;&#30340;&#34389;&#32622;&#19981;&#30070;&#23601;&#24456;&#23481;&#26131;&#35731;&#22963;&#24471;&#21040;&#20083;&#30284;&#65292;&#35199;&#37291;&#23416;&#26159;&#20491;&#36899;&#36864;&#22902;&#37117;&#28961;&#27861;&#24171;&#22963;&#30340;&#19968;&#31278;&#37291;&#23416;&#65292;&#26356;&#19988;&#29978;&#32773;&#23427;&#19981;&#20294;&#28961;&#27861;&#24171;&#22963;&#65292;&#32780;&#23427;&#34389;&#29702;&#19981;&#30070;&#30340;&#24460;&#26524;&#23601;&#26159;&#35731;&#22963;&#24471;&#21040;&#20083;&#30284;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#19968;&#20301;&#36319;&#35386;&#23416;&#29983;&#35199;&#37291;&#24107;&#20986;&#36523;&#65292;&#22905;&#33258;&#36848;&#22905;&#26377;&#35377;&#22810;&#30140;&#30171;&#65292;&#23588;&#20854;&#38617;&#33181;&#30340;&#38364;&#31680;&#28814;&#26368;&#22256;&#25854;&#22905;&#65292;&#36996;&#26377;&#25163;&#25351;&#26377;&#20123;&#38364;&#31680;&#20063;&#24456;&#30171;&#65292;&#36889;&#31278;&#30140;&#30171;&#24050;&#32147;&#26377;&#19977;&#21313;&#24180;&#20197;&#19978;&#30340;&#27511;&#21490;&#20102;&#65292;&#20294;&#26159;&#30001;&#26044;&#22905;&#30340;&#23560;&#26989;&#30693;&#35672;&#21578;&#35380;&#22905;&#65292;&#21507;&#27490;&#30171;&#34277;&#30340;&#24460;&#26524;&#23601;&#26159;&#36896;&#25104;&#33102;&#34928;&#31469;&#25110;&#26159;&#32925;&#30284;&#65292;&#25152;&#20197;&#22905;&#24478;&#20358;&#19981;&#21507;&#35199;&#34277;&#24288;&#29983;&#29986;&#30340;&#27490;&#30171;&#34277;&#65292;&#33267;&#20170;&#20063;&#21482;&#26159;&#20572;&#30041;&#22312;&#30140;&#30171;&#30340;&#38542;&#27573;&#65292;&#22312;&#36889;&#31278;&#24773;&#24418;&#20043;&#19979;&#65292;&#20013;&#37291;&#27835;&#30274;&#36215;&#20358;&#23601;&#26371;&#24456;&#24555;&#65292;&#19968;&#20491;&#31777;&#21934;&#30340;&#39080;&#28629;&#38364;&#31680;&#28814;&#30001;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#25928;&#26524;&#26159;&#38750;&#24120;&#36805;&#36895;&#21487;&#35211;&#30340;&#65292;&#32780;&#35199;&#37291;&#23416;&#33267;&#20170;&#20173;&#26159;&#20491;&#36899;&#39080;&#28629;&#38364;&#31680;&#28814;&#37117;&#28961;&#27861;&#27835;&#30274;&#30340;&#37291;&#23416;&#65292;&#25105;&#26178;&#24120;&#21578;&#35489;&#35199;&#37291;&#24107;&#20497;&#19968;&#21477;&#35441;&#65292;&#23601;&#26159;&#22914;&#26524;&#20320;&#19981;&#26371;&#27835;&#30274;&#26178;&#65292;&#23601;&#35531;&#35731;&#36335;&#30001;&#20013;&#37291;&#20358;&#27835;&#65292;&#20320;&#30828;&#35201;&#20171;&#20837;&#27835;&#30274;&#30340;&#24460;&#26524;&#65292;&#21482;&#26371;&#35731;&#30149;&#20154;&#29983;&#26356;&#22810;&#30340;&#30149;&#20986;&#20358;&#65292;&#21482;&#26371;&#35731;&#24460;&#20358;&#27835;&#30274;&#30340;&#20013;&#37291;&#26356;&#21152;&#26840;&#25163;&#32780;&#24050;&#65292;&#20320;&#20497;&#19981;&#20294;&#23436;&#20840;&#28961;&#27861;&#24171;&#21161;&#30149;&#20154;&#24674;&#24489;&#20581;&#24247;&#65292;&#21453;&#32780;&#26178;&#24120;&#26371;&#35731;&#30149;&#20154;&#36523;&#38519;&#32085;&#22659;&#65292;&#21040;&#28961;&#27861;&#25405;&#22238;&#30340;&#38542;&#27573;&#65292;&#25152;&#20197;&#35531;&#33258;&#37325;&#65292;&#19981;&#35201;&#20877;&#32829;&#35492;&#30149;&#20154;&#30340;&#30149;&#24773;&#20102;&#12290;</font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;10&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100710.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41131" endspan --></p>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
