<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;19&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b>2010&#24180;08&#26376;19&#26085;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#37027;&#20301;&#24478;&#30382;&#33178;&#27969;&#20986;&#30333;&#33394;&#22902;&#27700;&#30340;&#32654;&#22283;&#20013;&#24180;&#23142;&#22899;&#20358;&#35079;&#35386;&#65292;&#20027;&#35201;&#26159;&#20570;&#37341;&#28792;&#30274;&#31243;&#65292;&#22905;&#33258;&#36848;&#29694;&#22312;&#27599;&#22825;&#22812;&#38291;&#19979;&#21033;6&#27425;&#20197;&#19978;&#65292;&#30333;&#22825;&#23601;&#24456;&#27491;&#24120;&#65292;&#25105;&#21578;&#35380;&#22905;&#36889;&#26159;&#22312;&#25490;&#28629;&#30340;&#29694;&#35937;&#65292;&#27492;&#20154;&#22312;2005&#24180;&#20999;&#38500;&#21365;&#24034;&#24460;&#65292;&#36523;&#39636;&#36996;&#26159;&#32380;&#32396;&#29986;&#29983;&#22902;&#27700;&#65292;&#28961;&#34389;&#23459;&#27945;&#65292;&#26044;&#26159;&#36914;&#20837;&#22235;&#32930;&#33287;&#33247;&#33105;&#20043;&#38291;&#65292;&#24515;&#33247;&#27491;&#21069;&#26041;&#30340;&#33131;&#22602;&#65292;&#23601;&#26159;&#22902;&#27700;&#22534;&#31309;&#20043;&#25152;&#65292;&#19968;&#20294;&#20837;&#20405;&#24515;&#33247;&#65292;&#23601;&#26159;&#32005;&#26001;&#24615;&#29436;&#30241;&#65292;&#35199;&#37291;&#23416;&#19981;&#30693;&#22899;&#23376;&#22902;&#27700;&#23601;&#26159;&#26376;&#32147;&#65292;&#25152;&#20197;&#28961;&#24478;&#24171;&#27492;&#30149;&#20154;&#65292;&#32780;&#27491;&#32113;&#20013;&#37291;&#21371;&#21487;&#20197;&#24456;&#26126;&#30906;&#30340;&#30693;&#36947;&#65292;&#36889;&#26159;Pre-Lupus&#30340;&#30151;&#29376;&#65292;&#25152;&#20197;&#22905;&#30340;&#38364;&#31680;&#26371;&#24456;&#30171;&#65292;&#35199;&#37291;&#35201;&#31561;&#21040;&#20986;&#29694;Lupus&#26178;&#65292;&#25165;&#26371;&#39514;&#35258;&#27492;&#20154;&#24471;&#21040;&#32005;&#26001;&#24615;&#29436;&#30241;&#65292;&#25152;&#20197;&#35199;&#37291;&#23416;&#32317;&#26159;&#27604;&#20013;&#37291;&#23416;&#24930;&#19968;&#25293;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#19968;&#20877;&#30340;&#25552;&#37266;&#36914;&#20837;&#26356;&#24180;&#26399;&#30340;&#23142;&#22899;&#20497;&#35201;&#27880;&#24847;&#65292;&#25105;&#23527;&#21487;&#22963;&#19979;&#21033;&#20063;&#19981;&#21487;&#20197;&#20415;&#31192;&#65292;&#22240;&#28858;&#30070;&#22963;&#26376;&#32147;&#20572;&#27490;&#24460;&#65292;&#20006;&#19981;&#20195;&#34920;&#22963;&#36523;&#39636;&#19981;&#26371;&#32380;&#32396;&#29986;&#29983;&#22902;&#27700;&#65292;&#32780;&#22312;&#27794;&#26377;&#26376;&#32147;&#30340;&#24773;&#27841;&#20043;&#19979;&#65292;&#21482;&#26377;&#20381;&#38752;&#27491;&#24120;&#30340;&#22823;&#20415;&#23559;&#36942;&#22810;&#30340;&#22902;&#27700;&#25490;&#20986;&#65292;&#25152;&#20197;&#27492;&#26178;&#22963;&#20415;&#31192;&#30340;&#35441;&#65292;&#23601;&#24456;&#21361;&#38570;&#12290;&#21516;&#26178;&#22914;&#26524;&#22963;&#21435;&#21507;&#35199;&#34277;&#20358;&#36991;&#20813;&#26356;&#24180;&#26399;&#30340;&#19981;&#36969;&#65292;&#36889;&#27171;&#20570;&#26356;&#22750;&#65292;&#22240;&#28858;&#35199;&#37291;&#26159;&#20351;&#29992;&#22899;&#24615;&#36032;&#29246;&#33945;&#20358;&#25511;&#21046;&#26356;&#24180;&#26399;&#30151;&#20399;&#32676;&#65292;&#36889;&#27171;&#20570;&#21453;&#32780;&#26371;&#22686;&#21152;&#23142;&#22899;&#36523;&#39636;&#35069;&#36896;&#20986;&#26356;&#22810;&#30340;&#22902;&#27700;&#65292;&#21453;&#32780;&#23565;&#23142;&#22899;&#26356;&#19981;&#22909;&#65292;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#31561;&#12290;&#35199;&#37291;&#22240;&#28858;&#19981;&#30693;&#36947;&#22899;&#23376;&#22902;&#27700;&#23601;&#26159;&#26376;&#32147;&#65292;&#22312;&#24324;&#19981;&#28165;&#26970;&#30149;&#22240;&#25152;&#22312;&#26178;&#65292;&#22916;&#28982;&#20986;&#25163;&#65292;&#32080;&#26524;&#23601;&#26371;&#35069;&#36896;&#20986;&#26356;&#22810;&#30340;&#21839;&#38988;&#20986;&#20358;&#65292;&#25152;&#20197;&#35531;&#19981;&#25026;&#28858;&#20160;&#40636;&#30340;&#37291;&#24107;&#20497;&#65292;&#19981;&#35201;&#25554;&#25163;&#20013;&#37291;&#30340;&#27835;&#30274;&#12290;</p>
<p style="line-height: 150%"> 
&#37027;&#20301;&#32654;&#22283;&#24180;&#36629;&#30340;&#33126;&#30244;&#24489;&#30332;&#24739;&#32773;&#65292;&#21507;&#23436;&#19968;&#20491;&#26376;&#30340;&#34277;&#24460;&#65292;&#20170;&#22825;&#24478;&#39340;&#37324;&#34349;&#24030;&#20358;&#35079;&#35386;&#65292;&#33258;&#36848;&#21407;&#20808;&#30340;&#30428;&#27735;&#24190;&#20046;&#20840;&#22909;&#20102;&#65292;&#30561;&#30496;95%&#30340;&#26178;&#38291;&#21487;&#20197;&#36890;&#23477;&#30561;&#65292;&#26377;&#26178;&#20505;&#26371;&#22312;11:00~1:00am&#37266;&#36942;&#20358;&#65292;&#32147;&#36942;&#25105;&#30340;&#27298;&#26597;&#26159;&#33213;&#32080;&#30707;&#36896;&#25104;&#30340;&#65292;&#32102;&#20104;&#28450;&#21776;-14&#34399;&#23601;&#21487;&#20197;&#20102;&#65292;&#21807;&#27599;&#20108;&#36913;&#24038;&#21491;&#26371;&#38957;&#30171;&#19968;&#27425;&#65292;&#38957;&#30171;&#26178;&#26371;&#26377;&#22081;&#24515;&#65292;&#23481;&#26131;&#26248;&#36554;&#65292;&#36889;&#26159;&#33126;&#20013;&#36996;&#26377;&#19968;&#40670;&#31309;&#27700;&#30340;&#30151;&#29376;&#65292;&#21152;&#20837;&#29983;&#21322;&#22799;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#20351;&#29992;&#29983;&#21322;&#22799;&#30340;&#20013;&#37291;&#65292;&#26159;&#28961;&#27861;&#23559;&#33126;&#31309;&#27700;&#25490;&#38500;&#30340;&#37291;&#24107;&#12290;&#20182;&#29694;&#22312;&#25163;&#33139;&#27604;&#20197;&#21069;&#28331;&#29105;&#35377;&#22810;&#65292;&#20182;&#33258;&#24049;&#20063;&#30693;&#36947;&#22909;&#36681;&#35377;&#22810;&#65292;&#20170;&#22825;&#25105;&#23432;&#21407;&#26041;&#19981;&#35722;&#65292;&#25928;&#19981;&#26356;&#26041;&#65292;&#32380;&#32396;&#32102;&#20182;&#19968;&#20491;&#26376;&#30340;&#34277;&#37327;&#65292;&#21516;&#26178;&#23559;&#27835;&#30274;&#33213;&#32080;&#30707;&#30340;&#34277;&#20998;&#38283;&#65292;&#32102;&#20104;&#20024;&#21137;&#65292;&#36889;&#27171;&#34277;&#21147;&#25165;&#26371;&#29544;&#33258;&#34892;&#20351;&#20854;&#21151;&#33021;&#65292;&#22914;&#26524;&#23559;&#27835;&#30274;&#33213;&#32080;&#30707;&#30340;&#34277;&#21152;&#20837;&#27835;&#30274;&#33126;&#30244;&#30340;&#34277;&#20013;&#65292;&#23601;&#28961;&#27861;&#29554;&#24471;&#22909;&#25928;&#26524;&#65292;&#32080;&#26524;&#20320;&#28858;&#20102;&#24171;&#30149;&#20154;&#30465;&#37666;&#65292;&#25928;&#26524;&#21453;&#36870;&#65292;&#19968;&#26781;&#21629;&#23601;&#36889;&#27171;&#22240;&#28858;&#37291;&#24107;&#22833;&#27835;&#32780;&#21930;&#22833;&#65292;&#30495;&#26159;&#24471;&#19981;&#20767;&#22833;&#12290;</p>
<p style="line-height: 150%"> 
&#19968;&#20301;&#20061;&#27506;&#23567;&#26379;&#21451;&#24478;OHIO&#24030;&#20358;&#65292;&#20182;&#34987;&#32654;&#22283;&#35199;&#37291;&#35386;&#26039;&#28858;&#24029;&#23822;&#27663;&#30151;&#65292;&#28961;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#30561;&#35258;&#25171;&#21628;&#39791;&#65292;&#30952;&#29273;&#65292;&#22823;&#20415;&#20094;&#29157;&#21448;&#20415;&#31192;&#65292;&#38617;&#33139;&#20919;&#65292;&#38957;&#29105;&#65292;&#25163;&#29105;&#65292;&#21475;&#28212;&#37325;&#65292;&#21916;&#20912;&#39154;&#65292;&#32963;&#21475;&#19981;&#22909;&#65292;&#24120;&#27969;&#40763;&#34880;&#65292;&#36889;&#26159;&#24456;&#27161;&#28310;&#30340;&#19978;&#29105;&#19979;&#23506;&#30151;&#65292;&#19978;&#28966;&#30340;&#29105;&#22914;&#26524;&#19981;&#38500;&#25481;&#65292;&#30149;&#20154;&#24517;&#23559;&#28961;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#30001;&#26044;&#23401;&#23376;&#36996;&#23567;&#65292;&#25152;&#20197;&#25105;&#21482;&#29992;&#21040;&#20108;&#20841;&#30707;&#33167;&#65292;&#20854;&#20182;&#34277;&#29289;&#26159;&#25353;&#30151;&#38283;&#30340;&#34389;&#26041;&#65292;&#23567;&#23401;&#32963;&#21475;&#19981;&#22909;&#65292;&#20854;&#40763;&#38957;&#20301;&#32622;&#33394;&#38738;&#65292;&#36889;&#26159;&#23567;&#33144;&#23506;&#30340;&#29694;&#35937;&#65292;&#38500;&#20102;&#32963;&#21475;&#19981;&#22909;&#20043;&#22806;&#65292;&#36996;&#26178;&#24120;&#26371;&#26377;&#33145;&#30171;&#30340;&#29694;&#35937;&#65292;&#36889;&#26159;&#23567;&#24314;&#20013;&#28271;&#30151;&#65292;&#21487;&#20197;&#24471;&#21040;&#19968;&#21137;&#23601;&#30693;&#30340;&#32080;&#26524;&#12290;</p>
<p style="line-height: 150%"> 
&#19979;&#21320;&#37027;&#20301;&#31958;&#23615;&#30149;&#24739;&#20358;&#35079;&#35386;&#65292;&#36889;&#36913;&#20197;&#20358;&#22240;&#28858;&#30561;&#30496;&#19981;&#22909;&#65292;&#25152;&#20197;&#34880;&#31958;&#20540;&#39640;&#20302;&#19981;&#31337;&#65292;&#26178;&#20302;&#26178;&#39640;&#65292;&#20294;&#26159;&#37117;&#27794;&#26377;&#36229;&#36942;200&#25351;&#25976;&#65292;&#33292;&#33492;&#20173;&#40643;&#28629;&#21402;&#65292;&#34920;&#31034;&#39636;&#20839;&#28629;&#29105;&#20173;&#30427;&#65292;&#20182;&#35469;&#28858;&#20182;&#30340;&#30561;&#30496;&#26412;&#36913;&#20358;&#35722;&#24046;&#65292;&#26159;&#22240;&#28858;&#20182;&#36942;&#21435;&#36899;&#32396;30&#24180;&#20358;&#65292;&#27599;&#22825;&#22266;&#23450;&#21507;&#20108;&#29255;&#27490;&#30171;&#34277;&#65292;&#29694;&#22312;&#30171;&#22909;&#20102;&#65292;&#26044;&#26159;&#20182;&#23601;&#20572;&#26381;&#27490;&#30171;&#34277;&#25165;&#36896;&#25104;&#30561;&#30496;&#35722;&#24046;&#30340;&#21407;&#22240;&#65292;&#36889;&#23601;&#26159;&#21507;&#34277;&#25104;&#30318;&#20102;&#12290;&#25152;&#20197;&#20170;&#22825;&#38283;&#32102;&#20182;&#30340;&#34277;&#20013;&#22686;&#21152;&#20102;&#40643;&#36899;&#38463;&#33184;&#28271;&#22312;&#20839;&#65292;&#21516;&#26178;&#21152;&#20123;&#28165;&#32925;&#33247;&#35041;&#27602;&#32032;&#30340;&#34277;&#29289;&#65292;&#19979;&#36913;&#20358;&#20877;&#30475;&#20854;&#21453;&#25033;&#22914;&#20309;&#65292;&#20877;&#20570;&#23450;&#22890;&#12290;</p>
<p style="line-height: 150%"> 
&#32654;&#22283;&#23142;&#22899;&#20170;&#22825;&#26159;&#21021;&#35386;&#65292;1942&#24180;&#29983;&#65292;23&#24180;&#30340;&#31958;&#23615;&#30149;&#65292;&#19968;&#30452;&#20351;&#29992;&#35199;&#34277;&#25511;&#21046;&#34880;&#31958;&#65292;&#21507;&#20102;&#21508;&#31278;&#30340;&#32173;&#20182;&#21629;&#65292;&#29694;&#22312;&#20358;&#25214;&#25105;&#30340;&#21407;&#22240;&#26159;&#39636;&#21147;&#24046;&#65292;&#38617;&#36275;&#40635;&#26408;&#65292;&#26178;&#29105;&#26178;&#20912;&#65292;&#32963;&#21475;&#22823;&#65292;&#38617;&#30524;&#20063;&#26377;&#36864;&#21270;&#29694;&#35937;&#65292;&#30561;&#35258;&#28961;&#27861;&#36890;&#23477;&#65292;&#22240;&#28858;&#38971;&#23615;&#38364;&#20418;&#65292;&#21448;&#22312;&#21507;&#38477;&#33213;&#22266;&#37255;&#30340;&#34277;&#65292;&#30495;&#26159;&#20491;&#34277;&#32592;&#23376;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#22914;&#26524;&#22905;&#21507;&#30340;&#34277;&#33287;&#32173;&#20182;&#21629;&#30495;&#30340;&#23565;&#22905;&#26377;&#24171;&#21161;&#65292;&#37027;&#28858;&#20309;&#36996;&#26371;&#38971;&#23615;?&#28858;&#20309;&#39636;&#21147;&#36996;&#26159;&#19981;&#22909;? 
&#28858;&#20309;&#38617;&#33139;&#40635;&#26408;&#65292;&#30524;&#21147;&#36864;&#21270;&#21602;? &#36889;&#20123;&#30151;&#29376;&#24050;&#32147;&#35657;&#26126;&#22905;&#36942;&#21435;&#25152;&#26381;&#29992;&#30340;&#34277;&#33287;&#32173;&#20182;&#21629;&#26159;&#28010;&#36027;&#37329;&#37666;&#65292;&#27627;&#28961;&#29992;&#34389;&#19981;&#35498;&#65292;&#21453;&#32780;&#36996;&#32102;&#22905;&#24118;&#20358;&#40635;&#29033;&#65292;&#24375;&#22823;&#30340;&#21103;&#20316;&#29992;&#29694;&#22312;&#37117;&#20986;&#29694;&#20102;&#65292;&#35222;&#21147;&#36864;&#21270;&#65292;&#33102;&#33247;&#21151;&#33021;&#34928;&#24369;&#65292;&#25163;&#33139;&#40635;&#26408;&#19981;&#20161;&#65292;&#22812;&#38291;&#38971;&#23615;&#12290;&#22905;&#26159;&#32147;&#30001;&#26379;&#21451;&#20171;&#32057;&#20358;&#25214;&#25105;&#27835;&#30274;&#30340;&#65292;&#25105;&#31561;&#26044;&#26159;&#22312;&#24171;&#38358;&#31117;&#30340;&#35199;&#37291;&#25830;&#23617;&#32929;&#12290;&#31777;&#21934;&#30340;&#19968;&#20491;&#31958;&#23615;&#30149;&#21371;&#33457;&#36027;&#22905;23&#24180;&#30340;&#20809;&#38512;&#65292;&#21040;&#38957;&#20358;&#21482;&#26377;&#26356;&#22750;&#65292;&#36996;&#26159;&#38656;&#35201;&#20013;&#37291;&#20986;&#25163;&#24171;&#22905;&#65292;&#22914;&#26524;23&#24180;&#21069;&#23601;&#25214;&#21040;&#22909;&#20013;&#37291;&#65292;&#23601;&#19981;&#24517;&#36942;&#36889;&#30171;&#33510;&#21448;&#34987;&#25976;&#23383;&#25152;&#25511;&#21046;&#30340;&#20154;&#29983;&#20102;&#12290;</p>
<p style="line-height: 150%"> <font color="#FF0000">
&#38614;&#28982;&#27599;&#24180;&#25105;&#21482;&#30475;&#35386;&#20108;&#20491;&#26376;&#65292;&#20294;&#26159;&#20809;&#26159;&#36889;&#20108;&#20491;&#26376;&#65292;&#25105;&#23601;&#21487;&#20197;&#24171;&#21161;&#21040;&#35377;&#22810;&#30340;&#37325;&#30149;&#24739;&#65292;&#36889;&#23601;&#26159;&#27491;&#32113;&#32147;&#26041;&#23478;&#30340;&#33021;&#32784;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;19&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="106" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100819.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41723" endspan --></p>

</body>

</html>
