<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;23&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;08&#26376;23</font></span><font size="3">&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> &#19978;&#36913;&#20845;&#12289;&#26085;&#37117;&#22312;&#23563;&#24605;&#22914;&#20309;&#24171;&#37027;&#20301;&#30828;&#30382;&#30151;&#30340;&#20013;&#24180;&#23142;&#22899;&#25214;&#21040;&#35299;&#27770;&#21839;&#38988;&#30340;&#26041;&#27861;&#65292;&#22240;&#28858;&#25105;&#24456;&#20102;&#35299;&#36942;&#21435;&#22905;&#30340;&#29376;&#27841;&#65292;&#22905;&#26159;&#19968;&#21517;&#29544;&#29983;&#22899;&#65292;&#29238;&#27597;&#21621;&#35703;&#22905;&#23601;&#20687;&#23567;&#20844;&#20027;&#19968;&#33324;&#30340;&#23541;&#24859;&#65292;&#30070;&#28982;&#22905;&#20063;&#24456;&#24859;&#22905;&#30340;&#29238;&#27597;&#35242;&#65292;&#19968;&#24180;&#22810;&#21069;&#25105;&#24171;&#22905;&#35299;&#27770;&#20102;&#21407;&#26412;&#35201;&#32066;&#29983;&#27927;&#33102;&#30340;&#21839;&#38988;&#65292;&#20294;&#26159;&#21322;&#24180;&#21069;&#22905;&#29238;&#35242;&#36942;&#19990;&#20102;&#65292;&#21152;&#19978;&#22905;&#21407;&#26412;&#36523;&#39636;&#35041;&#23601;&#26377;&#36942;&#22810;&#30340;&#23506;&#28629;&#32047;&#31309;&#22312;&#20839;&#65292;&#22312;&#24754;&#20663;&#20043;&#39192;&#65292;&#24341;&#30332;&#36889;&#20491;&#26371;&#33268;&#20154;&#21629;&#30340;&#30828;&#30382;&#30151;&#65292;&#29694;&#22312;&#36889;&#20491;&#30149;&#24773;&#30151;&#21152;&#36895;&#30340;&#22312;&#24801;&#21270;&#20013;&#65292;&#22914;&#26524;&#19981;&#23559;&#20043;&#27835;&#22909;&#65292;&#26368;&#22810;&#21487;&#20197;&#20877;&#27963;&#20491;&#20108;&#24180;&#21543;&#65292;&#25105;&#24819;&#33879;&#22905;&#23578;&#20581;&#22312;&#30340;&#27597;&#35242;&#65292;&#38614;&#28982;&#25509;&#36817;&#20843;&#21313;&#27506;&#65292;&#20294;&#26159;&#20173;&#28982;&#24456;&#30828;&#26391;&#65292;&#20808;&#21069;&#38754;&#33256;&#21930;&#22827;&#20043;&#30171;&#65292;&#29694;&#22312;&#21448;&#38754;&#33256;&#23559;&#21930;&#22899;&#20043;&#30171;&#65292;&#22914;&#26524;&#22905;&#22899;&#20818;&#19981;&#27835;&#65292;&#25105;&#24819;&#22905;&#20063;&#26371;&#30332;&#29983;&#21361;&#38570;&#30340;&#65292;&#36889;&#31278;&#30149;&#23565;&#35199;&#37291;&#20358;&#35498;&#65292;&#19981;&#30693;&#36947;&#30149;&#22240;&#20063;&#27794;&#26377;&#34277;&#21487;&#27835;&#65292;&#26681;&#26412;&#23601;&#28961;&#24478;&#33879;&#25163;&#27835;&#30274;&#65292;&#29694;&#22312;&#21482;&#21097;&#19979;&#25105;&#26159;&#22905;&#20497;&#21807;&#19968;&#30340;&#24076;&#26395;&#65292;&#32780;&#25105;&#23559;&#26044;&#19979;&#36913;&#38626;&#38283;&#20315;&#24030;&#65292;&#21482;&#21097;&#20108;&#27425;&#20986;&#25163;&#27231;&#26371;&#20102;&#65292;&#24819;&#24819;&#30495;&#26159;&#22739;&#21147;&#24456;&#22823;&#65292;&#36889;&#21839;&#38988;&#24517;&#38920;&#26367;&#22905;&#35299;&#27770;&#65292;&#21542;&#21063;&#25105;&#30495;&#30340;&#26044;&#24515;&#38627;&#23433;&#12290;&#23565;&#26044;&#30149;&#22240;&#25105;&#20063;&#19981;&#39000;&#23565;&#22905;&#20497;&#35443;&#35498;&#65292;&#35498;&#20986;&#20358;&#19981;&#20294;&#26044;&#20107;&#28961;&#35036;&#65292;&#21487;&#33021;&#36996;&#22240;&#27492;&#20877;&#24230;&#25361;&#36215;&#22905;&#24605;&#24565;&#20129;&#29238;&#30340;&#24515;&#24773;&#65292;&#36889;&#27171;&#20570;&#21482;&#26371;&#38634;&#19978;&#21152;&#38684;&#32780;&#24050;&#65292;&#25152;&#20197;&#23565;&#26044;&#30149;&#22240;&#65292;&#21482;&#22909;&#35498;&#20013;&#37291;&#20063;&#19981;&#30693;&#36947;&#36889;&#30828;&#30382;&#30151;&#26159;&#22914;&#20309;&#24471;&#21040;&#30340;?</p>
<p align="left" style="line-height: 150%"> &#19968;&#20301;&#33775;&#20154;&#20013;&#24180;&#23142;&#22899;&#20358;&#35386;&#65292;&#33258;&#36848;&#26377;&#39592;&#36074;&#30095;&#39686;&#30151;&#65292;&#23567;&#20415;&#28796;&#29105;&#65292;&#33152;&#33009;&#30332;&#28814;&#65292;&#22833;&#30496;&#22196;&#37325;&#65292;&#26376;&#32147;&#21407;&#26377;&#21322;&#24180;&#27794;&#20358;&#20102;&#65292;&#32080;&#26524;&#19978;&#36913;&#26376;&#32147;&#20358;&#26178;&#22823;&#37327;&#20986;&#34880;&#65292;&#20154;&#24456;&#20518;&#24608;&#65292;&#27492;&#22899;&#27491;&#20540;&#26356;&#24180;&#26399;&#65292;&#25152;&#20197;&#26376;&#32147;&#38750;&#24120;&#19981;&#27491;&#24120;&#12290;&#36889;&#31278;&#30149;&#25105;&#26159;&#19968;&#30475;&#23601;&#30693;&#65292;&#22905;&#22240;&#22833;&#30496;&#32780;&#21507;&#23433;&#30496;&#34277;&#65292;&#21507;&#23433;&#30496;&#34277;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#22818;&#36938;&#36319;&#24962;&#39729;&#65292;&#22914;&#26524;&#20877;&#22240;&#28858;&#24962;&#39729;&#30151;&#32780;&#21507;&#25239;&#24962;&#39729;&#34277;&#30340;&#35441;&#65292;&#23559;&#20358;&#23601;&#26371;&#33258;&#27578;&#32780;&#27515;&#12290;&#32654;&#22283;&#35199;&#37291;&#19968;&#33324;&#37117;&#38283;pramarian&#32102;&#26356;&#24180;&#26399;&#23142;&#22899;&#26381;&#29992;&#65292;&#28858;&#20102;&#35731;&#23142;&#22899;&#25345;&#32396;&#30340;&#26381;&#29992;&#65292;&#26044;&#26159;&#21578;&#35380;&#23142;&#22899;&#35498;&#21507;&#36889;&#20491;&#34277;&#21487;&#20197;&#38928;&#38450;&#22963;&#24471;&#21040;&#39592;&#36074;&#30095;&#39686;&#30151;&#65292;&#36889;&#20491;&#39449;&#23616;&#33267;&#20170;&#36996;&#22312;&#36939;&#29992;&#20013;&#65292;&#36889;&#20301;&#22826;&#22826;&#22240;&#28858;&#24471;&#21040;&#39592;&#36074;&#30095;&#39686;&#30151;&#65292;&#26044;&#26159;&#21507;&#37411;&#29255;&#21917;&#29275;&#22902;&#24819;&#35036;&#20805;&#37411;&#36074;&#65292;&#27794;&#24819;&#21040;&#26371;&#19978;&#30070;&#21463;&#39449;&#65292;&#36889;&#20123;&#37411;&#29255;&#19981;&#20294;&#28961;&#27861;&#35036;&#39592;&#65292;&#21453;&#32780;&#26371;&#27785;&#28593;&#22312;&#33102;&#33247;&#12289;&#33152;&#33009;&#12289;&#23615;&#36947;&#20013;&#36896;&#25104;&#32080;&#30707;&#65292;&#26044;&#26159;&#20986;&#29694;&#33152;&#33009;&#30332;&#28814;&#29694;&#35937;&#65292;&#35199;&#37291;&#19981;&#30693;&#65292;&#36996;&#32380;&#32396;&#32102;&#22905;&#21507;&#25239;&#29983;&#32032;&#65292;&#25152;&#20197;&#19968;&#30452;&#27794;&#26377;&#22909;&#36942;&#65292;&#36889;&#31278;&#30149;&#26696;&#25105;&#35211;&#22810;&#20102;&#65292;&#19968;&#32893;&#23601;&#30693;&#36947;&#24590;&#40636;&#22238;&#20107;&#65292;&#25105;&#38283;&#19968;&#35079;&#26041;&#32102;&#22905;&#65292;&#19981;&#20294;&#21487;&#20197;&#23559;&#22833;&#30496;&#27835;&#22909;&#65292;&#21516;&#26178;&#21487;&#20197;&#28165;&#38500;&#32080;&#30707;&#65292;&#22905;&#38617;&#25484;&#36942;&#32005;&#65292;&#36889;&#26159;&#32925;&#31309;&#27602;&#32032;&#30340;&#30151;&#29376;&#65292;&#25152;&#20197;&#25105;&#21152;&#20837;&#19968;&#20123;&#28165;&#32925;&#35299;&#27602;&#30340;&#34277;&#22312;&#20839;&#65292;&#21516;&#26178;&#22905;&#30340;&#38617;&#29872;&#36339;&#38577;&#30171;&#65292;&#25105;&#29992;&#37341;&#28792;&#24171;&#22905;&#21435;&#30171;&#65292;&#36889;&#31278;&#31777;&#21934;&#33267;&#26997;&#30340;&#21839;&#38988;&#65292;&#32102;&#35199;&#37291;&#36234;&#24324;&#36234;&#35079;&#38620;&#65292;&#35199;&#37291;&#23416;&#30495;&#26159;&#38750;&#24120;&#21487;&#31505;&#30340;&#37291;&#23416;&#65292;&#32780;&#23621;&#28982;&#20063;&#26377;&#20154;&#26371;&#21435;&#30456;&#20449;&#65292;&#30495;&#26159;&#23481;&#26131;&#39449;&#21834;&#12290;</p>
<p align="left" style="line-height: 150%"> 
08&#26376;09&#26085;&#24478;&#36051;&#24030;&#22240;&#28858;&#20083;&#30284;&#32780;&#20358;&#35386;&#30340;&#32654;&#22283;&#20013;&#24180;&#23142;&#22899;&#65292;&#20170;&#22825;&#26159;&#31532;&#19977;&#35386;&#65292;&#32147;&#36942;&#20108;&#36913;&#30340;&#26381;&#34277;&#24460;&#65292;&#29694;&#22312;&#26159;&#39636;&#21147;&#22823;&#22686;&#65292;&#30561;&#30496;&#24456;&#22909;&#21487;&#20197;&#30561;&#36890;&#23477;&#20102;&#65292;&#21491;&#20083;&#25151;&#30340;&#28825;&#29105;&#24863;&#20840;&#37096;&#28040;&#22833;&#65292;&#36899;&#24515;&#24773;&#37117;&#35722;&#22909;&#20102;&#65292;&#20808;&#21069;&#22196;&#37325;&#30340;&#30428;&#27735;&#20063;&#27794;&#26377;&#20102;&#65292;&#25105;&#20497;&#24478;&#22905;&#21407;&#20808;&#30340;&#38525;&#19981;&#20837;&#38512;&#29694;&#35937;&#65292;&#21040;&#29694;&#22312;&#30340;&#38512;&#38525;&#24179;&#34913;&#65292;&#21487;&#20197;&#30693;&#36947;&#22905;&#24674;&#24489;&#20843;&#25104;&#20197;&#19978;&#20102;&#65292;&#22238;&#24819;&#36215;&#21021;&#35386;&#26178;&#65292;&#22905;&#22240;&#28858;&#20808;&#38283;&#20992;&#20999;&#38500;&#20083;&#30284;&#37096;&#20301;&#65292;&#21516;&#26178;&#20999;&#38500;&#38468;&#36817;&#30340;&#28107;&#24052;&#32080;&#65292;&#20043;&#24460;&#20570;&#20102;12&#27425;&#25918;&#23556;&#30274;&#65292;&#28982;&#24460;&#35199;&#37291;&#20877;&#32102;&#22905;&#26381;&#29992;Tamoxfen&#65292;&#32780;&#22905;&#26159;&#22240;&#28858;&#26381;&#29992;&#27492;&#34277;&#20986;&#29694;&#24375;&#22823;&#30340;&#19981;&#36969;&#65292;&#28961;&#27861;&#32380;&#32396;&#26381;&#29992;&#32780;&#32147;&#20154;&#20171;&#32057;&#20358;&#20315;&#24030;&#25214;&#25105;&#65292;&#29694;&#22312;&#22905;&#33258;&#24049;&#37117;&#30693;&#36947;&#36914;&#27493;&#38750;&#24120;&#20043;&#22810;&#65292;&#30070;&#28982;&#26159;&#38750;&#24120;&#39640;&#33288;&#65292;&#25105;&#21578;&#35380;&#22905;&#21487;&#20197;&#22238;&#36051;&#24030;&#20102;&#65292;&#22905;&#19981;&#39000;&#24847;&#22238;&#21435;&#65292;&#22905;&#35498;&#35201;&#32380;&#32396;&#24453;&#22312;&#36889;&#35041;&#31561;&#21040;&#25105;&#38626;&#38283;&#65292;&#22905;&#25165;&#35201;&#22238;&#23478;&#65292;&#21769;&#65292;&#30149;&#20154;&#23565;&#37291;&#24107;&#26377;&#20381;&#36084;&#65292;&#36889;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#21313;&#22825;&#24460;&#25105;&#24517;&#38920;&#38626;&#38283;&#65292;&#36889;&#20063;&#26159;&#27794;&#36774;&#27861;&#30340;&#65292;&#38614;&#28982;&#21482;&#26377;&#20108;&#20491;&#26376;&#24456;&#30701;&#30340;&#26178;&#38291;&#30475;&#35386;&#65292;&#20294;&#26159;&#25105;&#30433;&#37327;&#35731;&#27599;&#19968;&#20301;&#30149;&#20154;&#37117;&#33021;&#24471;&#21040;&#26368;&#22909;&#30340;&#27835;&#30274;&#65292;&#20063;&#21516;&#26178;&#35201;&#35731;&#27599;&#19968;&#20301;&#36319;&#35386;&#30340;&#23416;&#21729;&#37117;&#33021;&#23416;&#32722;&#21040;&#32147;&#26041;&#30340;&#31070;&#39635;&#65292;&#25105;&#20497;&#21516;&#23416;&#19968;&#23450;&#35201;&#19968;&#36215;&#21162;&#21147;&#65292;&#23559;&#20083;&#30284;&#24478;&#27515;&#20129;&#21517;&#21934;&#20013;&#36386;&#38500;&#65292;&#36889;&#25165;&#26159;&#21151;&#24503;&#28961;&#37327;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#20363;&#20013;&#30149;&#20154;&#24674;&#24489;&#36895;&#24230;&#26997;&#24555;&#65292;&#25152;&#20197;&#25928;&#19981;&#26356;&#26041;&#65292;&#32380;&#32396;&#20351;&#29992;&#21407;&#26041;&#23601;&#21487;&#20197;&#20102;&#65292;&#30475;&#21040;&#23565;&#30149;&#20154;&#30340;&#26377;&#25928;&#34389;&#26041;&#26178;&#65292;&#21371;&#20219;&#24847;&#25797;&#25913;&#32769;&#24107;<font color="#FF0000">&#26377;&#25928;&#34389;&#26041;</font>&#30340;&#23416;&#29983;&#65292;&#23601;&#26159;&#33609;&#33733;&#20154;&#21629;&#30340;&#37291;&#24107;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36889;&#27425;&#22823;&#23478;&#37117;&#30475;&#21040;&#32769;&#24107;&#31034;&#31684;&#20083;&#30284;&#22312;&#21508;&#31278;&#19981;&#31243;&#24230;&#30340;&#29376;&#27841;&#19979;&#65292;&#35442;&#22914;&#20309;&#20570;&#20986;&#27491;&#30906;&#30340;&#34389;&#29702;&#65292;&#24076;&#26395;&#22823;&#23478;&#22238;&#21040;&#33258;&#24049;&#30340;&#35386;&#25152;&#24460;&#65292;&#21487;&#20197;&#24171;&#21161;&#21040;&#25152;&#26377;&#20358;&#27714;&#35386;&#30340;&#20083;&#30284;&#30149;&#24739;&#65292;&#19981;&#21487;&#36764;&#36000;&#32769;&#24107;&#36763;&#33510;&#30340;&#35347;&#32244;&#12290;</p>
<p align="left" style="line-height: 150%"> <b>
<font color="#FF0000">
&#25152;&#26377;&#30340;&#33775;&#20154;&#23142;&#22899;&#35531;&#27880;&#24847;&#32893;&#65292;&#21482;&#35201;&#22963;&#22312;&#20358;&#26412;&#35386;&#25152;&#20043;&#21069;&#65292;&#23601;&#20808;&#20570;&#36942;&#20083;&#25151;&#20999;&#29255;&#65292;&#25110;&#26159;&#38283;&#20992;&#65292;&#25110;&#26159;&#21270;&#30274;&#31561;&#65292;&#35531;&#19981;&#35201;&#20358;&#25214;&#25105;&#65292;&#30452;&#25509;&#25214;&#25105;&#30340;&#23416;&#29983;&#30475;&#35386;&#65292;&#25105;&#20491;&#20154;&#26159;&#22533;&#27770;&#19981;&#25509;&#21463;&#36889;&#39006;&#33775;&#20154;&#30149;&#34399;&#65292;&#21482;&#25509;&#21463;&#36889;&#39006;&#30340;&#32654;&#22283;&#23142;&#22899;&#20358;&#30475;&#35386;&#12290;</font></b></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;23&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100823.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41371" endspan --></p>

</body>

</html>
