<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;09&#26376;01&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><span lang="en-us"><font size="3">2010&#24180;09&#26376;01</font></span><font size="3">&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#36225;&#20170;&#22825;&#36996;&#27794;&#26377;&#38283;&#35386;&#65292;&#20877;&#36319;&#22823;&#23478;&#25944;&#36848;&#19968;&#19979;&#26152;&#22825;&#30340;&#26696;&#20363;&#65292;&#25105;&#30340;&#37027;&#20301;B&#32925;&#30149;&#24739;&#65292;&#24050;&#32147;&#34987;&#38651;&#35222;&#19978;&#27599;&#22825;&#37117;&#22312;&#25171;&#24291;&#21578;&#23459;&#23566;B&#32925;&#26371;&#23566;&#33268;&#32925;&#30284;&#39514;&#22151;&#21040;&#65292;&#22914;&#26524;&#28961;&#27861;&#35731;&#20182;&#23433;&#24515;&#65292;&#24180;&#36629;&#26377;&#28858;&#30340;&#20182;&#65292;&#24930;&#38263;&#30340;&#24460;&#21322;&#29983;&#37117;&#23559;&#29983;&#27963;&#22312;&#24656;&#25084;&#20043;&#20013;&#65292;&#27599;&#22825;&#25812;&#24515;&#21463;&#24597;&#22312;&#36942;&#26085;&#23376;&#65292;&#30149;&#20154;&#26159;&#28961;&#36764;&#30340;&#65292;&#36889;&#37117;&#26159;&#35199;&#34277;&#24288;&#23475;&#20182;&#35722;&#25104;&#36889;&#20491;&#27171;&#23376;&#65292;&#25152;&#20197;&#25105;&#24517;&#38920;&#20570;&#20986;&#24375;&#21147;&#30340;&#32882;&#26126;&#65292;&#30456;&#20449;&#35199;&#34277;&#24288;&#30340;&#35328;&#35542;&#65292;&#20320;&#23559;&#32066;&#29983;&#27963;&#22312;&#24656;&#25084;&#20043;&#20013;&#65292;&#22781;&#21629;&#28187;&#30701;&#65292;&#28415;&#36523;&#30149;&#30171;&#65292;&#27704;&#36960;&#28961;&#27861;&#32763;&#36523;&#65292;&#30456;&#20449;&#20013;&#37291;&#32147;&#26041;&#23478;&#30340;&#33021;&#21147;&#65292;&#20320;&#23559;&#27704;&#36960;&#29983;&#27963;&#22312;&#38283;&#24515;&#12289;&#28961;&#25084;&#12289;&#32654;&#28415;&#12289;&#24184;&#31119;&#30340;&#26085;&#23376;&#20013;&#65292;&#20139;&#21463;&#20581;&#24247;&#21448;&#38263;&#22781;&#30340;&#26085;&#23376;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26152;&#22825;&#19979;&#21320;&#19968;&#23565;&#33775;&#20154;&#22827;&#22971;&#24118;&#33879;&#19968;&#20301;&#22235;&#27506;&#23567;&#20844;&#20027;&#20358;&#35386;&#65292;&#23567;&#20844;&#20027;&#26159;&#24471;&#21040;&#27683;&#21912;&#30149;&#65292;&#25105;&#19968;&#38283;&#22987;&#23601;&#20808;&#21578;&#35380;&#29238;&#27597;&#35242;&#65292;&#20320;&#20497;&#21315;&#33836;&#19981;&#35201;&#35731;&#22905;&#21917;&#29275;&#22902;&#12289;&#21507;&#20219;&#20309;&#22902;&#35069;&#21697;&#20687;&#20912;&#28103;&#28107;&#12289;&#36215;&#21496;&#31561;&#65292;&#22905;&#29238;&#35242;&#19968;&#32893;&#21040;&#25105;&#35498;&#30340;&#35441;&#24460;&#65292;&#31435;&#21363;&#30340;&#21453;&#25033;&#23601;&#26159;&#22905;&#22899;&#20818;&#23601;&#26159;&#22312;<a href="milk36.htm"><font color="#FF0000">&#21917;&#23436;&#19968;&#29942;&#37240;&#22902;&#24460;&#23601;&#38283;&#22987;&#21912;</font></a>&#65292;&#30070;&#30149;&#20154;&#23565;&#20013;&#37291;&#26377;&#20449;&#24515;&#26178;&#65292;&#30070;&#19979;&#23601;&#21487;&#20197;&#24471;&#30693;&#30149;&#22240;&#26159;&#20160;&#40636;? 
&#21482;&#35201;&#30693;&#36947;&#30149;&#22240;&#65292;&#27835;&#30274;&#36215;&#20358;&#23601;&#24456;&#31777;&#21934;&#12290;&#21453;&#35264;&#21069;&#24190;&#36913;&#19968;&#20301;&#20063;&#26159;&#33775;&#20154;&#22827;&#22971;&#24118;&#20358;&#30340;&#23567;&#23401;&#65292;&#20063;&#26159;&#22240;&#28858;&#27683;&#21912;&#23601;&#35386;&#65292;&#21507;&#20013;&#34277;&#24460;&#21069;&#24190;&#22825;&#20358;&#20659;&#30495;&#35426;&#21839;&#65292;&#20182;&#23567;&#23401;&#26152;&#22825;&#21448;&#30332;&#29983;&#27683;&#21912;&#65292;&#26159;&#22240;&#28858;&#32102;&#20182;&#21507;&#20102;&#20912;&#28103;&#28107;&#36896;&#25104;&#30340;? 
&#36996;&#26159;&#21507;&#20013;&#34277;&#20024;&#36896;&#25104;&#30340;? 
&#26371;&#21839;&#20986;&#36889;&#31278;&#21839;&#38988;&#30340;&#20154;&#65292;&#26412;&#36523;&#23601;&#23565;&#20013;&#37291;&#27794;&#26377;&#20449;&#24515;&#25165;&#26371;&#36889;&#27171;&#21839;&#65292;&#25105;&#19968;&#20877;&#30340;&#23459;&#21578;&#65292;&#25105;&#19981;&#24171;&#19981;&#20449;&#20013;&#37291;&#34277;&#30340;&#20154;&#27835;&#30149;&#65292;&#22240;&#28858;&#24171;&#30456;&#20449;&#20013;&#37291;&#34277;&#30340;&#20154;&#27835;&#30149;&#23601;&#24050;&#32147;&#35731;&#35386;&#25152;&#29190;&#28415;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#25105;&#28858;&#20309;&#36996;&#35201;&#21435;&#24171;&#36889;&#20123;&#20154;&#21602;?</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#19968;&#20301;&#32654;&#22283;&#20013;&#24180;&#30333;&#20154;&#30007;&#23376;&#20358;&#25214;&#25105;&#35386;&#27835;&#65292;&#30149;&#27511;&#19978;&#23531;&#33879;&#25885;&#35703;&#33146;&#65292;&#25105;&#21839;&#20182;&#65292;&#20320;&#30340;PSA&#25351;&#25976;&#22810;&#39640;? 
&#20182;&#35498;&#19981;&#30693;&#36947;&#65292;&#25105;&#20877;&#21839;&#20182;&#65292;&#26377;&#27794;&#26377;&#20570;&#36942;&#35199;&#37291;&#30340;&#20659;&#32113;&#35386;&#26039;&#65292;&#20182;&#20063;&#35498;&#27794;&#26377;&#65292;&#25105;&#22238;&#38957;&#36319;&#21516;&#23416;&#35498;&#65292;&#27492;&#20154;&#30495;&#32880;&#26126;&#65292;&#19968;&#26377;&#21839;&#38988;&#23601;&#20358;&#25214;&#20013;&#37291;&#65292;&#30149;&#27511;&#19978;&#30340;&#20171;&#32057;&#20154;&#26159;&#20182;&#23229;&#23229;&#65292;&#25105;&#21839;&#20182;&#65292;&#20320;&#30340;&#33139;&#26159;&#20919;&#30340;?&#36996;&#26159;&#29105;&#30340;? 
&#20182;&#22238;&#31572;&#35498;&#26159;&#20919;&#30340;&#65292;&#25105;&#20877;&#25720;&#19968;&#19979;&#20182;&#30340;&#25163;&#25484;&#65292;&#26044;&#26159;&#25105;&#23601;&#21578;&#35380;&#20182;&#65292;&#20320;'&#21482;&#26159;&#25885;&#35703;&#33146;&#32933;&#22823;&#32780;&#24050;&#65292;&#27794;&#26377;&#25885;&#35703;&#33146;&#30284;&#12290;&#30446;&#21069;&#20182;&#30340;&#20027;&#34277;&#30151;&#29376;&#26159;&#22812;&#38291;&#38971;&#23615;&#19968;&#22812;&#22235;&#27425;&#65292;&#27735;&#22810;&#65292;&#22823;&#20415;&#20063;&#22810;&#65292;&#33292;&#33492;&#28129;&#40643;&#30333;&#28629;&#21402;&#65292;&#36889;&#26159;&#23567;&#33144;&#28331;&#24230;&#19981;&#36275;&#36896;&#25104;&#30340;&#21839;&#38988;&#65292;&#23601;&#26159;&#19978;&#29105;&#19979;&#23506;&#30151;&#65292;&#20351;&#29992;&#32147;&#26041;&#21487;&#20197;&#24471;&#21040;&#19968;&#21137;&#23601;&#30693;&#30340;&#25928;&#26524;&#65292;&#30070;&#30149;&#20154;&#25163;&#33139;&#30332;&#29105;&#65292;&#19978;&#36523;&#35258;&#28092;&#26178;&#65292;&#23601;&#26159;&#21487;&#20197;&#20572;&#27490;&#26381;&#29992;&#28271;&#34277;&#30340;&#26178;&#24460;&#65292;&#25105;&#38283;&#28450;&#21776;-66&#34399;&#32102;&#20182;&#21507;&#65292;&#25105;&#26377;&#35377;&#22810;&#30149;&#20154;&#26377;&#39640;PSA&#25351;&#25976;&#30340;&#21839;&#38988;&#65292;&#32147;&#36942;&#26381;&#29992;66&#34399;&#19968;&#27573;&#26178;&#38291;&#24460;&#65292;&#25351;&#25976;&#37117;&#19979;&#38477;&#21040;&#27491;&#24120;&#65292;&#36889;&#31278;&#21839;&#38988;&#22312;&#32654;&#22283;&#38750;&#24120;&#26222;&#36941;&#65292;&#22914;&#26524;&#20320;&#26377;&#25885;&#35703;&#33146;&#32933;&#22823;&#30340;&#21839;&#38988;&#26178;&#65292;&#22312;&#21152;&#19978;&#27599;&#22825;&#21507;&#19968;&#38982;&#22810;&#31278;&#32173;&#20182;&#21629;&#30340;&#35441;&#65292;&#23559;&#20358;&#23601;&#26371;&#24471;&#21040;&#25885;&#35703;&#33146;&#30284;&#65292;&#22240;&#28858;&#36889;&#20123;&#32173;&#20182;&#21629;&#26371;&#39221;&#39135;&#30284;&#33131;&#30244;&#65292;&#25152;&#20197;&#32173;&#20182;&#21629;&#19981;&#33021;&#21507;&#65292;&#21507;&#32173;&#20182;&#21629;&#31777;&#30452;&#26159;&#22312;&#35201;&#20320;&#30340;&#21629;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#39321;&#28207;&#33775;&#20689;&#24478;&#22887;&#21202;&#23713;&#24030;&#20358;&#35386;&#65292;&#22905;&#26377;&#19968;&#20491;&#24456;&#22855;&#24618;&#30340;&#30151;&#29376;&#65292;&#23601;&#26159;&#24863;&#35258;&#22909;&#20687;&#26377;&#26481;&#35199;&#24478;&#32963;&#20013;&#25289;&#25199;&#22905;&#30340;&#21897;&#22184;&#24863;&#65292;&#32102;&#22823;&#23478;&#29468;&#29468;&#30475;&#36889;&#26159;&#20160;&#40636;&#30151;&#29376;&#21602;? &#35442;&#29992;&#20160;&#40636;&#34277;&#21602;? &#30041;&#32102;&#22823;&#23478;&#24819;&#24819;&#21543;?</p>
<p align="left" style="line-height: 150%"> 
&#37027;&#20301;&#22240;&#28858;&#38283;&#21475;&#33108;&#25163;&#34899;&#24460;&#32780;&#30332;&#29983;&#39006;&#20284;&#30322;&#30279;&#30151;&#29376;&#30340;&#32654;&#22283;&#35703;&#22763;&#26381;&#34277;&#19968;&#36913;&#24460;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#33258;&#36848;&#22909;&#20102;80%&#65292;&#22235;&#32930;&#36870;&#20919;&#22909;&#36681;&#35377;&#22810;&#65292;&#39636;&#21147;&#22238;&#24489;&#20013;&#65292;&#30524;&#30555;&#20173;&#28982;&#25084;&#20809;&#65292;&#21069;&#26041;&#29983;&#30827;&#30970;&#20351;&#29992;&#19977;&#37666;&#20043;&#37327;&#65292;&#30001;&#26044;&#24050;&#32147;&#22909;&#36681;&#35377;&#22810;&#65292;&#25152;&#20197;&#25105;&#20063;&#19981;&#38656;&#35201;&#20877;&#35722;&#26356;&#34389;&#26041;&#65292;&#32380;&#32396;&#26381;&#29992;&#21407;&#26041;&#21363;&#21487;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#26032;&#30149;&#20154;&#20358;&#35370;&#65292;&#22905;&#26044;2006&#24180;&#34987;&#26597;&#20986;&#32954;&#30284;&#24460;&#65292;&#25509;&#33879;&#23601;&#38283;&#20992;&#36319;&#20570;12&#27425;&#21270;&#30274;&#65292;&#29694;&#22312;&#22240;&#28858;&#32954;&#30284;&#32048;&#32990;&#21448;&#38283;&#22987;&#25844;&#25955;&#32780;&#20358;&#25214;&#25105;&#65292;&#23565;&#26044;&#36889;&#31278;&#30149;&#24773;&#65292;&#19968;&#33324;&#25105;&#37117;&#26159;&#20808;&#30095;&#32925;&#65292;&#20877;&#23526;&#33086;&#65292;&#22914;&#26524;&#21487;&#20197;&#20570;&#21040;&#24375;&#21270;&#32925;&#33247;&#30340;&#21151;&#33021;&#65292;&#30284;&#30151;&#23601;&#26371;&#20572;&#27490;&#24801;&#21270;&#33287;&#31227;&#36681;&#65292;&#21839;&#35386;&#21487;&#30693;&#65292;&#22905;&#30561;&#35258;&#26178;&#21487;&#20197;&#24179;&#36538;&#65292;&#28961;&#21683;&#22013;&#65292;&#33139;&#20919;&#65292;&#36523;&#29105;&#65292;&#28961;&#30428;&#27735;&#65292;&#29376;&#27841;&#19981;&#26159;&#24456;&#22750;&#65292;&#32780;&#35199;&#37291;&#19981;&#30693;&#27835;&#30274;&#32954;&#30284;&#38656;&#35201;&#20808;&#24375;&#32925;&#65292;&#25152;&#20197;&#29694;&#22312;&#22905;&#22240;&#28858;&#21507;&#35199;&#34277;&#22826;&#22810;&#24050;&#32147;&#26377;&#32925;&#30828;&#21270;&#30340;&#29694;&#35937;&#65292;&#20063;&#23601;&#26159;&#22240;&#28858;&#35199;&#37291;&#19981;&#30693;&#27835;&#32954;&#30149;&#35201;&#20808;&#23526;&#32925;&#30340;&#22522;&#26412;&#21407;&#21063;&#65292;&#25152;&#20197;&#29694;&#22312;&#32954;&#30284;&#32048;&#32990;&#25165;&#26371;&#20877;&#27425;&#30332;&#29983;&#65292;<font color="#FF0000">&#30693;&#36947;&#22914;&#20309;&#27835;&#26410;&#30149;&#30340;&#37291;&#24107;&#65292;&#23601;&#26159;&#21487;&#20197;&#38459;&#27490;&#30284;&#30151;&#24801;&#21270;&#30340;&#37291;&#24107;</font>&#65292;&#20854;&#32963;&#21475;&#22312;&#20572;&#27490;&#21507;&#35199;&#34277;&#30340;&#27161;&#38774;&#34277;&#29289;&#24460;&#65292;&#29694;&#22312;&#24050;&#32147;&#24674;&#24489;&#27491;&#24120;&#20102;&#65292;&#27835;&#30274;&#36889;&#20301;&#30149;&#20154;&#19981;&#26159;&#24456;&#22256;&#38627;&#65292;&#21482;&#35201;&#22312;&#27835;&#30274;&#19978;&#29105;&#19979;&#23506;&#30340;&#34277;&#26041;&#20013;&#65292;&#21152;&#20837;&#30095;&#32925;&#23526;&#33086;&#30340;&#34277;&#65292;&#23601;&#36275;&#20197;&#38459;&#27490;&#30149;&#24773;&#30340;&#24801;&#21270;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;01&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="42" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100901.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41195" endspan --></p>
<p align="center"></p>

</body>

</html>
