<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;31&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;31&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#37027;&#20301;&#19971;&#21313;&#27506;&#24471;&#21040;&#20083;&#30284;&#30340;&#32654;&#22283;&#23142;&#22899;&#20358;&#35079;&#35386;&#65292;&#22240;&#28858;&#22905;&#36914;&#27493;&#24456;&#24555;&#65292;&#25152;&#20197;&#20108;&#36913;&#21069;&#25105;&#25913;&#25104;&#33184;&#22218;&#32102;&#22905;&#26381;&#29992;&#65292;&#25563;&#25104;&#33184;&#22218;&#24460;&#65292;&#25345;&#32396;&#22312;&#36914;&#27493;&#20013;&#65292;&#21491;&#20083;&#36996;&#20598;&#32780;&#26377;&#40670;&#21050;&#30171;&#65292;&#36996;&#26377;&#27941;&#28082;&#27969;&#20986;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#24517;&#38920;&#25345;&#32396;&#21507;&#34277;&#30452;&#21040;&#23436;&#20840;&#27794;&#26377;&#27941;&#28082;&#20986;&#20358;&#65292;&#21516;&#26178;&#20083;&#38957;&#21521;&#22806;&#20984;&#20986;&#65292;&#32780;&#19988;&#20083;&#38957;&#38991;&#33394;&#20063;&#35722;&#27491;&#24120;&#25165;&#34892;&#27490;&#34277;&#65292;&#36889;&#20301;&#22826;&#22826;&#38614;&#28982;&#36996;&#26410;&#35299;&#38500;&#35686;&#22577;&#65292;&#20294;&#26159;&#24478;&#22905;&#30340;&#30561;&#30496;&#24773;&#24418;&#65292;&#36523;&#29105;&#65292;&#28961;&#30428;&#27735;&#31561;&#30151;&#29376;&#20358;&#30475;&#65292;&#25105;&#21487;&#20197;&#32943;&#23450;&#27492;&#20154;&#30340;&#20083;&#30284;&#24050;&#32147;&#19981;&#26371;&#33268;&#21629;&#65292;&#22905;&#21482;&#35201;&#22914;&#27492;&#32173;&#35703;&#19979;&#21435;&#65292;&#32066;&#20854;&#19968;&#29983;&#37117;&#19981;&#26371;&#27515;&#26044;&#20083;&#30284;&#30340;&#65292;&#38500;&#38750;&#22905;&#27794;&#26377;&#25353;&#29031;&#25105;&#20132;&#24453;&#30340;&#20107;&#38917;&#21435;&#20570;&#65292;&#20363;&#22914;&#24863;&#20882;&#19981;&#21507;&#35199;&#34277;&#12289;&#20572;&#27490;&#21507;&#20219;&#20309;&#30340;&#32173;&#20182;&#21629;&#12289;&#19981;&#21507;&#39449;&#20154;&#30340;&#20581;&#24247;&#39135;&#21697;&#33287;&#20445;&#24314;&#39135;&#21697;&#65292;&#26377;&#30140;&#30171;&#26178;&#19981;&#21507;&#27490;&#30171;&#34277;&#31561;&#31561;&#65292;&#21482;&#35201;&#29359;&#21040;&#20219;&#20309;&#20854;&#20013;&#19968;&#38917;&#65292;&#23601;&#26371;&#35731;&#20083;&#30284;&#24801;&#21270;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#23559;&#26044;&#26412;&#36913;&#26411;&#38626;&#38283;&#20315;&#24030;&#65292;&#21069;&#24448;&#21152;&#24030;&#28436;&#35611;&#33287;&#19978;&#35506;&#65292;&#30149;&#20154;&#22240;&#28858;&#25105;&#19981;&#22312;&#32780;&#37117;&#24456;&#32202;&#24373;&#65292;&#28145;&#24597;&#26371;&#26377;&#21839;&#38988;&#20986;&#29694;&#65292;&#25105;&#21578;&#35380;&#25152;&#26377;&#37325;&#30151;&#30149;&#24739;&#65292;&#19981;&#29992;&#25812;&#24515;&#25105;&#19981;&#22312;&#65292;&#22240;&#28858;&#25152;&#26377;&#30340;&#34389;&#26041;&#21482;&#35201;&#26159;&#26377;&#25928;&#30340;&#65292;&#25509;&#29677;&#30340;&#37291;&#24107;&#37117;&#26371;&#32380;&#32396;&#20351;&#29992;&#65292;&#25928;&#19981;&#26356;&#26041;&#26159;&#22823;&#21407;&#21063;&#65292;&#22914;&#26524;&#34389;&#26041;&#26126;&#26126;&#26377;&#25928;&#65292;&#32780;&#25105;&#30340;&#37291;&#24107;&#21371;&#25797;&#33258;&#35722;&#26356;&#34389;&#26041;&#65292;&#36889;&#23601;&#26159;&#33609;&#33733;&#20154;&#21629;&#30340;&#34892;&#28858;&#65292;&#35531;&#30149;&#20154;&#25918;&#24515;&#21543;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24739;&#26377;B&#32925;&#30340;&#30149;&#20154;&#20358;&#35386;&#65292;&#20854;&#33258;&#36848;&#26044;&#19971;&#26376;&#19978;&#26092;&#26178;&#20358;&#30475;&#35386;&#24460;&#65292;&#38283;&#22987;&#26381;&#34277;&#20108;&#36913;&#65292;&#22312;&#26381;&#34277;&#26399;&#38291;&#65292;&#30428;&#27735;&#12289;&#22833;&#30496;&#31561;&#30151;&#29376;&#37117;&#36880;&#28472;&#28040;&#22833;&#20102;&#65292;&#20170;&#26085;&#20358;&#35386;&#26159;&#22240;&#28858;&#36889;&#20123;&#30151;&#29376;&#21448;&#30332;&#29983;&#20102;&#65292;&#36889;&#31278;&#21839;&#38988;&#23601;&#26159;&#30149;&#20154;&#20197;&#28858;&#25105;&#38283;&#20108;&#36913;&#34277;&#32102;&#20182;&#65292;&#23601;&#26159;&#20108;&#36913;&#34277;&#21507;&#23436;&#24460;&#23601;&#22909;&#20102;&#65292;&#20182;&#35492;&#35299;&#25105;&#30340;&#24847;&#24605;&#65292;&#19968;&#33324;&#25105;&#20497;&#23565;&#22806;&#24030;&#20358;&#30340;&#30149;&#20154;&#37117;&#19968;&#24459;&#20808;&#32102;&#20108;&#36913;&#34277;&#65292;&#28982;&#24460;&#35201;&#27714;&#30149;&#20154;&#26044;&#26381;&#23436;&#34277;&#21069;&#19977;&#22825;&#36319;&#25105;&#20497;&#29992;&#20659;&#30495;&#20358;&#32879;&#32363;&#65292;&#21578;&#35380;&#25105;&#20497;&#26381;&#34277;&#24460;&#36523;&#39636;&#30340;&#25913;&#35722;&#65292;&#28982;&#24460;&#30001;&#25105;&#20497;&#20358;&#27770;&#23450;&#26159;&#21542;&#35442;&#32380;&#32396;&#21507;&#34277;&#65292;&#30149;&#27794;&#26377;&#23436;&#20840;&#22909;&#30340;&#26178;&#24460;&#65292;&#33258;&#34892;&#20572;&#34277;&#26159;&#19981;&#23565;&#30340;&#24819;&#27861;&#65292;&#36889;&#27171;&#30149;&#26159;&#27704;&#36960;&#19981;&#26371;&#22909;&#30340;&#65292;&#35531;&#25152;&#26377;&#25105;&#30340;&#30149;&#20154;&#19981;&#35201;&#22240;&#28858;&#25105;&#21363;&#23559;&#38626;&#38283;&#20315;&#24030;&#32780;&#32202;&#24373;&#65292;&#21482;&#35201;&#32380;&#32396;&#21507;&#34277;&#21507;&#21040;&#22909;&#28858;&#27490;&#23601;&#21487;&#20197;&#20102;&#12290;&#36889;&#20301;&#30149;&#20154;&#24050;&#32147;&#34987;&#35199;&#34277;&#24288;&#19981;&#23526;&#30340;&#24291;&#21578;&#22151;&#21040;&#21322;&#27515;&#65292;&#27599;&#22825;&#37117;&#36942;&#33879;&#32202;&#24373;&#30340;&#26085;&#23376;&#65292;&#24819;&#24819;&#36889;&#26159;&#20160;&#40636;&#39740;&#26085;&#23376;&#65292;&#37117;&#26159;&#34987;&#35199;&#34277;&#24288;&#23475;&#30340;&#65292;&#36889;&#27171;&#19979;&#21435;&#23559;&#23565;&#36523;&#39636;&#26356;&#22750;&#65292;&#34987;&#22151;&#21040;&#30561;&#19981;&#33879;&#35258;&#65292;&#31934;&#31070;&#19981;&#28639;&#65292;&#36889;&#27171;&#21453;&#32780;&#26356;&#23481;&#26131;&#24471;&#21040;&#32925;&#30284;&#65292;&#24076;&#26395;&#36889;&#20301;&#30149;&#20154;&#19981;&#35201;&#20877;&#29359;&#37679;&#65292;&#21315;&#33836;&#19981;&#21487;&#20197;&#31169;&#33258;&#27770;&#23450;&#20572;&#34277;&#65292;&#32893;&#25105;&#30340;&#24847;&#35211;&#65292;&#20320;&#32085;&#23565;&#19981;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"><font color="#FF0000"> 
&#19978;&#38754;&#36889;&#20491;&#26696;&#20363;&#35498;&#26126;&#20102;&#35199;&#34277;&#24288;&#26377;&#22810;&#29211;&#65292;&#22823;&#23478;&#27599;&#22825;&#37117;&#21487;&#20197;&#22312;&#38651;&#35222;&#19978;&#30475;&#21040;&#26377;&#37291;&#24107;&#22312;&#35498;&#65292;&#32925;&#30284;&#19977;&#37096;&#26354;&#65292;&#24478;&#32925;&#28814;--&#32925;&#30828;&#21270;--&#32925;&#30284;&#65292;&#35199;&#37291;&#25972;&#22825;&#37117;&#22312;&#24375;&#35519;&#36889;&#31278;&#19981;&#36000;&#36012;&#20219;&#65292;&#21448;&#23475;&#20154;&#27599;&#22825;&#22312;&#39514;&#22151;&#20013;&#36942;&#26085;&#23376;&#65292;&#30495;&#26159;&#29211;&#21040;&#21487;&#20197;&#20102;&#12290;&#25105;&#21578;&#35380;&#32925;&#28814;&#24739;&#32773;&#65292;B&#32925;&#30149;&#27602;&#26371;&#24341;&#30332;&#32925;&#30284;&#36889;&#21482;&#26377;2%&#30340;&#27231;&#29575;&#26371;&#30332;&#29983;&#65292;B&#32925;&#24118;&#21407;&#32773;&#21482;&#35201;&#29983;&#27963;&#27491;&#24120;&#65292;&#19981;&#35201;&#36890;&#23477;&#29100;&#22812;&#65292;&#22810;&#20241;&#24687;&#65292;&#39154;&#39135;&#27491;&#24120;&#65292;&#19981;&#35201;&#21507;&#31934;&#32244;&#36942;&#30340;&#39135;&#29289;&#65292;&#19981;&#35201;&#21507;&#32173;&#20182;&#21629;&#65292;&#26356;&#19981;&#35201;&#21435;&#21917;&#29275;&#22902;&#65292;&#25105;&#20445;&#35657;&#20320;&#32085;&#23565;&#19981;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#65292;&#32925;&#30284;&#30340;&#30332;&#29983;&#36319;&#20320;&#30340;&#24037;&#20316;&#33287;&#29983;&#27963;&#32722;&#24931;&#32722;&#32722;&#30456;&#38364;&#65292;&#32654;&#22283;&#34315;&#26524;&#38651;&#33126;&#30340;&#22519;&#34892;&#38263;&#36040;&#20271;&#26031;&#20182;&#24471;&#21040;&#32925;&#30284;&#65292;&#23601;&#26159;&#22240;&#28858;&#20182;&#26159;&#20491;&#24037;&#20316;&#29378;&#65292;&#26085;&#20197;&#32380;&#22812;&#30340;&#19981;&#20572;&#24037;&#20316;&#65292;&#26178;&#24120;&#26159;&#24190;&#22825;&#37117;&#19981;&#30561;&#35258;&#65292;&#36889;&#26159;&#20182;&#24471;&#21040;&#32925;&#30284;&#30340;&#30495;&#27491;&#21407;&#22240;&#65292;&#36319;B&#32925;&#27627;&#28961;&#38364;&#20418;&#65292;&#35199;&#34277;&#24288;&#28858;&#20102;&#36067;&#34277;&#65292;&#19981;&#39015;&#19968;&#20999;&#20351;&#29992;&#20219;&#20309;&#24801;&#36074;&#30340;&#25163;&#27573;&#65292;&#24819;&#30433;&#36774;&#27861;&#20358;&#22151;&#21804;B&#32925;&#24118;&#21407;&#32773;&#21435;&#26381;&#29992;&#25239;&#30149;&#27602;&#34277;&#65292;&#36889;&#20123;&#25239;&#30149;&#27602;&#34277;&#33287;&#24178;&#25854;&#32032;&#31561;&#65292;&#19981;&#20294;&#28961;&#27861;&#36991;&#20813;&#35731;B&#32925;&#24118;&#21407;&#32773;&#24471;&#21040;&#32925;&#30284;&#65292;&#21453;&#32780;&#35731;B&#32925;&#24118;&#21407;&#32773;&#26356;&#22240;&#26381;&#29992;&#36889;&#20123;&#25239;&#30149;&#27602;&#34277;&#32780;&#24471;&#21040;&#32925;&#30284;&#65292;&#30149;&#20154;&#30495;&#26159;&#33457;&#37666;&#36023;&#28797;&#65292;&#36889;&#31278;&#24801;&#36074;&#30340;&#37559;&#21806;&#34892;&#28858;&#65292;&#35731;&#25105;&#12583;&#24819;&#21040;&#23601;&#28779;&#22823;&#65292;&#30495;&#26159;&#27683;&#22750;&#20102;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#19978;&#30070;&#65292;&#25105;&#30332;&#35475;&#65292;&#24478;&#29694;&#22312;&#38283;&#22987;&#65292;&#21482;&#35201;&#20320;&#26159;B&#32925;&#24739;&#32773;&#65292;&#32780;&#20320;&#21435;&#21507;&#36889;&#20123;&#25152;&#35586;&#25239;&#30149;&#27602;&#34277;&#24460;&#65292;&#32080;&#26524;&#24471;&#21040;&#32925;&#30284;&#65292;&#25105;&#12583;&#24459;&#19981;&#20877;&#25910;&#27835;&#65292;&#25105;&#23601;&#30524;&#30556;&#30556;&#30340;&#30475;&#33879;&#20320;&#27515;&#21435;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#26159;&#22240;&#28858;&#35201;&#29031;&#39015;&#20840;&#23478;&#20154;&#30340;&#29983;&#27963;&#32780;&#24037;&#20316;&#24471;&#22826;&#21214;&#32047;&#65292;&#22240;&#27492;&#32780;&#24471;&#21040;&#32925;&#30284;&#65292;&#25105;&#23559;&#24819;&#30433;&#36774;&#27861;&#20358;&#25937;&#20320;&#65292;&#21487;&#20197;&#19981;&#39015;&#19968;&#20999;&#65292;&#21315;&#33836;&#19981;&#35201;&#32771;&#39511;&#25105;&#30340;&#32784;&#24615;&#12290;&#19990;&#19978;&#30693;&#36947;&#22914;&#20309;&#27835;&#30274;&#32925;&#30284;&#30340;&#37291;&#24107;&#26159;&#23569;&#20043;&#21448;&#23569;&#65292;&#19981;&#35201;&#28010;&#36027;&#20320;&#30340;&#29983;&#21629;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20013;&#24180;&#32654;&#22283;&#23142;&#22899;&#26044;&#19971;&#26376;&#20013;&#26092;&#20358;&#35386;&#65292;&#22240;&#28858;&#22905;&#32908;&#32905;&#36942;&#32202;&#32323;&#65292;&#26178;&#24120;&#26371;&#25684;&#20498;&#65292;&#20043;&#21069;&#25105;&#20351;&#29992;&#30332;&#34920;&#34277;&#65292;&#27794;&#26377;&#25928;&#26524;&#65292;&#24460;&#26044;&#20108;&#36913;&#21069;&#25105;&#25913;&#29992;&#23567;&#24314;&#20013;&#28271;&#65292;&#20170;&#22825;&#20358;&#35386;&#26178;&#24050;&#32147;&#22909;&#36681;25%&#65292;&#36889;&#40636;&#22810;&#24180;&#20358;&#30340;&#21839;&#38988;&#23621;&#28982;&#29992;&#36889;&#27171;&#31777;&#21934;&#30340;&#26041;&#23376;&#23601;&#21487;&#20197;&#24171;&#21040;&#22905;&#65292;&#32147;&#26041;&#30495;&#26159;&#21426;&#23475;&#21834;&#12290;&#20043;&#21069;&#35199;&#37291;&#36996;&#35469;&#28858;&#22905;&#26159;&#33126;&#20013;&#26377;&#21839;&#38988;&#65292;&#25165;&#36896;&#25104;&#22905;&#36889;&#20491;&#27171;&#23376;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;31&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="75" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100831.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41275" endspan --></p>

</body>

</html>
