<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;02&#26085;&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;02&#26085;</font>&#36319;&#35386;&#20043;&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#33258;&#21152;&#25343;&#22823;&#20358;&#20102;&#19968;&#20301;&#33775;&#20154;&#65292;&#22312;&#22283;&#22806;&#20986;&#29983;&#65292;&#25152;&#20197;&#19981;&#26371;&#35498;&#20013;&#25991;&#65292;&#20182;&#33258;&#36848;&#19981;&#30693;&#36947;&#22914;&#20309;&#21683;&#22013;&#65292;&#22240;&#28858;&#24478;&#23567;&#20182;&#30340;&#33016;&#32907;&#23601;&#19979;&#38519;&#65292;&#25105;&#35531;&#20182;&#23559;&#35183;&#34923;&#25171;&#38283;&#65292;&#21482;&#35211;&#20854;&#33016;&#33108;&#27491;&#19979;&#26041;&#38617;&#20596;&#30340;&#30906;&#26159;&#21521;&#20839;&#21576;&#20985;&#38519;&#29376;&#65292;&#19968;&#26395;&#21487;&#30693;&#65292;&#36889;&#26159;<b><font color="#FF0000">&#22823;&#38519;&#33016;&#28271;&#30151;</font></b>&#65292;&#30149;&#20154;&#20860;&#26377;&#25163;&#25238;&#29694;&#35937;&#65292;&#20854;&#38519;&#33016;&#30151;&#29376;&#26159;&#20358;&#33258;&#21083;&#20986;&#29983;&#26178;&#65292;&#37291;&#38498;&#20013;&#36000;&#36012;&#25509;&#29983;&#30340;&#37291;&#24107;&#65292;&#27794;&#26377;&#23559;&#23567;&#23401;&#20498;&#36942;&#20358;&#25171;&#23617;&#32929;&#65292;&#21482;&#29992;&#21560;&#30192;&#27231;&#23559;&#40763;&#23376;&#21450;&#21475;&#33108;&#20013;&#30340;&#32650;&#27700;&#21560;&#20986;&#20358;&#65292;&#32780;&#27794;&#23559;&#32954;&#20013;&#30340;&#32650;&#27700;&#25490;&#20986;&#65292;&#36889;&#23601;&#26159;&#20182;&#30340;&#30149;&#22240;&#25152;&#22312;&#65292;&#22914;&#26524;&#20182;&#21482;&#26377;&#20116;&#12289;&#20845;&#27506;&#65292;&#25033;&#35442;&#21487;&#20197;&#23436;&#20840;&#24674;&#24489;&#36942;&#20358;&#65292;&#20294;&#26159;&#29694;&#22312;&#24050;&#32147;&#25104;&#24180;&#20102;&#65292;&#33021;&#21542;&#24674;&#24489;&#22810;&#23569;&#65292;&#36889;&#26159;&#26410;&#30693;&#30340;&#65292;&#20294;&#26159;&#21487;&#20197;&#32943;&#23450;&#30340;&#65292;&#22823;&#38519;&#33016;&#28271;&#26159;&#21807;&#19968;&#21487;&#20197;&#24171;&#21161;&#21040;&#20182;&#30340;&#34277;&#29289;&#32068;&#21512;&#65292;&#22914;&#26524;&#27492;&#31309;&#30192;&#27700;&#19981;&#21435;&#65292;&#21482;&#35201;&#24471;&#21040;&#24863;&#20882;&#65292;&#23601;&#23481;&#26131;&#24341;&#36215;&#27683;&#21912;&#65292;&#25110;&#26159;&#32954;&#28814;&#65292;&#23565;&#30149;&#20154;&#26159;&#19981;&#21033;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#23565;&#22827;&#22971;&#24118;&#33879;&#20818;&#23376;&#36960;&#24478;&#25104;&#37117;&#39131;&#21040;&#32654;&#22283;&#20358;&#30475;&#35386;&#65292;&#21482;&#35211;&#36889;&#20301;&#20818;&#23376;&#19968;&#20184;&#32880;&#26126;&#20278;&#20432;&#21448;&#20426;&#24101;&#30340;&#27171;&#23376;&#65292;&#20294;&#26159;&#20182;&#21371;&#26377;&#20123;&#30151;&#29376;&#20196;&#29238;&#27597;&#25499;&#24515;&#65292;&#23601;&#26159;&#26377;&#26178;&#26371;&#30634;&#30524;&#30452;&#35222;&#65292;&#26377;&#26178;&#26371;&#25622;&#38957;&#19981;&#27490;&#65292;&#21507;&#21040;&#19981;&#23565;&#30340;&#39135;&#29289;&#65292;&#23601;&#26371;&#24341;&#36215;&#24375;&#28872;&#30340;&#27683;&#21912;&#65292;&#32147;&#36942;&#27298;&#26597;&#24471;&#30693;&#65292;&#36889;&#26159;&#30192;&#24310;&#22725;&#22622;&#22312;&#20854;&#32954;&#20013;&#65292;&#25152;&#20197;&#20182;&#24179;&#26178;&#37117;&#21916;&#27489;&#21683;&#19968;&#19979;&#65292;&#36889;&#31278;&#30151;&#29376;&#23601;&#26159;&#20351;&#29992;&#25511;&#24310;&#20025;&#30340;&#26178;&#27231;&#65292;&#25511;&#24310;&#20025;&#26159;&#20013;&#31561;&#23803;&#34277;&#65292;&#27794;&#26377;&#20687;&#21313;&#26839;&#28271;&#12289;&#22823;&#38519;&#33016;&#28271;&#33324;&#30340;&#23803;&#65292;&#20294;&#26159;&#21371;&#26159;&#24456;&#23565;&#30151;&#30340;&#34277;&#65292;&#19990;&#38291;&#24050;&#32147;&#23569;&#26377;&#20013;&#37291;&#24107;&#26371;&#20351;&#29992;&#36889;&#31278;&#34277;&#65292;&#32780;&#20809;&#26159;&#20170;&#22825;&#25105;&#23601;&#29992;&#20102;&#20108;&#27425;&#65292;&#32102;&#20108;&#20301;&#23567;&#23401;&#20351;&#29992;&#65292;&#22240;&#28858;&#20182;&#20108;&#20154;&#37117;&#26377;&#30456;&#21516;&#30340;&#30151;&#29376;&#65292;&#20013;&#37291;&#23416;&#23601;&#26159;&#21516;&#30151;&#21516;&#27835;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36889;&#27425;&#36319;&#35386;&#23416;&#29983;&#20013;&#26377;&#19968;&#20301;&#23416;&#29983;&#23601;&#26159;&#30495;&#23506;&#24486;&#29105;&#30151;&#65292;&#19977;&#36913;&#20043;&#21069;&#22240;&#28858;&#22905;&#37117;&#26159;&#21576;&#29694;&#19968;&#27966;&#29105;&#30151;&#65292;&#25152;&#20197;&#25105;&#32102;&#33287;&#30707;&#33167;&#24478;&#20116;&#20841;&#38283;&#22987;&#65292;&#27599;&#27425;&#35079;&#35386;&#26178;&#23601;&#22686;&#21152;&#19968;&#20841;&#65292;&#27794;&#24819;&#21040;&#26159;&#36234;&#21507;&#36234;&#29157;&#29105;&#65292;&#19978;&#36913;&#25105;&#25913;&#35722;&#34389;&#26041;&#26041;&#21521;&#65292;&#20351;&#29992;&#29983;&#38468;&#23376;&#20570;&#21152;&#28187;&#65292;&#36889;&#26159;&#29105;&#26997;&#29983;&#23506;&#30340;&#35264;&#24565;&#65292;&#32147;&#36942;&#19977;&#20184;&#34277;&#24460;&#65292;&#20854;&#29157;&#29105;&#28187;&#32233;&#19979;&#20358;&#65292;&#32963;&#21475;&#20063;&#19979;&#38477;&#65292;&#36889;&#31278;&#29105;&#26997;&#29983;&#23506;&#30340;&#29694;&#35937;&#65292;&#22312;&#22806;&#30151;&#19978;&#23601;&#26159;&#25152;&#35586;&#30340;&#30495;&#23506;&#20551;&#29105;&#65292;&#32780;&#36935;&#21040;&#36889;&#31278;&#29305;&#27530;&#30340;&#30151;&#29376;&#65292;&#20063;<b><font color="#FF0000">&#21482;&#26377;&#29983;&#38468;&#23376;</font></b>&#21487;&#20197;&#24171;&#22905;&#35299;&#27770;&#21839;&#38988;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36319;&#35386;&#21516;&#23416;&#37117;&#24456;&#21162;&#21147;&#65292;&#32769;&#24107;&#24076;&#26395;&#22312;&#35347;&#32244;&#22823;&#23478;&#30340;&#21516;&#26178;&#65292;&#20063;&#21487;&#20197;&#23559;&#22823;&#23478;&#30340;&#36523;&#39636;&#20581;&#24247;&#25214;&#22238;&#20358;&#65292;&#23559;&#20358;&#20320;&#20497;&#20986;&#21435;&#30475;&#35386;&#26178;&#65292;&#23601;&#19981;&#26371;&#19968;&#33225;&#30149;&#24907;&#65292;&#27683;&#33394;&#27604;&#20358;&#30475;&#20320;&#30340;&#30149;&#20154;&#36996;&#24046;&#12290;&#22312;&#36523;&#39636;&#20581;&#24247;&#23578;&#26410;&#24674;&#24489;&#21069;&#65292;&#20808;&#26283;&#26178;&#19981;&#35201;&#23565;&#20154;&#35498;&#26159;&#25105;&#30340;&#23416;&#29983;&#65292;&#20197;&#20813;&#40635;&#29033;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#37027;&#20301;&#26044;2010&#24180;07&#26376;19&#26085;&#20358;&#21021;&#35386;&#30340;&#19971;&#21313;&#27506;&#21491;&#20083;&#29983;&#20083;&#30284;&#30340;&#32654;&#22283;&#32769;&#22826;&#22826;&#20358;&#20570;&#31532;&#19977;&#35386;&#65292;&#20854;&#26381;&#34277;&#21482;&#26377;&#30701;&#30701;&#30340;&#20108;&#36913;&#65292;&#20170;&#22825;&#33258;&#36848;&#20854;&#24050;&#32147;&#19981;&#24863;&#35258;&#21040;&#21491;&#20083;&#26377;&#20219;&#20309;&#30064;&#24120;&#30340;&#22320;&#26041;&#65292;&#21407;&#20808;&#30340;&#20992;&#21050;&#24863;&#24050;&#28040;&#22833;&#65292;&#21491;&#20083;&#35041;&#30340;&#29105;&#24863;&#20063;&#28040;&#22833;&#20102;&#65292;&#30561;&#30496;&#24456;&#22909;&#65292;&#22812;&#38291;&#24050;&#32147;&#27794;&#26377;&#30428;&#27735;&#20986;&#29694;&#65292;&#32963;&#21475;&#21450;&#22823;&#23567;&#20415;&#19968;&#20999;&#27491;&#24120;&#65292;&#22905;&#21839;&#25105;&#65292;&#20013;&#37291;&#26159;&#21542;&#21487;&#20197;&#35731;&#22905;Cancer 
free&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#36889;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#22240;&#28858;&#22905;&#24478;&#19968;&#38283;&#22987;&#23601;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;<font color="#FF0000">&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#31561;&#21205;&#20316;&#65292;&#25152;&#20197;&#24456;&#22909;&#27835;&#30274;</font>&#65292;&#29694;&#22312;&#21482;&#35201;&#31561;&#21040;&#22905;&#38989;&#38957;&#28331;&#24230;&#19979;&#38477;&#65292;&#38617;&#25163;&#38617;&#33139;&#37117;&#26159;&#29105;&#30340;&#65292;&#23601;&#21487;&#20197;&#20572;&#34277;&#20102;&#12290;&#36889;&#20301;&#22826;&#22826;&#22240;&#28858;&#32893;&#24478;&#22905;&#31062;&#27597;&#30340;&#35441;&#65292;&#19981;&#35201;&#21435;&#37291;&#38498;&#65292;&#25152;&#20197;&#22905;&#24478;&#38957;&#21040;&#23614;&#37117;&#27794;&#20570;&#35199;&#37291;&#30340;&#27298;&#26597;&#65292;&#36889;&#26159;&#22909;&#27835;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#19968;&#23450;&#26377;&#35712;&#32773;&#26371;&#24456;&#24801;&#27602;&#30340;&#21839;&#35498;&#65292;&#27794;&#26377;&#32147;&#36942;&#20999;&#29255;&#65292;&#20013;&#37291;&#21450;&#30149;&#20154;&#21448;&#22914;&#20309;&#30693;&#36947;&#22905;&#26159;&#24471;&#21040;&#20083;&#30284;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#25105;&#29694;&#22312;&#23601;&#21487;&#20197;&#21578;&#35380;&#22823;&#23478;&#65292;&#30495;&#27491;&#27491;&#32113;&#20013;&#37291;&#26159;&#20351;&#29992;&#38512;&#38525;&#36776;&#30151;&#30340;&#26041;&#27861;&#20570;&#35386;&#26039;&#65292;&#21482;&#35201;&#24456;&#31777;&#30701;&#30340;&#21839;&#19968;&#20491;&#21839;&#38988;&#65292;&#36899;&#30896;&#37117;&#19981;&#38656;&#35201;&#30896;&#20083;&#25151;&#65292;&#23601;&#21487;&#20197;&#31435;&#21051;&#20570;&#20986;&#26368;&#27491;&#30906;&#30340;&#35386;&#26039;&#65292;&#20309;&#38920;&#35201;&#20999;&#29255;&#21602;&#65311;&#19968;&#20294;&#20999;&#29255;&#24460;&#20877;&#20358;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#23601;&#26371;&#32791;&#36027;&#26178;&#26085;&#65292;&#20063;&#19981;&#35211;&#24471;&#26371;&#22909;&#12290;&#24478;&#36889;&#27425;&#36319;&#35386;&#38283;&#22987;&#65292;&#25105;&#12583;&#20849;&#38754;&#33256;&#22235;&#20301;&#23142;&#22899;&#65292;&#20854;&#20083;&#25151;&#37117;&#38263;&#26377;&#33131;&#30244;&#32780;&#20358;&#30475;&#25105;&#65292;&#20063;&#37117;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#65292;&#20854;&#20013;<font color="#FF0000">&#20108;&#20301;&#26159;&#33775;&#20154;&#23142;&#22899;&#65292;&#20108;&#20301;&#26159;&#32654;&#22283;&#23142;&#22899;</font>&#65292;&#25105;&#30456;&#20449;&#27835;&#30290;&#29575;&#23559;&#36948;&#30334;&#20998;&#30334;&#65292;&#22235;&#20154;&#23559;&#28961;&#19968;&#20363;&#22806;&#12290;&#36889;&#20301;&#30149;&#20154;&#36899;&#33258;&#24049;&#37117;&#24050;&#32147;&#24456;&#32943;&#23450;&#22905;&#26159;&#24471;&#21040;&#20083;&#30284;&#20102;&#65292;&#21152;&#19978;&#22905;&#30340;&#35199;&#37291;&#35320;&#35386;&#65292;&#20877;&#21152;&#19978;&#25105;&#30340;&#38512;&#38525;&#35386;&#26039;&#27861;&#65292;&#26356;&#30906;&#23450;&#22905;&#24050;&#32147;&#24739;&#26377;&#20083;&#30284;&#20102;&#65292;&#32780;&#19988;&#29983;&#38263;&#22312;&#21491;&#20083;&#20013;&#65292;&#26159;&#23660;&#26044;&#38627;&#27835;&#30340;&#19968;&#31278;&#65292;&#29694;&#22312;&#21482;&#32147;&#36942;&#20108;&#36913;&#30340;&#27835;&#30274;&#65292;&#20854;&#30171;&#24863;&#24050;&#28961;&#65292;&#29105;&#24863;&#20063;&#28961;&#65292;&#33131;&#22602;&#32302;&#23567;&#21040;&#24190;&#20046;&#25720;&#19981;&#21040;&#20102;&#65292;&#25105;&#22857;&#21240;&#22825;&#19979;&#23142;&#22899;&#20497;&#65292;&#35531;&#19981;&#35201;&#20877;&#20570;&#28961;&#35586;&#30340;&#20083;&#25151;&#23450;&#26399;&#27298;&#26597;&#65292;&#22963;&#20570;&#30340;&#27298;&#26597;&#36234;&#22810;&#65292;&#21453;&#32780;&#26159;&#36234;&#23481;&#26131;&#24471;&#21040;&#20083;&#30284;&#30340;&#37027;&#19968;&#32676;&#65292;&#30070;&#22963;&#30332;&#29694;&#20083;&#25151;&#26377;&#30828;&#22602;&#26178;&#65292;&#35531;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#21482;&#35201;&#22963;&#25214;&#23565;&#20013;&#37291;&#24107;&#65292;&#23601;&#24456;&#20063;&#27231;&#26371;&#26371;&#30154;&#30290;&#30340;&#65292;&#19981;&#35201;&#32102;&#35199;&#37291;&#20999;&#29255;&#12290;<font color="#FF0000">&#36889;&#20108;&#20491;&#26376;&#30340;&#36319;&#35386;&#35347;&#32244;&#65292;&#20854;&#20013;&#25152;&#26377;&#30340;&#26696;&#20363;&#65292;&#25105;&#23559;&#25884;&#24118;&#22238;&#21488;&#21271;&#65292;&#35347;&#32244;&#25105;&#25152;&#26377;&#30340;&#23416;&#29983;</font>&#65292;&#24076;&#26395;&#20182;&#20497;&#37117;&#33021;&#20570;&#21040;&#25105;&#25152;&#33021;&#20570;&#21040;&#30340;&#22320;&#27493;&#65292;&#20063;&#24076;&#26395;&#30475;&#21040;&#36889;&#31687;&#35386;&#30274;&#26085;&#35468;&#30340;&#35199;&#37291;&#24107;&#20497;&#65292;&#21315;&#33836;&#19981;&#35201;&#20877;&#24171;&#23142;&#22899;&#20497;&#20570;&#20999;&#29255;&#20102;&#65292;&#22240;&#28858;&#20570;&#20102;&#20999;&#29255;&#24190;&#20046;&#23601;&#31561;&#26044;&#24171;&#36889;&#20301;&#23142;&#22899;&#21028;&#20102;&#27515;&#21009;&#19968;&#27171;&#21487;&#24597;&#65292;&#24076;&#26395;&#20320;&#20497;&#37117;&#24314;&#35696;&#36889;&#20123;&#20083;&#25151;&#26377;&#30828;&#22602;&#30340;&#23142;&#22899;&#20497;&#65292;&#20808;&#21435;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#33267;&#23569;&#25214;&#21040;&#25105;&#30340;&#23416;&#29983;&#21448;&#26159;&#38283;&#26989;&#20013;&#37291;&#24107;&#65292;&#35731;&#25105;&#20497;&#20358;&#24171;&#21161;&#22825;&#19979;&#23142;&#22899;&#32066;&#32080;&#36889;&#20491;&#30284;&#30151;&#65292;&#35731;&#22825;&#19979;&#23142;&#22899;&#20497;&#65292;&#37117;&#28961;&#25084;&#26044;&#20083;&#30284;&#65292;&#22240;&#28858;&#23427;&#22312;&#26410;&#20570;&#36942;&#20999;&#29255;&#20043;&#21069;&#26159;&#26377;&#24456;&#22823;&#30340;&#27231;&#26371;&#21487;&#20197;&#24674;&#24489;&#27491;&#24120;&#30340;&#65292;&#39000;&#25105;&#20315;&#24904;&#24754;&#65292;&#28858;&#30526;&#29983;&#25300;&#33510;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
<font color="#FF0000">&#35531;&#20570;&#36942;&#20999;&#29255;&#30340;&#23142;&#22899;&#20497;&#65292;&#19981;&#35201;&#20877;&#20358;&#25214;&#25105;&#27835;&#30274;&#20102;&#65292;&#25105;&#26371;&#25298;&#22963;&#26044;&#38272;&#22806;&#30340;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
07&#26376;27&#26085;&#33258;&#21152;&#24030;&#20358;&#35386;&#30340;&#37027;&#20301;&#24471;&#21040;&#24656;&#25084;&#30151;&#30340;&#23567;&#22899;&#23401;&#65292;&#32147;&#36942;&#26381;&#34277;&#19968;&#36913;&#24460;&#20170;&#22825;&#20358;&#26178;&#24050;&#32147;&#27794;&#26377;&#25084;&#24597;&#30340;&#30151;&#29376;&#20102;&#65292;&#36899;&#38738;&#26149;&#30168;&#37117;&#28187;&#23569;&#35377;&#22810;&#65292;&#40763;&#38957;&#20809;&#20142;&#65292;&#24478;&#27683;&#33394;&#30475;&#65292;&#22905;&#39636;&#20839;&#30340;&#38525;&#27683;&#24050;&#32147;&#22238;&#38957;&#65292;&#21407;&#20808;&#24310;&#36978;&#20845;&#22825;&#30340;&#26376;&#32147;&#65292;&#22312;&#26381;&#34277;&#24460;&#31532;&#20108;&#22825;&#23601;&#20358;&#28526;&#20102;&#65292;&#22823;&#20415;&#24478;&#21407;&#20808;&#30340;&#20415;&#31192;&#65292;&#35722;&#25104;&#27599;&#22825;&#19968;&#27425;&#30340;&#22823;&#20415;&#65292;&#23567;&#20415;&#20986;&#20358;&#35377;&#22810;&#65292;&#20854;&#30561;&#35258;&#20173;&#26377;&#19981;&#39165;&#36275;&#24863;&#65292;&#33032;&#35937;&#24478;&#20043;&#21069;&#30340;&#32048;&#23567;&#28961;&#21147;&#65292;&#24050;&#32147;&#35722;&#25104;&#27946;&#22823;&#26377;&#21147;&#65292;&#27683;&#27231;&#27969;&#26274;&#65292;&#36889;&#26159;&#35041;&#23506;&#20986;&#30340;&#29694;&#35937;&#65292;&#20197;&#21069;&#27599;&#22825;&#21040;&#19979;&#21320;&#40643;&#26127;&#26178;&#24517;&#23450;&#35201;&#30332;&#20316;&#30340;&#24656;&#25084;&#39019;&#25238;&#29694;&#35937;&#65292;&#22312;&#36889;&#26381;&#34277;&#30340;&#19968;&#36913;&#20197;&#20358;&#24190;&#20046;&#24050;&#32147;&#27794;&#26377;&#20877;&#30332;&#29983;&#20102;&#65292;&#22905;&#33225;&#19978;&#36996;&#24118;&#40670;&#38512;&#27683;&#65292;&#20294;&#26159;&#24050;&#32147;&#36864;&#21435;&#26377;&#20843;&#25104;&#20197;&#19978;&#20102;&#65292;&#36889;&#20301;&#28418;&#20142;&#30340;&#23567;&#22992;&#65292;&#22240;&#28858;&#27683;&#33394;&#33287;&#38738;&#26149;&#30168;&#30340;&#24674;&#24489;&#65292;&#24517;&#23559;&#35731;&#22905;&#26356;&#21152;&#23481;&#20809;&#29029;&#30332;&#65292;&#25105;&#31069;&#31119;&#22905;&#65292;&#26410;&#20358;&#24517;&#23559;&#26159;&#24184;&#31119;&#30340;&#65292;&#30475;&#22905;&#30340;&#40763;&#23376;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#23559;&#20358;&#22905;&#26371;&#23233;&#21040;&#22909;&#19976;&#22827;&#30340;&#65292;&#22240;&#28858;&#36889;&#26159;&#26106;&#22827;&#20043;&#30456;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#21443;&#21152;&#36319;&#35386;&#30340;&#21516;&#23416;&#20497;&#37117;&#35211;&#35672;&#21040;&#26691;&#33457;&#23798;&#27494;&#21151;&#30340;&#31934;&#33775;&#25152;&#22312;&#65292;&#24076;&#26395;&#20320;&#20497;&#22238;&#21435;&#20043;&#24460;&#19981;&#35201;&#20219;&#24847;&#27945;&#28431;&#34389;&#26041;&#20839;&#23481;&#65292;&#36889;&#26159;&#23475;&#20154;&#21448;&#19981;&#21033;&#24049;&#30340;&#20107;&#65292;&#20961;&#26159;&#20219;&#24847;&#27945;&#28431;&#34389;&#26041;&#32773;&#65292;&#24517;&#23559;&#34987;&#36880;&#20986;&#24107;&#38272;&#65292;&#27704;&#36960;&#37117;&#28961;&#27861;&#20877;&#36820;&#22238;&#24107;&#38272;&#12290;&#30495;&#23526;&#35352;&#36617;&#25152;&#26377;&#37291;&#26696;&#65292;&#26159;&#30070;&#19968;&#20301;&#37291;&#24107;&#30340;&#22825;&#32887;&#25152;&#22312;&#65292;&#19981;&#23526;&#30340;&#37291;&#26696;&#21482;&#26371;&#23475;&#20154;&#32780;&#24050;&#65292;&#25105;&#12583;&#29983;&#21482;&#35352;&#19979;&#30495;&#23526;&#37291;&#26696;&#65292;&#24076;&#26395;&#23565;&#30149;&#32773;&#20570;&#20986;&#36002;&#29563;&#65292;&#20351;&#26410;&#20358;&#30340;&#37291;&#32773;&#26377;&#25152;&#20381;&#27512;&#65292;&#20154;&#21629;&#21315;&#37329;&#65292;&#32085;&#23565;&#35201;&#20493;&#21463;&#23562;&#37325;&#30340;&#12290;</font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;02&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100802.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41243" endspan --></p>

</body>

</html>
