<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;07&#26376;08&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;07&#26376;08&#26085;&#35386;&#30274;&#26085;&#35468;</font></b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#31532;&#19968;&#20301;&#30149;&#20154;&#26159;&#20358;&#33258;&#21152;&#24030;&#30340;&#23567;&#22992;&#65292;&#22905;&#30340;&#21021;&#35386;&#26159;&#22312;&#21435;&#24180;&#30340;8&#26376;25&#26085;&#65292;&#30070;&#26178;&#26159;&#22240;&#28858;&#34987;&#35199;&#37291;&#21028;&#23450;&#24471;&#21040;&#21365;&#24034;&#30284;&#21516;&#26178;&#24050;&#32147;&#31227;&#36681;&#25104;&#28107;&#24052;&#30284;&#20102;&#65292;&#22905;&#19981;&#39000;&#24847;&#20570;&#38283;&#20992;&#33287;&#21270;&#30274;&#65292;&#25152;&#20197;&#23601;&#23563;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#20170;&#22825;&#20358;&#26178;&#22905;&#30340;&#27683;&#33394;&#38750;&#24120;&#22909;&#65292;&#21407;&#20808;&#30340;&#21322;&#22812;&#36523;&#29105;&#24050;&#32147;&#27794;&#26377;&#20102;&#65292;&#39636;&#37325;&#19978;&#21319;&#32004;3&#30917;&#65292;&#26376;&#32147;&#20173;&#20108;&#20491;&#26376;&#19968;&#27425;&#65292;&#28961;&#30171;&#32147;&#65292;&#30561;&#30496;&#24456;&#22909;&#65292;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#32963;&#21475;&#20063;&#24456;&#22909;&#65292;&#38617;&#33139;&#20173;&#31245;&#20919;&#65292;&#27969;&#27735;&#27491;&#24120;&#65292;&#21407;&#20808;&#30340;&#30428;&#27735;&#24050;&#32147;&#22909;&#20102;&#65292;&#38617;&#25163;&#30340;&#33032;&#35937;&#26159;&#30456;&#21516;&#30340;&#65292;&#24478;&#25152;&#26377;&#30340;&#30151;&#29376;&#20358;&#21028;&#23450;&#65292;&#27492;&#22899;&#30149;&#24773;&#36914;&#27493;&#24456;&#22810;&#65292;&#20294;&#26159;&#20173;&#28982;&#19981;&#33021;&#20572;&#34277;&#65292;&#22240;&#28858;&#22905;&#30340;&#25163;&#33139;&#20173;&#20559;&#28092;&#65292;&#38989;&#38957;&#37096;&#20301;&#36996;&#26159;&#31245;&#24494;&#29105;&#30340;&#65292;&#24038;&#25163;&#33032;&#35937;&#20173;&#28982;&#36319;&#21491;&#25163;&#33032;&#35937;&#30456;&#21516;&#65292;&#23610;&#33032;&#20173;&#26377;&#38468;&#39592;&#29694;&#35937;&#65292;&#25152;&#20197;&#30149;&#24773;&#38614;&#28982;&#22909;&#36681;&#65292;&#20294;&#26159;&#36996;&#26377;&#40670;&#38525;&#19981;&#20837;&#38512;&#30340;&#30151;&#29376;&#65292;&#25152;&#20197;&#36996;&#26159;&#19981;&#33021;&#20572;&#34277;&#65292;&#22905;&#26381;&#29992;&#30340;&#34389;&#26041;&#25105;&#23559;&#21478;&#20570;&#35498;&#26126;&#65292;&#26696;&#20363;&#26371;&#24118;&#22238;&#21488;&#28771;&#33287;&#22823;&#38520;&#65292;&#35731;&#25152;&#26377;&#36092;&#36023;&#27491;&#29256;&#20154;&#32000;&#30340;&#21516;&#23416;&#37117;&#21487;&#20197;&#32893;&#21040;&#25105;&#30340;&#35443;&#32048;&#35498;&#26126;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#38750;&#24120;&#24039;&#21512;&#30340;&#26159;&#20170;&#22825;&#26368;&#24460;&#19968;&#20301;&#30149;&#20154;&#20063;&#26159;&#22899;&#24615;&#65292;&#20358;&#33258;&#24052;&#22522;&#26031;&#22374;&#65292;&#20843;&#21313;&#27506;&#65292;&#22905;&#20063;&#22240;&#28858;&#24471;&#21040;&#21365;&#24034;&#30284;&#33287;&#22823;&#33144;&#30284;&#65292;&#21516;&#26178;&#21448;&#26377;&#33213;&#22218;&#30284;&#65292;&#30001;&#26044;&#30456;&#20449;&#35199;&#37291;&#23416;&#65292;&#25152;&#20197;&#20358;&#20043;&#21069;&#23601;&#24050;&#32147;&#38283;&#20992;&#20808;&#20999;&#38500;&#21365;&#24034;&#33287;&#37096;&#20998;&#22823;&#33144;&#36996;&#26377;&#33213;&#22218;&#31561;&#65292;&#20043;&#24460;&#21448;&#20570;&#21270;&#30274;&#65292;&#29694;&#22312;&#21448;&#34987;&#21578;&#30693;&#24050;&#32147;&#31227;&#36681;&#25104;&#33145;&#33180;&#30284;&#20102;&#65292;&#29694;&#22312;&#30340;&#30149;&#24773;&#26159;&#33145;&#22823;&#22914;&#40723;&#65292;&#19979;&#21322;&#36523;&#20063;&#27700;&#33131;&#65292;&#27683;&#33394;&#40657;&#26263;&#28961;&#20809;&#65292;&#26997;&#24230;&#30340;&#36007;&#34880;&#65292;&#35498;&#35441;&#28961;&#21147;&#65292;&#22833;&#30496;&#65292;&#27794;&#26377;&#32963;&#21475;&#65292;&#22823;&#20415;&#20063;&#27794;&#26377;&#65292;&#23567;&#20415;&#20063;&#19981;&#20986;&#20358;&#65292;&#38568;&#26178;&#22312;&#30428;&#27735;&#20013;&#65292;&#20854;&#33145;&#37096;&#26377;&#35377;&#22810;&#30828;&#22602;&#20986;&#29694;&#65292;&#25105;&#19968;&#26395;&#23601;&#30693;&#36889;&#26159;&#27515;&#30151;&#65292;&#25353;&#29031;&#20013;&#37291;&#30340;&#26395;&#35386;&#65292;&#27492;&#20154;&#26159;&#24517;&#27515;&#28961;&#30097;&#20102;&#65292;&#38614;&#28982;&#25105;&#24515;&#30693;&#32922;&#26126;&#65292;&#20294;&#26159;&#36996;&#26159;&#19981;&#24525;&#30149;&#20154;&#21463;&#27492;&#25240;&#30952;&#65292;&#26044;&#26159;&#38283;&#20986;&#19968;&#28129;&#21619;&#28402;&#21033;&#30340;&#34389;&#26041;&#65292;&#21516;&#26178;&#22312;&#26041;&#20013;&#21152;&#20837;&#19968;&#40670;&#34892;&#38525;&#30340;&#34277;&#29289;&#65292;&#24076;&#26395;&#33021;&#22816;&#19981;&#28961;&#23567;&#35036;&#65292;&#21516;&#26178;&#24314;&#35696;&#22905;&#30340;&#35242;&#20154;&#29038;&#30070;&#27512;&#29983;&#34193;&#32650;&#32905;&#28271;&#32102;&#22905;&#30070;&#27700;&#21917;&#65292;&#36889;&#31278;&#24375;&#21147;&#30340;&#32147;&#26041;&#35036;&#34880;&#21137;&#65292;&#23601;&#26159;&#35201;&#22312;&#27492;&#26178;&#20351;&#29992;&#26159;&#26368;&#27965;&#30070;&#30340;&#26178;&#27231;&#65292;&#33267;&#26044;&#34389;&#26041;&#25105;&#26283;&#26178;&#20445;&#23494;&#65292;&#31561;&#21040;&#25105;&#22238;&#21040;&#21488;&#28771;&#33287;&#22823;&#38520;&#26178;&#33258;&#28982;&#26371;&#36319;&#21516;&#23416;&#35443;&#36848;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36848;&#20108;&#20491;&#26696;&#20363;&#22914;&#26524;&#25105;&#20497;&#23559;&#20043;&#25918;&#22312;&#19968;&#36215;&#20570;&#19968;&#20491;&#27604;&#36611;&#65292;&#20108;&#32773;&#21516;&#27171;&#26159;&#30332;&#30149;&#20043;&#21021;&#22312;&#21365;&#24034;&#30284;&#65292;&#20294;&#26159;&#32147;&#30001;&#20013;&#37291;&#30340;&#27491;&#30906;&#34389;&#29702;&#24460;&#65292;&#30149;&#20154;&#30149;&#24773;&#19981;&#20294;&#22909;&#36681;&#65292;&#29694;&#22312;&#30475;&#20358;&#36996;&#26377;&#27231;&#26371;&#30154;&#30290;&#65292;&#32780;&#32102;&#35199;&#37291;&#34389;&#29702;&#30340;&#24460;&#26524;&#65292;&#23601;&#26159;&#30284;&#30151;&#19981;&#26039;&#30340;&#35722;&#24471;&#36234;&#20358;&#36234;&#24375;&#65292;&#32780;&#19988;&#21040;&#34389;&#31227;&#36681;&#65292;&#21040;&#27515;&#26041;&#20241;&#65292;&#36889;&#20108;&#31278;&#25130;&#28982;&#19981;&#21516;&#30340;&#32080;&#26524;&#65292;&#24050;&#32147;&#35657;&#26126;&#32102;&#22823;&#23478;&#65292;&#35199;&#37291;&#19981;&#22914;&#20013;&#37291;&#65292;&#35377;&#22810;&#30149;&#20154;&#19981;&#26159;&#22240;&#28858;&#30284;&#30151;&#32780;&#27515;&#65292;&#21371;&#26159;&#27515;&#26044;&#35199;&#37291;&#30340;&#36942;&#30070;&#27835;&#30274;&#19978;&#65292;&#35531;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#20154;&#37266;&#37266;&#21543;&#65292;&#19981;&#35201;&#20877;&#26367;&#35199;&#37291;&#20570;&#28961;&#35586;&#30340;&#29351;&#29298;&#20102;&#12290;&#21516;&#26178;&#25105;&#35686;&#21578;&#35199;&#37291;&#24107;&#20497;&#65292;&#30070;&#20320;&#27794;&#26377;&#25226;&#25569;&#33021;&#23559;&#30284;&#30151;&#27835;&#22909;&#26178;&#65292;&#35531;&#19981;&#35201;&#25554;&#25163;&#27835;&#30274;&#65292;&#22240;&#28858;&#22914;&#26524;&#30149;&#20154;&#20808;&#32147;&#36942;&#20320;&#20497;&#30340;&#37679;&#35492;&#27835;&#30274;&#65292;&#32080;&#26524;&#35731;&#30149;&#24773;&#24801;&#21270;&#24460;&#20877;&#20358;&#25214;&#20013;&#37291;&#26178;&#65292;&#24448;&#24448;&#37117;&#22238;&#22825;&#20047;&#34899;&#65292;&#36889;&#20123;&#30149;&#20154;&#20043;&#25152;&#20197;&#26371;&#36523;&#38519;&#32085;&#22659;&#65292;&#26681;&#26412;&#23601;&#26159;&#34987;&#20320;&#20497;&#27578;&#27515;&#30340;&#65292;&#22914;&#26524;&#20320;&#20497;&#20877;&#19981;&#25913;&#35722;&#36889;&#31278;&#20316;&#27861;&#65292;&#31561;&#21040;&#21738;&#22825;&#20320;&#24471;&#21040;&#30284;&#30151;&#26178;&#65292;&#25105;&#32085;&#23565;&#26371;&#35211;&#27515;&#19981;&#25937;&#20320;&#65292;&#23601;&#35731;&#20320;&#27515;&#21435;&#65292;&#22240;&#28858;&#19990;&#30028;&#19978;&#23569;&#20102;&#20320;&#65292;&#23601;&#26371;&#23569;&#27515;&#24456;&#22810;&#20154;&#65292;&#22312;&#36889;&#31278;&#24773;&#27841;&#20043;&#19979;&#65292;&#35531;&#21839;&#25105;&#33021;&#25937;&#20320;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#25226;&#20320;&#25937;&#22238;&#20358;&#31561;&#26044;&#26371;&#23475;&#27515;&#26356;&#22810;&#28961;&#36764;&#30340;&#27665;&#30526;&#21834;&#12290;&#20294;&#26159;<font color="#FF0000">&#22914;&#26524;&#20320;&#30340;&#24907;&#24230;&#26159;&#38750;&#24120;&#36106;&#25104;&#30001;&#20013;&#37291;&#20358;&#27835;&#30274;&#21508;&#31278;&#30284;&#30151;&#30340;&#35441;&#65292;&#21482;&#35201;&#35731;&#25105;&#30693;&#36947;&#20320;&#30495;&#26159;&#36889;&#31278;&#24819;&#27861;&#26178;&#65292;&#30070;&#20320;&#38656;&#35201;&#25105;&#20497;&#32147;&#26041;&#23478;&#20986;&#38754;&#20358;&#21332;&#21161;&#20320;&#26178;&#65292;&#25105;&#24517;&#32681;&#19981;&#23481;&#36781;&#30340;&#21332;&#21161;&#20320;&#65292;&#22240;&#28858;&#20320;&#22312;&#20046;&#30149;&#20154;&#30340;&#29983;&#21629;&#65292;&#25105;&#30070;&#28982;&#23601;&#22312;&#20046;&#20320;&#30340;&#29983;&#21629;&#65292;&#30050;&#31455;&#19990;&#30028;&#19978;&#25152;&#26377;&#20154;&#30340;&#29983;&#21629;&#37117;&#26159;&#24456;&#23542;&#36020;&#30340;&#65292;&#25152;&#20197;&#35531;&#19981;&#35201;&#33258;&#35492;&#20320;&#30340;&#23542;&#36020;&#29983;&#21629;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#20170;&#22825;&#19968;&#20301;&#33126;&#30244;&#30149;&#24739;&#20358;&#35386;&#65292;&#32654;&#22283;&#30340;&#24180;&#36629;&#20154;&#65292;&#25976;&#26376;&#21069;&#20808;&#32147;&#36942;&#35199;&#37291;&#38283;&#20992;&#21462;&#20986;&#33131;&#30244;&#24460;&#65292;&#29694;&#22312;&#21448;&#34987;&#30332;&#29694;&#20877;&#27425;&#38263;&#22238;&#20358;&#20102;&#65292;&#20182;&#24456;&#26126;&#30333;&#22914;&#26524;&#20877;&#22238;&#37291;&#38498;&#21435;&#38283;&#20992;&#65292;&#33131;&#30244;&#36996;&#26159;&#26371;&#20877;&#38263;&#22238;&#20358;&#65292;&#32780;&#19988;&#26159;&#19968;&#27425;&#27604;&#19968;&#27425;&#26356;&#22750;&#65292;&#35531;&#21839;&#35712;&#32773;&#20182;&#35442;&#24590;&#40636;&#36774;&#21602;&#65311;&#26159;&#31561;&#27515;&#21602;&#65311;&#36996;&#26159;&#25214;&#20013;&#37291;&#21602;&#65311;&#25105;&#26368;&#30171;&#24680;&#19968;&#20123;&#35199;&#37291;&#24107;&#20497;&#65292;&#20182;&#20497;&#30340;&#24907;&#24230;&#26159;&#23527;&#21487;&#30524;&#30556;&#30556;&#30340;&#30475;&#33879;&#30149;&#20154;&#27515;&#21435;&#65292;&#20063;&#32085;&#23565;&#19981;&#35731;&#20013;&#37291;&#25554;&#25163;&#20358;&#24171;&#21161;&#27835;&#30274;&#65292;&#36889;&#20123;&#36229;&#32026;&#24801;&#36074;&#30340;&#35199;&#37291;&#24107;&#20497;&#23601;&#26159;&#25105;&#30340;&#25973;&#20154;&#12290;&#36889;&#20301;&#30149;&#20154;&#20986;&#29694;&#30340;&#38525;&#19981;&#20837;&#38512;&#30340;&#30151;&#29376;&#38750;&#24120;&#26126;&#39023;&#65292;&#25105;&#21578;&#35380;&#20182;&#20320;&#20808;&#21507;&#25105;&#30340;&#34389;&#26041;&#19977;&#36913;&#65292;&#22914;&#26524;&#25152;&#26377;&#30151;&#29376;&#27627;&#28961;&#36914;&#27493;&#30340;&#35441;&#65292;&#23601;&#21487;&#20197;&#20572;&#34277;&#65292;&#27794;&#25928;&#28858;&#20309;&#35201;&#32380;&#32396;&#21507;&#21602;&#65311;&#20294;&#26159;&#22914;&#26524;&#26377;&#25928;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#35201;&#36899;&#32396;&#21507;&#19978;&#20061;&#20491;&#26376;&#65292;&#20182;&#22238;&#31572;&#35498;&#21482;&#35201;&#26377;&#25928;&#65292;&#23601;&#31639;&#21507;&#19968;&#36649;&#23376;&#20063;&#39000;&#24847;&#65292;&#36889;&#20301;&#24180;&#36629;&#20154;&#26377;&#33879;&#24375;&#28872;&#30340;&#27714;&#29983;&#24958;&#26395;&#65292;&#21448;&#30456;&#20449;&#20013;&#37291;&#23416;&#65292;&#25105;&#30070;&#30433;&#20840;&#21147;&#26367;&#20182;&#35299;&#27770;&#36889;&#20491;&#20358;&#33258;&#33126;&#30244;&#30340;&#23041;&#33029;&#65292;<font color="#FF0000">&#35531;&#19981;&#30456;&#20449;&#20013;&#37291;&#34277;&#30340;&#20154;&#19981;&#35201;&#20358;&#26691;&#33457;&#23798;&#65292;&#22240;&#28858;&#25105;&#30475;&#21040;&#20320;&#20497;&#23601;&#26371;&#38957;&#30171;&#65292;&#23526;&#22312;&#26159;&#19981;&#24819;&#25937;&#20320;&#20497;&#36889;&#20123;&#20154;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;" color="#FF0000">
</font><font face="&#26032;&#32048;&#26126;&#39636;">
&#20315;&#24030;&#30495;&#32654;&#65292;&#28961;&#35542;&#26159;&#28165;&#26216;&#25110;&#26159;&#40643;&#26127;&#65292;&#27704;&#36960;&#37117;&#24118;&#33879;&#29983;&#29983;&#19981;&#24687;&#30340;&#27683;&#24687;&#65292;&#30495;&#19981;&#24819;&#38626;&#38283;&#32654;&#22283;&#65292;&#20294;&#26159;&#21448;&#26377;&#35377;&#22810;&#36012;&#20219;&#22312;&#36523;&#24517;&#38920;&#23436;&#25104;&#65292;&#24076;&#26395;&#25105;&#32147;&#26041;&#23416;&#23376;&#65292;&#26085;&#26085;&#37117;&#33021;&#25104;&#38263;&#65292;&#26410;&#20358;&#37117;&#33021;&#25104;&#28858;&#19968;&#26041;&#20043;&#20027;&#65292;&#36896;&#31119;&#26044;&#19990;&#20154;&#12290;</font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;08&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="9" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100708.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41619" endspan --></p>

</body>

</html>
