<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;25&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;08&#26376;25&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b></b> 
&#20170;&#22825;&#37027;&#20301;&#32954;&#30284;&#26411;&#26399;&#30149;&#20154;&#20358;&#35079;&#35386;&#65292;&#33258;&#24478;&#25105;&#22686;&#21152;&#20102;&#22235;&#21619;&#34277;&#22312;&#33290;&#34389;&#26041;&#20013;&#24460;&#65292;&#22905;&#23601;&#21487;&#20197;&#24179;&#36538;&#30561;&#20102;&#65292;&#20294;&#26159;&#30001;&#26044;&#21491;&#32907;&#20173;&#30171;&#65292;&#25152;&#20197;&#28961;&#27861;&#20596;&#21491;&#30561;&#65292;&#20854;&#20182;&#37117;&#22909;&#36681;&#65292;&#33032;&#24478;&#19968;&#24687;&#20845;&#33267;&#19971;&#19979;&#65292;&#29694;&#22312;&#28187;&#23569;&#28858;&#20116;&#33267;&#20845;&#19979;&#65292;&#22235;&#32930;&#28331;&#35377;&#22810;&#65292;&#32963;&#21475;&#22909;&#65292;&#21619;&#35258;&#27604;&#36611;&#24046;&#20123;&#65292;&#27794;&#26377;&#30428;&#27735;&#24773;&#24418;&#65292;&#32954;&#20063;&#27794;&#26377;&#30140;&#30171;&#30151;&#29376;&#65292;&#26044;&#26159;&#32380;&#32396;&#26381;&#29992;&#21069;&#26041;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30446;&#21069;&#36889;&#20301;&#26411;&#26399;&#32954;&#30284;&#30149;&#20154;&#65292;&#22240;&#28858;&#34389;&#32622;&#24471;&#30070;&#65292;&#25152;&#20197;&#19968;&#30452;&#23384;&#27963;&#33267;&#20170;&#65292;&#24478;&#19968;&#38283;&#22987;&#26178;&#22905;&#30340;&#35199;&#37291;&#19981;&#35469;&#28858;&#20013;&#34277;&#21487;&#20197;&#24171;&#21161;&#22905;&#65292;&#30070;&#26178;&#35469;&#23450;&#22905;&#26368;&#22810;&#21482;&#33021;&#27963;&#22235;&#20491;&#26376;&#65292;&#24190;&#24180;&#24460;&#30340;&#20170;&#22825;&#22905;&#20173;&#28982;&#36996;&#27963;&#33879;&#65292;&#22905;&#30340;&#35199;&#37291;&#38750;&#24120;&#39514;&#35357;&#26044;&#20013;&#34277;&#30340;&#25928;&#26524;&#65292;&#26044;&#26159;&#29694;&#22312;&#24907;&#24230;&#24050;&#32147;&#25913;&#35722;&#65292;&#20182;&#21578;&#35380;&#30149;&#20154;&#65292;&#30433;&#37327;&#20570;&#21543;&#65292;&#32380;&#32396;&#26381;&#29992;&#20013;&#34277;&#19981;&#35201;&#20572;&#27490;&#65292;&#35199;&#37291;&#35498;&#38614;&#28982;&#19981;&#25026;&#20013;&#34277;&#28858;&#20309;&#33021;&#27835;&#30149;? 
&#20294;&#26159;&#22963;&#30475;&#36215;&#20358;&#37117;&#24456;&#22909;&#65292;&#30070;&#28982;&#21487;&#20197;&#32380;&#32396;&#21507;&#20013;&#34277;&#65292;&#20309;&#19981;&#21602;?</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#26032;&#30149;&#20154;&#22240;&#28858;&#30322;&#30279;&#32780;&#20358;&#27714;&#35386;&#65292;&#32654;&#22283;&#30333;&#20154;&#20013;&#24180;&#23142;&#22899;&#65292;&#33258;&#36848;&#20854;&#19968;&#29983;&#24478;&#26410;&#30332;&#29983;&#36942;&#30322;&#30279;&#65292;&#30452;&#21040;&#21435;&#24180;11&#26376;&#32147;&#36942;&#19968;&#27425;&#29273;&#37291;&#23565;&#22905;&#20570;&#20102;&#19968;&#27425;&#21475;&#33108;&#25163;&#34899;&#24460;&#65292;&#36523;&#39636;&#23601;&#38283;&#20351;&#20986;&#29694;&#36681;&#35722;&#65292;&#26178;&#24120;&#26371;&#20986;&#29694;&#25277;&#33988;&#29694;&#35937;&#65292;&#32147;&#36942;&#26412;&#22320;&#31070;&#32147;&#31185;&#37291;&#24107;&#35386;&#26039;&#24460;&#65292;&#21028;&#23450;&#26159;&#24471;&#21040;&#30322;&#30279;&#65292;&#26044;&#26159;&#32102;&#20104;&#25239;&#30322;&#30279;&#34277;&#29289;&#33267;&#20170;&#65292;&#27492;&#20154;&#23601;&#31639;&#21507;&#20102;&#25239;&#30322;&#30279;&#34277;&#24460;&#65292;&#36996;&#26159;&#29031;&#27171;&#30332;&#29983;&#25277;&#33988;&#30151;&#29376;&#65292;&#20854;&#38617;&#33139;&#20912;&#20919;&#65292;&#36523;&#39636;&#20063;&#35258;&#24471;&#20919;&#65292;&#25163;&#20063;&#20912;&#20919;&#65292;&#24418;&#30246;&#39135;&#20837;&#21063;&#21520;&#65292;&#33032;&#32048;&#24494;&#65292;&#39636;&#21147;&#24046;&#65292;&#35352;&#25014;&#22240;&#28858;&#26381;&#25239;&#30322;&#30279;&#34277;&#24460;&#22823;&#28858;&#34928;&#36864;&#65292;&#29694;&#22312;&#22905;&#26159;&#21507;&#34277;&#20063;&#19981;&#33298;&#26381;&#65292;&#19981;&#21507;&#34277;&#20063;&#19981;&#33298;&#26381;&#65292;&#36899;&#22905;&#30340;&#37291;&#24107;&#37117;&#28961;&#27861;&#30693;&#36947;&#28858;&#20309;&#26371;&#22914;&#27492;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#36889;&#26159;&#35041;&#23506;&#30151;&#65292;&#25105;&#24819;&#26159;&#22240;&#28858;&#30070;&#26178;&#29273;&#37291;&#22312;&#25163;&#34899;&#21069;&#24171;&#22905;&#40635;&#37257;&#26178;&#65292;&#22905;&#23565;&#40635;&#37257;&#34277;&#29289;&#36942;&#25935;&#21453;&#25033;&#65292;&#36896;&#25104;&#39636;&#20839;&#38750;&#24120;&#23506;&#20919;&#65292;&#29105;&#21063;&#32305;&#65292;&#23506;&#21063;&#32302;&#65292;&#36889;&#26159;&#23506;&#30340;&#34920;&#29694;&#28961;&#30097;&#65292;&#26044;&#26159;&#25105;&#38283;&#32102;&#22905;&#21435;&#35041;&#23506;&#30340;&#34277;&#65292;&#36889;&#31278;&#30149;&#20154;&#21482;&#35201;&#25163;&#33139;&#35722;&#28331;&#36575;&#23601;&#26371;&#22909;&#65292;&#22240;&#28858;&#22905;&#19981;&#26159;&#23660;&#26044;&#30495;&#27491;&#30340;&#30322;&#30279;&#65292;&#21482;&#26159;&#23565;&#40635;&#34277;&#36942;&#25935;&#32780;&#24050;&#65292;&#25152;&#20197;&#20170;&#22825;&#22905;&#22312;&#35386;&#30274;&#38291;&#36319;&#25105;&#35498;&#35441;&#30340;&#21516;&#26178;&#65292;&#20063;&#26377;&#24190;&#27425;&#30332;&#29983;&#25277;&#33988;&#65292;&#20854;&#30151;&#29376;&#21482;&#26159;&#25277;&#33988;&#19968;&#19979;&#65292;&#20006;&#27794;&#26377;&#20986;&#29694;&#26127;&#21413;&#12289;&#21520;&#30333;&#27819;&#12289;&#30524;&#30555;&#19978;&#21514;&#31561;&#30495;&#27491;&#30322;&#30279;&#30340;&#27169;&#27171;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#20170;&#22825;&#22240;&#28858;&#20358;&#35386;&#30340;&#30149;&#24739;&#37117;&#19981;&#26159;&#24456;&#22196;&#37325;&#30340;&#65292;&#38614;&#28982;&#26377;&#26696;&#20363;&#65292;&#20294;&#26159;&#19981;&#20540;&#19968;&#25552;&#65292;&#25152;&#20197;&#20170;&#22825;&#19979;&#21320;&#32769;&#24107;&#21033;&#29992;&#31354;&#27284;&#36319;&#22823;&#23478;&#35498;&#26126;08/05&#24478;&#32016;&#32004;&#20358;&#30340;&#37027;&#20301;&#19977;&#21313;&#20358;&#27506;&#30340;Lupus&#30149;&#24739;&#30340;&#27835;&#30274;&#26041;&#24335;&#65292;&#36889;&#20301;&#23567;&#22992;&#24471;&#21040;Lupus&#24050;&#32147;&#26377;&#20841;&#24180;&#20102;&#65292;&#20027;&#30151;&#26159;&#22833;&#30496;&#65292;&#33139;&#20919;&#65292;&#32963;&#21475;&#22823;&#65292;&#26997;&#24230;&#21475;&#28212;&#65292;&#21980;&#39154;&#20912;&#27700;&#65292;&#39636;&#21147;&#24046;&#65292;&#33225;&#19978;&#29983;&#35377;&#22810;&#32005;&#26001;&#65292;&#36889;&#26159;&#24456;&#27161;&#28310;&#30340;&#19978;&#29105;&#19979;&#23506;&#30151;&#65292;&#22905;&#22240;&#28858;&#26376;&#32147;&#19981;&#36969;&#32780;&#35201;&#27714;&#22905;&#30340;&#37291;&#24107;&#32102;&#22905;&#20572;&#32147;&#34277;&#21507;&#65292;&#30001;&#26044;&#35199;&#37291;&#19981;&#30693;&#22899;&#23376;&#22902;&#27700;&#23601;&#26159;&#26376;&#32147;&#65292;&#26044;&#26159;&#23601;&#32102;&#22905;&#36889;&#31278;&#34277;&#65292;&#27530;&#19981;&#30693;&#36889;&#26159;&#38634;&#19978;&#21152;&#38684;&#30340;&#21205;&#20316;&#65292;&#21482;&#26371;&#21152;&#36895;Lupus&#30340;&#24801;&#21270;&#65292;&#36889;&#20491;&#26696;&#20363;&#30332;&#29983;&#22312;08/05&#30149;&#20154;&#26381;&#34277;&#33267;&#20170;&#37117;&#27794;&#26377;&#26356;&#25913;&#36942;&#34389;&#26041;&#65292;&#19968;&#30452;&#22312;&#21917;&#21021;&#35386;&#26041;&#19981;&#35722;&#65292;&#21516;&#26178;&#21507;&#28450;&#21776;2&#34399;&#65292;&#21040;&#20102;&#26412;&#26376;21&#26085;&#20197;&#24460;&#65292;&#32066;&#26044;&#21487;&#20197;&#36890;&#23477;&#30561;&#20102;&#65292;&#26997;&#24230;&#30340;&#21475;&#28212;&#20063;&#22909;&#36681;&#35377;&#22810;&#65292;&#32963;&#21475;&#19979;&#38477;&#65292;&#21407;&#20808;&#21507;&#30340;&#39006;&#22266;&#37255;&#20063;&#28187;&#37327;&#20013;&#65292;&#33225;&#19978;&#30382;&#33178;&#35722;&#34180;&#65292;&#32005;&#26001;&#38991;&#33394;&#35722;&#28129;&#65292;&#38364;&#31680;&#30171;&#22823;&#28187;&#65292;&#24050;&#32147;&#21487;&#20197;&#19981;&#29992;&#21507;&#27490;&#30171;&#34277;&#20102;&#65292;&#39636;&#21147;&#20063;&#22909;&#36681;&#35377;&#22810;&#65292;&#38617;&#36275;&#38283;&#22987;&#28331;&#29105;&#65292;&#36889;&#20123;&#35722;&#21270;&#35731;&#22905;&#23565;&#20013;&#34277;&#26356;&#26377;&#20449;&#24515;&#65292;&#29694;&#22312;&#25105;&#19981;&#25171;&#31639;&#35722;&#26356;&#34389;&#26041;&#65292;&#32380;&#32396;&#27839;&#29992;&#21021;&#35386;&#26041;&#65292;&#21482;&#35201;&#29376;&#27841;&#25345;&#32396;&#19981;&#35722;&#27794;&#26377;&#24847;&#22806;&#30332;&#29983;&#65292;&#30149;&#20154;&#24674;&#24489;&#21040;&#27491;&#24120;&#26159;&#25351;&#26085;&#21487;&#24453;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#21516;&#23416;&#20497;&#35201;&#27880;&#24847;&#65292;&#20006;&#19981;&#26159;&#27599;&#19968;&#20301;&#29436;&#30241;&#30149;&#20154;&#37117;&#21487;&#20197;&#36969;&#29992;&#36889;&#20491;&#34389;&#26041;&#65292;&#33256;&#24202;&#19978;&#36996;&#35201;&#30475;&#30149;&#20154;&#30340;&#30151;&#29376;&#32780;&#23450;&#12290;</font></p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">
&#32005;&#26001;&#24615;&#29436;&#30241;&#36319;&#34880;&#30284;&#30340;&#27835;&#30274;&#26041;&#24335;&#24456;&#25509;&#36817;&#65292;&#35386;&#26039;&#19978;&#20063;&#24456;&#25509;&#36817;&#65292;&#21482;&#30456;&#24046;&#19968;&#26894;&#30340;&#22739;&#30171;&#40670;&#32780;&#24050;&#65292;&#32102;&#34880;&#30284;&#30149;&#20154;&#30340;&#34389;&#26041;&#20013;&#65292;&#24517;&#38920;&#20351;&#29992;XXX&#65292;&#27794;&#26377;&#36889;&#21619;&#34277;&#65292;&#34880;&#30284;&#30149;&#20154;&#26159;&#19981;&#21487;&#33021;&#24674;&#24489;&#27491;&#24120;&#30340;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;25&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100825.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41499" endspan --></p>

</body>

</html>
