<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;09&#26376;02&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b><font size="3">2010&#24180;09&#26376;02&#26085;</font>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20013;&#22283;&#23567;&#23401;&#32004;&#20845;&#27506;&#24038;&#21491;&#65292;&#20854;&#19968;&#30452;&#22256;&#25854;&#26044;&#20415;&#31192;&#21839;&#38988;&#65292;&#19978;&#27425;&#21507;&#25105;&#38283;&#30340;&#22823;&#26612;&#32993;&#28271;&#24460;&#33267;&#20170;&#19968;&#36913;&#65292;&#20170;&#22825;&#20358;&#21578;&#35380;&#25105;&#65292;&#20182;&#36889;&#36913;&#20358;&#21482;&#19978;&#36942;&#20108;&#27425;&#24257;&#25152;&#65292;&#32780;&#19988;&#21482;&#25490;&#20986;&#19968;&#40670;&#22823;&#20415;&#65292;&#36899;&#23617;&#37117;&#19981;&#25918;&#19968;&#20491;&#65292;&#36889;&#26159;&#22823;&#25215;&#27683;&#28271;&#30151;&#65292;&#19968;&#33324;&#23567;&#23401;&#26371;&#20986;&#29694;&#36889;&#31278;&#20415;&#31192;&#65292;&#22810;&#26159;&#27735;&#20986;&#24460;&#65292;&#39154;&#27700;&#19981;&#36275;&#36896;&#25104;&#30340;&#65292;&#22240;&#28858;&#27735;&#20358;&#33258;&#33144;&#32963;&#65292;&#23567;&#23401;&#36939;&#21205;&#37327;&#22823;&#65292;&#21152;&#19978;&#29694;&#22312;&#20315;&#24030;&#27683;&#20399;&#24456;&#29105;&#65292;&#27735;&#20986;&#36942;&#22810;&#32780;&#25104;&#30340;&#65292;&#27492;&#26178;&#20063;&#21482;&#26377;&#22823;&#25215;&#27683;&#28271;&#21487;&#20197;&#24171;&#20182;&#35299;&#27770;&#36889;&#21839;&#38988;&#65292;&#28331;&#30149;&#27966;&#19981;&#20294;&#19981;&#26371;&#20351;&#29992;&#27492;&#26041;&#65292;&#36996;&#25945;&#23566;&#23416;&#29983;&#19981;&#35201;&#20351;&#29992;&#22823;&#40643;&#12289;&#33426;&#30813;&#65292;&#30495;&#26159;&#19981;&#30693;&#36947;&#20182;&#20497;&#26159;&#24590;&#40636;&#30475;&#30149;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#24478;&#21271;&#21345;&#20358;&#35386;&#30340;&#20013;&#22283;&#23142;&#22899;&#65292;&#22240;&#28858;&#27599;&#27425;&#26376;&#32147;&#20358;&#28526;&#29986;&#29983;&#24375;&#28872;&#30340;&#30171;&#32147;&#65292;&#32147;&#36942;&#35199;&#37291;&#30340;&#27298;&#26597;&#24460;&#21578;&#35380;&#22905;&#65292;&#22240;&#28858;&#21491;&#20596;&#30340;&#21365;&#24034;&#36942;&#22823;&#36896;&#25104;&#30140;&#30171;&#65292;&#35199;&#37291;&#21807;&#19968;&#35299;&#27770;&#30340;&#26041;&#24335;&#23601;&#26159;&#20351;&#29992;&#34277;&#29289;&#23559;&#20854;&#26376;&#32147;&#20572;&#27490;&#65292;&#35469;&#28858;&#36889;&#27171;&#20570;&#26159;&#26368;&#22909;&#30340;&#36774;&#27861;&#65292;&#35199;&#37291;&#35469;&#28858;&#21453;&#27491;&#26376;&#32147;&#20063;&#19981;&#37325;&#35201;&#65292;&#29992;&#34277;&#29289;&#23559;&#26376;&#32147;&#20572;&#27490;&#26159;&#27794;&#26377;&#38364;&#20418;&#30340;&#21205;&#20316;&#12290;&#25105;&#27599;&#27425;&#19968;&#24819;&#21040;&#36889;&#32676;&#19981;&#26371;&#27835;&#30149;&#30340;&#35199;&#37291;&#24107;&#20497;&#65292;&#24515;&#38957;&#23601;&#20882;&#28779;&#65292;&#25105;&#19968;&#20877;&#30340;&#24375;&#35519;&#65292;&#20320;&#22914;&#26524;&#19981;&#26371;&#27835;&#30149;&#65292;&#37027;&#23601;&#19981;&#35201;&#25554;&#25163;&#27835;&#30149;&#65292;&#30149;&#20154;&#21453;&#32780;&#23433;&#20840;&#20123;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#27835;&#30149;&#21371;&#38568;&#20415;&#21435;&#25913;&#35722;&#30149;&#20154;&#39636;&#20839;&#30340;&#27491;&#24120;&#24490;&#29872;&#65292;&#36889;&#27171;&#20570;&#30340;&#32080;&#26524;&#21482;&#26371;&#23559;&#30149;&#20154;&#23566;&#33268;&#24471;&#21040;&#26356;&#22196;&#37325;&#30340;&#30142;&#30149;&#65292;&#35731;&#30149;&#24773;&#26356;&#21152;&#35079;&#38620;&#21270;&#65292;&#35731;&#30495;&#27491;&#33021;&#27835;&#30149;&#30340;&#20013;&#37291;&#24107;&#26356;&#21152;&#26840;&#25163;&#12290;&#25105;&#24478;&#26410;&#32893;&#36942;&#26377;&#23142;&#22899;&#22240;&#28858;&#26376;&#32147;&#30171;&#32780;&#27515;&#20129;&#65292;&#20294;&#26159;&#25105;&#21371;&#32893;&#36942;&#35377;&#22810;&#23142;&#22899;&#27515;&#26044;&#20083;&#30284;&#12289;&#32005;&#26001;&#24615;&#29436;&#30241;&#12289;&#34880;&#30284;&#12289;&#28107;&#24052;&#30284;&#12289;&#33126;&#30244;&#31561;&#30284;&#30151;&#65292;&#36889;&#20301;&#23142;&#22899;&#21482;&#22240;&#28858;&#20491;&#31777;&#21934;&#30340;&#26376;&#32147;&#30171;&#32780;&#21435;&#21507;&#35199;&#34277;&#65292;&#20854;&#23559;&#20358;&#24471;&#21040;&#30340;&#21839;&#38988;&#23559;&#26356;&#22196;&#37325;&#65292;&#30495;&#26159;&#24471;&#19981;&#20767;&#22833;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#37027;&#20301;&#22312;&#20843;&#26376;&#19977;&#21313;&#26085;&#21021;&#35386;&#24471;&#21040;&#39006;&#39080;&#28629;&#38364;&#31680;&#30171;&#33287;Lupus&#30340;&#30149;&#20154;&#65292;&#32147;&#36942;&#26381;&#34277;&#19977;&#22825;&#24460;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#30149;&#20154;&#26159;&#28415;&#33225;&#31505;&#23481;&#30340;&#27493;&#20837;&#35386;&#38291;&#65292;&#21482;&#35211;&#20854;&#33225;&#19978;&#32005;&#26001;&#24050;&#32147;&#38283;&#22987;&#36864;&#21435;&#22823;&#21322;&#65292;&#22905;&#33258;&#36848;&#38364;&#31680;&#30171;&#24050;&#32147;&#21435;&#25481;&#35377;&#22810;&#65292;&#29694;&#22312;&#21482;&#21097;&#19979;&#38617;&#32937;&#19968;&#40670;&#30171;&#65292;&#38617;&#33139;&#35722;&#28331;&#26262;&#65292;&#24515;&#21475;&#30171;&#21435;&#65292;&#21482;&#21097;&#19979;&#32972;&#24460;&#19968;&#40670;&#30171;&#36996;&#26377;&#65292;&#22905;&#38750;&#24120;&#30340;&#38283;&#24515;&#65292;&#22240;&#28858;&#22905;&#33258;&#24049;&#30693;&#36947;&#38614;&#28982;&#21482;&#26377;&#21507;&#19977;&#22825;&#30340;&#34277;&#65292;&#20294;&#26159;&#24050;&#32147;&#21487;&#20197;&#35388;&#26126;&#20013;&#34277;&#30340;&#30274;&#25928;&#65292;&#22240;&#27492;&#22905;&#20449;&#24515;&#21313;&#36275;&#30340;&#20358;&#35079;&#35386;&#65292;&#36889;&#31278;&#27489;&#27138;&#26178;&#24120;&#20986;&#29694;&#22312;&#25105;&#30340;&#35386;&#38291;&#65292;&#30149;&#20154;&#33258;&#36848;&#20197;&#21069;&#27599;&#27425;&#21040;&#35199;&#37291;&#35386;&#25152;&#21435;&#24460;&#65292;&#37117;&#26159;&#24118;&#33879;&#24754;&#20663;&#30340;&#24515;&#24773;&#38626;&#38283;&#35386;&#25152;&#65292;&#21482;&#26377;&#36889;&#27425;&#21040;&#25105;&#30340;&#35386;&#25152;&#24460;&#65292;&#26159;&#38283;&#24515;&#30340;&#38626;&#38283;&#35386;&#25152;&#65292;&#36889;&#23601;&#26159;&#20013;&#37291;&#33287;&#35199;&#37291;&#30340;&#24046;&#30064;&#34389;&#12290;&#36889;&#20301;&#30149;&#20154;&#21407;&#20808;&#22312;&#25163;&#25351;&#38364;&#31680;&#19978;&#30340;&#39080;&#28629;&#65292;&#36896;&#25104;&#20854;&#25163;&#25351;&#21576;&#29694;&#24920;&#30333;&#33394;&#65292;&#38364;&#31680;&#37096;&#20221;&#20986;&#29694;&#40657;&#33394;&#30340;&#23506;&#30151;&#65292;&#21482;&#32147;&#36942;&#19977;&#22825;&#30340;&#26381;&#34277;&#65292;&#38991;&#33394;&#23601;&#35722;&#25104;&#32005;&#33394;&#30340;&#34880;&#33394;&#65292;&#30070;&#28982;&#30171;&#20063;&#36319;&#33879;&#28040;&#36864;&#65292;&#36889;&#31278;&#38283;&#22987;&#22240;&#28858;&#26381;&#29992;&#35199;&#34277;&#30340;&#38364;&#31680;&#27490;&#30171;&#34277;&#24460;&#65292;&#36896;&#25104;&#24515;&#33247;&#21463;&#25613;&#65292;&#26044;&#26159;&#35731;&#22902;&#27700;&#36870;&#27969;&#20837;&#24515;&#65292;&#22240;&#32780;&#29986;&#29983;&#29436;&#30241;&#65292;&#36889;&#31278;&#30149;&#26159;&#24456;&#22909;&#27835;&#30274;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#22963;&#25302;&#22826;&#20037;&#65292;&#21152;&#19978;&#22963;&#26381;&#29992;&#35199;&#34277;&#39006;&#22266;&#37255;&#22826;&#20037;&#30340;&#35441;&#65292;&#21487;&#33021;&#23601;&#27794;&#26377;&#27231;&#26371;&#34987;&#25937;&#22238;&#20358;&#20102;&#12290;<font color="#FF0000">&#33256;&#36208;&#21069;&#22905;&#21578;&#35380;&#25105;&#38750;&#24120;&#24863;&#35613;&#25105;&#65292;&#22905;&#35498;&#22914;&#26524;&#21487;&#20197;&#29992;&#37666;&#20358;&#36023;&#29983;&#21629;&#65292;&#20877;&#22810;&#30340;&#37666;&#22905;&#37117;&#39000;&#24847;&#20184;&#65292;&#25105;&#21578;&#35380;&#22905;&#65292;&#22963;&#24050;&#32147;&#35613;&#36942;&#25105;&#20102;&#65292;&#22240;&#28858;&#22963;&#24050;&#32147;&#20184;&#36942;&#37666;&#20102;&#12290;&#25343;&#20154;&#37666;&#36001;&#30070;&#33287;&#20154;&#28040;&#28797;&#65292;&#36889;&#26159;&#25105;&#30340;&#22823;&#21407;&#21063;&#65292;&#21453;&#35264;&#35199;&#34277;&#24288;&#65292;&#23427;&#20497;&#25343;&#20154;&#37666;&#36001;&#19981;&#20294;&#27794;&#26377;&#24171;&#20154;&#28040;&#28797;&#65292;&#21453;&#32780;&#32102;&#20184;&#37666;&#30340;&#20154;&#24118;&#20358;&#26356;&#33268;&#21629;&#30340;&#30142;&#30149;&#33287;&#24656;&#25084;&#65292;&#30495;&#26159;&#29211;&#21040;&#26997;&#40670;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#37027;&#20301;&#21313;&#24180;&#21069;&#24471;&#21040;&#20083;&#30284;&#30340;&#32769;&#22826;&#22826;&#20877;&#20358;&#35079;&#35386;&#65292;&#22905;&#21839;&#25105;&#65292;&#28858;&#20309;&#36817;&#20358;&#19968;&#30452;&#22312;&#25171;&#21621;&#27424;&#12289;&#20280;&#25078;&#33136;? 
&#25105;&#21578;&#35380;&#22905;&#65292;&#36889;&#26159;&#19968;&#20491;&#35388;&#25818;&#65292;&#35388;&#26126;&#20013;&#34277;&#38283;&#22987;&#29986;&#29983;&#30274;&#25928;&#65292;&#22240;&#28858;&#30070;&#38525;&#27683;&#38283;&#22987;&#22312;&#22963;&#36523;&#39636;&#20839;&#27491;&#24120;&#36939;&#34892;&#26178;&#65292;&#22963;&#23601;&#26371;&#20280;&#25078;&#33136;&#12289;&#25171;&#21621;&#27424;&#65292;&#25152;&#20197;&#25105;&#20497;&#24120;&#35211;&#23567;&#23401;&#23376;&#33287;&#24180;&#36629;&#20154;&#22312;&#25171;&#21621;&#27424;&#12289;&#20280;&#25078;&#33136;&#65292;&#24180;&#32000;&#22823;&#20102;&#20197;&#24460;&#65292;&#39636;&#20839;&#38525;&#27683;&#26371;&#34395;&#65292;&#25152;&#20197;&#23601;&#24456;&#23569;&#26371;&#25171;&#21621;&#27424;&#12289;&#20280;&#25078;&#33136;&#20102;&#12290;&#27492;&#20154;&#38617;&#36275;&#22238;&#28331;&#65292;&#22905;&#24050;&#32147;&#28187;&#37327;&#26381;&#29992;&#32769;&#40736;&#34277;&#20102;&#65292;&#29694;&#22312;&#36996;&#26377;&#22833;&#30496;&#12289;&#30428;&#27735;&#31561;&#30151;&#29376;&#65292;&#25152;&#20197;&#25105;&#21482;&#38656;&#35201;&#31245;&#24494;&#22686;&#21152;&#20123;&#34277;&#30340;&#21137;&#37327;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19978;&#36913;&#22235;&#20358;&#35386;&#30340;&#32654;&#22283;&#30333;&#20154;&#22240;&#28858;&#24471;&#21040;Adeno 
Carcinoma&#31532;&#22235;&#26399;&#30284;&#30151;&#65292;&#26381;&#34277;&#19968;&#36913;&#24460;&#20170;&#22825;&#20358;&#35079;&#35386;&#65292;&#20182;&#38750;&#24120;&#39640;&#33288;&#30340;&#21578;&#35380;&#25105;&#20497;&#22823;&#23478;&#65292;&#21507;&#23436;&#34277;&#24460;&#31532;&#19977;&#22825;&#38283;&#22987;&#65292;&#30428;&#27735;&#28040;&#38500;&#20102;&#65292;&#21487;&#20197;&#30561;&#36890;&#23477;&#65292;&#22823;&#20415;&#27491;&#24120;&#65292;&#38617;&#36275;&#38283;&#22987;&#28331;&#29105;&#65292;&#39636;&#21147;&#22909;&#36681;&#65292;&#32963;&#21475;&#38283;&#65292;&#21475;&#28212;&#28187;&#23569;&#65292;&#30140;&#30171;&#36996;&#26377;&#65292;&#20294;&#26159;&#28187;&#36629;&#20013;&#65292;&#27683;&#33394;&#20063;&#26126;&#39023;&#22909;&#36681;&#65292;&#20182;&#38750;&#24120;&#39514;&#35357;&#26044;&#20013;&#34277;&#30340;&#36895;&#25928;&#65292;&#20182;&#35498;&#24478;&#21917;&#28271;&#21137;&#38283;&#22987;&#65292;&#27599;&#22825;&#36523;&#39636;&#37117;&#26377;&#35722;&#21270;&#65292;&#20182;&#33258;&#30693;&#36523;&#39636;&#29376;&#27841;&#24050;&#32147;&#38283;&#22987;&#22909;&#36681;&#65292;&#24515;&#24773;&#30070;&#28982;&#26159;&#24456;&#22909;&#65292;&#24478;&#34987;&#35199;&#37291;&#21578;&#30693;&#21482;&#33021;&#20877;&#27963;&#24190;&#20491;&#26376;&#65292;&#21040;&#29694;&#22312;&#36523;&#39636;&#26126;&#39023;&#30340;&#22909;&#36681;&#65292;&#20182;&#30693;&#36947;&#20182;&#33021;&#22312;&#27963;&#19979;&#21435;&#20102;&#65292;&#35712;&#32773;&#24819;&#24819;&#20182;&#30340;&#24515;&#24773;&#35442;&#26371;&#22914;&#20309;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#22825;&#25105;&#21448;&#25937;&#22238;&#24190;&#26781;&#20154;&#21629;&#65292;&#25105;&#35498;&#36942;&#19968;&#20301;&#34987;&#35199;&#37291;&#21028;&#23450;&#21482;&#33021;&#20877;&#27963;&#19977;&#20491;&#26376;&#32780;<b><font color="#ff0000">&#19981;&#24819;&#27515;</font></b>&#30340;&#30284;&#30151;&#30149;&#20154;&#65292;&#21435;&#25214;&#19968;&#20301;&#22806;&#34399;&#21483;&#20570;<b><font color="#ff0000">&#27515;&#19981;&#25481;</font></b>&#30340;&#37291;&#24107;&#27835;&#30274;&#24460;&#65292;&#25976;&#24180;&#24460;&#30340;&#26377;&#19968;&#22825;&#22238;&#21040;&#37291;&#38498;&#20570;&#20363;&#34892;&#27298;&#26597;&#65292;&#37291;&#38498;&#20013;&#30340;&#37291;&#24107;&#22312;&#22823;&#39514;&#20043;&#19979;&#35498; 
: [ &#20320;(&#22963;)&#24590;&#40636;............&#65292;<b><font color="#ff0000">&#36996;&#27794;&#27515;</font></b>&#12290;]</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">&#19981;&#30456;&#20449;&#20013;&#37291;&#30340;&#20154;&#65292;&#35531;&#19981;&#35201;&#20358;&#26691;&#33457;&#23798;&#65292;&#25105;&#19981;&#27489;&#36814;&#22963;&#20497;&#12290;</font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="101" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100902.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41259" endspan --></p>

</body>

</html>
