<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010&#24180;08&#26376;20&#26085;&#35386;&#30274;&#26085;&#35468;</title>
</head>

<body>

<p align="center"><b>2010&#24180;08&#26376;20<span lang="zh-tw">&#26085;</span>&#35386;&#30274;&#26085;&#35468;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#20170;&#22825;&#24478;&#20013;&#22283;&#20358;&#20102;&#19968;&#23565;&#22827;&#22971;&#65292;&#22826;&#22826;&#30340;&#30149;&#24773;&#27604;&#36611;&#26377;&#24847;&#24605;&#20123;&#65292;&#20854;&#33258;&#36848;&#33016;&#24758;&#12289;&#21069;&#33016;&#30171;&#21040;&#32972;&#24460;&#12289;&#38617;&#32937;&#20725;&#30828;&#12289;&#26178;&#24120;&#24863;&#21040;&#20518;&#24608;&#65292;&#30561;&#30496;&#22312;&#21322;&#22812;&#19968;&#40670;&#26371;&#33258;&#21205;&#37266;&#20358;&#65292;&#22823;&#20415;&#31192;&#65292;&#38617;&#36275;&#20912;&#20919;&#65292;&#36889;&#20123;&#30151;&#29376;&#23601;&#26159;&#27161;&#28310;&#30340;&#24515;&#33247;&#30149;&#35201;&#30332;&#20316;&#30340;&#30151;&#20505;&#65292;&#38617;&#32937;&#20725;&#30828;&#26159;&#24515;&#33247;&#29923;&#33180;&#26377;&#21839;&#38988;&#36896;&#25104;&#30340;&#29305;&#27530;&#30151;&#29376;&#65292;&#23588;&#20854;&#22905;&#38617;&#33139;&#20912;&#20919;&#26356;&#21487;&#20197;&#35498;&#26126;&#20854;&#24515;&#33247;&#32085;&#23565;&#26377;&#21839;&#38988;&#65292;&#32780;&#36889;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#21487;&#20197;&#35388;&#26126;&#65292;&#26159;&#22240;&#28858;&#21507;&#35199;&#34277;&#24460;&#25165;&#36896;&#25104;&#24515;&#33247;&#20986;&#29694;&#21839;&#38988;&#30340;&#12290;&#27492;&#20154;&#30340;&#24515;&#30171;&#28552;&#32972;&#26159;&#23506;&#28629;&#36896;&#25104;&#30340;&#65292;&#25152;&#20197;&#21482;&#26377;<b><font color="#FF0000">&#28450;&#21776;-32</font></b>&#34399;&#21487;&#20197;&#27835;&#30274;&#65292;&#20415;&#31192;&#26159;&#23660;&#26044;&#23506;&#23526;&#65292;&#21322;&#22812;&#19968;&#40670;&#37912;&#37266;&#20358;&#65292;&#36889;&#26159;&#32925;&#33247;&#32047;&#31309;&#35199;&#34277;&#30340;&#27602;&#32032;&#32780;&#36896;&#25104;&#30340;&#29305;&#27530;&#30151;&#29376;&#65292;&#22240;&#27492;&#25105;&#38283;&#20986;&#28165;&#32925;&#35299;&#27602;&#12289;&#21435;&#23506;&#23526;&#30340;&#34277;&#32102;&#22905;&#65292;&#36889;&#31278;&#24515;&#33247;&#30149;&#23565;&#26044;&#20013;&#37291;&#20358;&#35498;&#65292;&#27835;&#36215;&#20358;&#26159;&#36629;&#32780;&#26131;&#33289;&#30340;&#65292;&#19981;&#20294;&#21487;&#20197;&#23436;&#20840;&#27835;&#22909;&#65292;&#36996;&#21487;&#20197;&#38928;&#38450;&#22905;&#24471;&#21040;&#24515;&#33247;&#30149;&#31361;&#30332;&#30340;&#21839;&#38988;&#65292;&#36889;&#20491;&#26696;&#20363;&#23601;&#26159;&#35657;&#25818;&#65292;&#35388;&#26126;&#20102;&#35199;&#34277;&#21482;&#26371;&#38358;&#31117;&#12289;&#35069;&#36896;&#21839;&#38988;&#65292;&#32780;&#20013;&#37291;&#34277;&#21371;&#21487;&#20197;&#35299;&#27770;&#35199;&#37291;&#35069;&#36896;&#20986;&#20358;&#30340;&#21839;&#38988;&#65292;&#24076;&#26395;&#22283;&#20154;&#19981;&#35201;&#20877;&#36855;&#20449;&#35199;&#37291;&#34277;&#20102;&#12290; 
</p>
<p align="left" style="line-height: 150%"> &#32925;&#30284;&#30340;&#30149;&#20154;&#20170;&#26085;&#31532;&#19977;&#35386;&#65292;&#33258;&#36848;&#38617;&#36275;&#27700;&#33131;&#24050;&#32147;&#22909;&#20102;&#65292;&#33145;&#37096;&#20173;&#24456;&#33081;&#28415;&#65292;&#26395;&#35386;&#26178;&#27683;&#33394;&#24456;&#22909;&#65292;&#38617;&#25484;&#32005;&#33394;&#34920;&#31034;&#27794;&#26377;&#36007;&#34880;&#65292;&#22823;&#20415;&#19968;&#26085;3&#27425;&#65292;&#26377;&#20841;&#22825;&#26366;&#32147;&#19968;&#22825;&#19971;&#27425;&#65292;&#19968;&#22825;&#20843;&#27425;&#65292;&#30561;&#30496;&#23578;&#22909;&#65292;&#21482;&#26377;3:00~3:30am&#26371;&#37266;&#20358;&#65292;&#20854;&#20182;&#26178;&#38291;&#37117;&#21487;&#20197;&#30561;&#65292;&#32147;&#36942;&#21839;&#35386;&#30332;&#29694;&#65292;&#22905;&#21507;&#30340;&#39135;&#29289;&#26377;&#21839;&#38988;&#65292;&#22240;&#28858;&#22905;&#20303;&#22312;&#21152;&#25343;&#22823;&#65292;&#22312;&#25105;&#36889;&#35041;&#26178;&#37117;&#20303;&#22312;&#26053;&#39208;&#65292;&#21507;&#26481;&#35199;&#37117;&#24456;&#31777;&#21934;&#65292;&#32780;&#22905;&#21448;&#25812;&#24515;&#21507;&#37679;&#39135;&#29289;&#65292;&#25152;&#20197;&#22905;&#21482;&#21507;&#29577;&#31859;&#12289;&#38738;&#35910;&#31561;&#65292;&#25105;&#21578;&#35380;&#22905;&#22312;&#36889;&#20491;&#26178;&#20505;&#65292;&#24517;&#38920;&#35201;&#21507;&#22909;&#30340;&#39135;&#29289;&#65292;&#35201;&#22810;&#20241;&#24687;&#65292;&#25165;&#26377;&#27231;&#26371;&#25136;&#21213;&#30149;&#39764;&#65292;&#29694;&#22312;&#22963;&#30340;&#39135;&#29289;&#26371;&#35731;&#22963;&#29151;&#39178;&#19981;&#36275;&#65292;&#30070;&#29151;&#39178;&#19981;&#36275;&#26178;&#65292;&#33145;&#27700;&#23559;&#19981;&#26371;&#36864;&#21435;&#65292;&#26044;&#26159;&#25105;&#24171;&#22905;&#20171;&#32057;&#19968;&#38291;&#20013;&#39184;&#24307;&#65292;&#21516;&#26178;&#21578;&#35380;&#22905;&#25033;&#35442;&#22914;&#20309;&#21507;&#39135;&#29289;&#65292;&#35201;&#22810;&#21507;&#31859;&#40629;&#39006;&#30340;&#39135;&#29289;&#65292;&#36889;&#27171;&#33145;&#27700;&#25165;&#26371;&#28040;&#38500;&#65292;&#21542;&#21063;&#25353;&#29031;&#36889;&#31278;&#21507;&#27861;&#65292;&#22963;&#23559;&#27515;&#26044;&#29151;&#39178;&#19981;&#33391;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36942;&#21435;&#30340;&#27511;&#21490;&#19978;&#23565;&#26044;&#33618;&#24180;&#26377;&#35377;&#22810;&#32000;&#36617;&#65292;&#36335;&#35211;&#23629;<span lang="zh-tw">&#39636;</span>&#26178;&#65292;&#20213;&#20316;&#22914;&#20309;&#21487;&#20197;&#21028;&#23450;&#27492;&#20154;&#26159;&#39187;&#27515;&#30340;? 
&#24456;&#31777;&#21934;&#65292;&#21482;&#35201;&#36889;&#23629;&#39636;&#30340;&#33145;&#37096;&#26159;&#27700;&#33131;&#30340;&#65292;&#23601;&#30693;&#36947;&#36889;&#26159;&#39187;&#27515;&#30340;&#23629;&#39636;&#65292;&#29694;&#22312;&#36889;&#20301;&#32925;&#30284;&#30149;&#20154;&#21507;&#37679;&#39135;&#29289;&#65292;&#22905;&#27794;&#26377;&#21507;&#31859;&#40629;&#39006;&#30340;&#39135;&#29289;&#65292;&#25152;&#20197;&#33151;&#27700;&#33131;&#28040;&#38500;&#65292;&#32780;&#33145;&#37096;&#36996;&#26371;&#24863;&#35258;&#33081;&#24758;&#65292;&#19968;&#33324;&#32925;&#30284;&#33145;&#27700;&#25490;&#38500;&#26178;&#65292;&#26159;&#33145;&#27700;&#36319;&#38617;&#33151;&#31309;&#27700;&#21516;&#26178;&#26371;&#25490;&#38500;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30382;&#33178;&#20094;&#29157;&#30340;&#37027;&#20301;&#36864;&#20241;&#35703;&#22763;&#20358;&#35386;&#65292;&#30001;&#26044;&#21069;&#24190;&#20491;&#26376;&#26377;&#20570;&#38647;&#23556;&#27835;&#30274;&#65292;&#25152;&#20197;&#30475;&#19981;&#35211;&#20013;&#34277;&#25928;&#26524;&#65292;&#21516;&#26178;&#22240;&#28858;&#30382;&#33178;&#32147;&#36942;&#38647;&#23556;&#32780;&#28796;&#20663;&#65292;&#36896;&#25104;&#38617;&#33151;&#20839;&#20596;&#22823;&#37327;&#20986;&#27735;&#65292;&#20170;&#22825;&#27770;&#23450;&#23436;&#20840;&#20572;&#27490;&#38647;&#23556;&#27835;&#30274;&#65292;&#21482;&#29992;&#32020;&#20013;&#34277;&#33287;&#37341;&#28792;&#37197;&#21512;&#27835;&#30274;&#65292;&#25105;&#30456;&#20449;&#36889;&#26371;&#21152;&#36895;&#20854;&#36914;&#27493;&#25928;&#26524;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#19968;&#24180;&#22810;&#21069;&#22240;&#28858;&#27927;&#33102;&#32780;&#34987;&#25105;&#27835;&#22909;&#21040;&#19981;&#29992;&#27927;&#33102;&#30340;&#37027;&#20301;&#32654;&#22283;&#20013;&#24180;&#23142;&#22899;&#65292;&#20170;&#22825;&#21448;&#20358;&#35386;&#65292;&#20358;&#35386;&#21407;&#22240;&#26159;&#22240;&#28858;&#22905;&#36817;&#20358;&#24471;&#21040;&#30828;&#30382;&#30151;&#65292;&#21482;&#35211;&#20854;&#33016;&#21069;&#65292;&#32907;&#19979;&#65292;&#38968;&#37096;&#31561;&#20301;&#32622;&#20986;&#29694;&#30828;&#22914;&#29275;&#30382;&#29376;&#30340;&#30382;&#33178;&#65292;&#20854;&#23526;&#22312;&#25105;&#21332;&#21161;&#22905;&#20572;&#29992;&#27927;&#33102;&#27231;&#24460;&#65292;&#30070;&#26178;&#25105;&#23601;&#30332;&#29694;&#22905;&#30340;&#25163;&#25351;&#38364;&#31680;&#30064;&#24120;&#32202;&#23526;&#65292;&#26681;&#26412;&#28961;&#27861;&#25569;&#25331;&#65292;&#37027;&#26178;&#25105;&#23601;&#21578;&#35380;&#22905;&#65292;&#22963;&#36523;&#39636;&#20013;<span lang="zh-tw">&#19968;&#23450;</span>&#36996;&#26377;<span lang="zh-tw">&#21029;</span>&#30340;&#21839;&#38988;&#65292;&#32780;&#19988;&#26159;&#36319;&#33102;&#34928;&#31469;&#28961;&#38364;&#30340;&#30142;&#30149;<span lang="zh-tw">&#23384;</span>&#22312;&#65292;&#30070;&#26178;&#22905;&#22240;&#28858;&#21487;&#20197;&#19981;&#29992;&#27927;&#33102;&#32780;&#22826;&#36942;&#33288;&#22894;&#65292;&#25152;&#20197;&#27794;&#26377;&#27880;&#24847;&#25105;&#30340;&#25552;&#37266;&#65292;&#29694;&#22312;&#21839;&#38988;&#20358;&#20102;&#65292;&#36889;&#35731;&#25105;&#20102;&#35299;&#21040;&#30070;&#24180;&#25163;&#25351;&#38364;&#31680;&#32323;&#32202;&#30340;&#30151;&#29376;&#65292;&#20854;&#23526;&#23601;&#26159;&#30828;&#30382;&#30151;&#30340;&#21021;&#26399;&#30151;&#29376;&#65292;&#20170;&#22825;&#38283;&#20116;&#21137;&#28271;&#34277;&#32102;&#22905;&#21507;&#65292;&#19979;&#36913;&#20358;&#20877;&#30475;&#30475;&#65292;&#22905;&#26377;&#19968;&#20491;&#24456;&#22855;&#24618;&#30340;&#29694;&#35937;&#65292;&#22312;&#22905;&#30340;&#38617;&#25163;&#25484;&#20013;&#24515;<span lang="zh-tw">&#21508;</span>&#26377;&#19968;&#22602;&#38738;&#40657;&#33394;&#30340;&#21312;&#22602;&#65292;&#36889;&#26159;&#24515;&#21253;&#26377;&#23506;&#28629;&#38459;&#22622;&#65292;&#20351;&#24515;&#32954;&#20043;&#38291;&#28961;&#27861;&#21332;&#35519;&#65292;&#24517;&#38920;&#23559;&#20043;&#21435;&#38500;&#65292;&#19979;&#36913;&#32771;&#24942;&#20351;&#29992;&#21520;&#27861;&#65292;&#23559;&#36889;&#23506;&#30192;&#21520;&#25481;&#12290;</p>
<p align="left" style="line-height: 150%"> 
<font color="#FF0000">&#25105;&#20491;&#20154;&#23565;&#26044;&#30828;&#30382;&#30151;&#30340;&#36215;&#22240;&#30475;&#27861;&#26159;&#65292;&#30149;&#20154;&#20808;&#26377;&#23506;&#28629;&#22312;&#38364;&#31680;&#33287;&#39636;&#20839;&#65292;&#20294;&#26159;&#21407;&#26412;&#19981;&#22816;&#25104;&#23041;&#33029;&#65292;&#24460;&#22240;&#23478;&#24237;&#35722;&#25925;&#65292;&#35242;&#20154;&#36942;&#19990;&#36896;&#25104;&#24739;&#32773;&#36942;&#24230;&#20663;&#30171;&#65292;&#24478;&#32780;&#24341;&#30332;&#30828;&#30382;&#30151;&#65292;&#30452;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#25105;&#30340;&#30828;&#30382;&#30151;&#30149;&#24739;&#20854;&#30332;&#30149;&#37117;&#22312;&#35242;&#20154;&#36942;&#19990;&#20043;&#24460;&#31435;&#21051;&#23601;&#30332;&#29983;&#12290;&#35199;&#37291;&#23416;&#33267;&#20170;&#20173;&#28982;&#19981;&#30693;&#30828;&#30382;&#30151;&#30340;&#36215;&#22240;&#65292;&#20063;&#28961;&#27861;&#27835;&#30274;&#65292;&#21482;&#26377;&#35731;&#30149;&#20154;&#31561;&#27515;&#65292;&#24471;&#30149;&#20043;&#20154;&#23384;&#27963;&#30342;&#19981;&#21516;&#65292;&#32004;&#21487;&#27963;&#19968;&#33267;&#19977;&#24180;&#21543;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#20301;&#20358;&#33258;&#24503;&#24030;&#30340;&#22899;&#30149;&#24739;&#65292;1966&#24180;&#29983;&#65292;&#33258;&#36848;&#20083;&#25151;&#26377;&#30828;&#22602;&#65292;&#26044;2010&#24180;07&#26376;09&#26085;&#21021;&#35386;&#65292;&#21839;&#35386;&#30070;&#26178;&#26159;&#24038;&#20596;&#26377;&#30828;&#22602;&#65292;&#32004;&#26377;&#19971;&#12289;&#20843;&#24180;&#20043;&#20061;&#65292;2003&#24180;&#24863;&#35258;&#26377;&#30171;&#65292;2006&#24180;&#35258;&#24471;&#26377;&#38263;&#22823;&#20123;&#65292;&#20854;&#30828;&#22602;&#26368;&#21021;&#20986;&#29694;&#26159;&#22312;&#29983;&#23436;&#23567;&#23401;&#24460;&#65292;&#22240;&#28858;&#20083;&#25151;&#33081;&#22902;&#36942;&#30427;&#65292;&#30070;&#26178;&#35199;&#37291;&#29992;&#21147;&#25824;&#22739;&#20854;&#20083;&#25151;&#65292;&#24819;&#23559;&#22902;&#27700;&#25824;&#20986;&#65292;&#20043;&#24460;&#20083;&#25151;&#23601;&#20986;&#29694;&#30828;&#22602;&#20102;&#65292;&#21839;&#35386;&#21487;&#30693;&#65292;&#36523;&#39636;&#24597;&#20919;&#65292;&#38617;&#36275;&#23578;&#29105;&#65292;&#20083;&#38957;&#22806;&#20984;&#65292;&#28961;&#30428;&#27735;&#65292;&#24038;&#20083;&#30340;&#30828;&#22602;&#26178;&#35258;&#20919;&#65292;&#26178;&#21448;&#35258;&#29105;&#65292;&#26376;&#32147;&#37327;&#21482;&#26377;&#20197;&#21069;&#30340;&#19968;&#21322;&#37327;&#65292;&#29694;&#22312;&#26371;&#25552;&#21069;&#20358;&#28526;&#65292;&#24456;&#23569;&#21475;&#28212;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35386;&#26039;&#26159;&#33267;&#20170;&#20173;&#26377;&#27544;&#39192;&#22902;&#27700;&#20572;&#30041;&#24038;&#20083;&#20013;&#65292;&#23452;&#28165;&#38500;&#22902;&#27700;&#21363;&#21487;&#65292;&#25105;&#24456;&#32943;&#23450;&#36889;&#19981;&#26159;&#20083;&#30284;&#65292;&#26044;&#26159;&#25105;&#38283;&#19968;&#26041;&#32102;&#22905;&#65292;&#21516;&#26178;&#35731;&#22905;&#26381;&#29992;&#28450;&#21776;-2&#34399;&#65292;&#19968;&#30452;&#21507;&#21040;8&#26376;19&#26085;&#28858;&#27490;&#65292;&#24478;&#26410;&#25913;&#26041;&#65292;&#20854;&#20358;&#20449;&#35498;&#32218;&#22312;&#20083;&#25151;&#30828;&#22602;&#32302;&#23567;30%&#24038;&#21491;&#65292;&#26044;&#26159;&#25928;&#19981;&#26356;&#26041;&#65292;&#32380;&#32396;&#35731;&#30149;&#20154;&#26381;&#29992;&#28271;&#21137;&#33287;&#28450;&#21776;2&#34399;&#30452;&#21040;&#30828;&#22602;&#28040;&#22833;&#28858;&#27490;&#12290;&#30149;&#20154;&#26381;&#34277;&#24460;&#30340;&#31532;&#19968;&#27425;&#26376;&#32147;&#20358;&#26178;&#65292;&#37327;&#27604;&#20197;&#21069;&#22823;&#24456;&#22810;&#65292;&#19981;&#30171;&#20063;&#19981;&#32047;&#65292;&#36889;&#23601;&#26159;&#35657;&#25818;&#65292;<font color="#FF0000">&#35657;&#26126;&#22899;&#23376;&#22902;&#27700;&#23601;&#26159;&#26376;&#32147;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font color="#FF0000"> 
&#21531;&#23376;&#23601;&#26159;&#25152;&#35586;&#30340;&#20154;&#25165;&#65292;&#23450;&#32681;&#23601;&#26159;&#23560;&#38272;&#35299;&#27770;&#21839;&#38988;&#30340;&#20154;&#65292;&#24248;&#25165;&#30340;&#23450;&#32681;&#23601;&#26159;&#23560;&#38272;&#23559;&#21839;&#38988;&#35079;&#38620;&#21270;&#30340;&#20154;&#65292;&#23567;&#20154;&#30340;&#23450;&#32681;&#23601;&#26159;&#35069;&#36896;&#21839;&#38988;&#30340;&#20154;&#65292;&#21516;&#26178;&#36996;&#35201;&#26685;&#36115;&#23233;&#31117;<span lang="zh-tw">&#27745;&#34890;</span>&#26044;&#21029;&#20154;&#30340;&#20154;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;20&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="64" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/20100820.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="41179" endspan --></p>

</body>

</html>
