<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2011&#24180;&#20043;&#36319;&#35386;&#35347;&#32244;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="EN-US"><font size="4">2011</font></span><span style="font-family: PMingLiU"><font size="4">&#24180;&#20043;&#36319;&#35386;&#35347;&#32244;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"> </span><font color="#FF0000"><span style="font-family: PMingLiU">&#24478;</span><span lang="EN-US">2011</span></font><span style="font-family: PMingLiU"><font color="#FF0000">&#24180;&#30340;7&#26376;7&#26085;&#36215;&#21040;8&#26376;31&#26085;&#28858;&#27490;</font>&#65292;&#25105;&#38283;&#25918;&#28858;&#26399;&#36817;&#20108;&#20491;&#26376;&#30340;&#36319;&#35386;&#35347;&#32244;&#35336;&#30059;&#65292;<font color="#FF0000">&#36889;&#20491;&#35336;&#30059;&#26159;&#20197;&#24050;&#32147;&#26159;&#38283;&#26989;&#37291;&#24107;&#28858;&#20027;&#30340;&#35347;&#32244;&#35336;&#30059;</font>&#65292;&#22577;&#21517;&#30340;&#20154;&#25976;&#24456;&#22810;&#65292;&#25105;&#20497;&#20197;&#38283;&#26989;&#37291;&#24107;&#28858;&#31532;&#19968;&#20778;&#20808;&#37636;&#21462;&#65292;&#35347;&#32244;&#36889;&#20123;&#31532;&#19968;&#32218;&#19978;&#30340;&#37291;&#24107;&#20497;&#65292;&#32085;&#23565;&#26159;&#21487;&#20197;&#24456;&#24555;&#30340;&#22238;&#39243;&#21040;&#30149;&#20154;&#36523;&#19978;&#21435;&#65292;&#21463;&#24800;&#30340;&#23601;&#26159;&#30149;&#24739;&#65292;&#38750;&#22519;&#26989;&#37291;&#24107;&#20986;&#36523;&#30340;&#21482;&#33021;&#21015;&#28858;&#31532;&#20108;&#20778;&#20808;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"> </span><span style="font-family: PMingLiU">
&#21516;&#26178;&#25105;&#39000;&#24847;&#38283;&#25918;&#20108;&#20491;&#21517;&#38989;&#32102;&#21488;&#28771;&#34907;&#29983;&#32626;&#65292;&#21482;&#35201;&#26377;&#34907;&#29983;&#32626;&#27491;&#24335;&#27966;&#36963;&#20844;&#25991;&#20358;&#35264;&#25705;&#25105;&#30340;&#33256;&#24202;&#65292;&#25105;&#23601;&#25509;&#21463;&#36889;&#20108;&#20491;&#21517;&#38989;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#29001;&#65292;&#25105;&#36889;&#27171;&#20570;&#30340;&#30446;&#30340;&#21482;&#26377;&#19968;&#20491;&#65292;&#23601;&#26159;&#24076;&#26395;&#33021;&#21914;&#36215;&#25919;&#24220;&#21934;&#20301;&#30340;&#37325;&#35222;&#20013;&#37291;&#65292;<font color="#FF0000">&#23559;&#26368;&#22909;&#30340;&#37291;&#30274;&#25216;&#34899;&#24118;&#32102;&#21488;&#28771;&#30340;&#20154;&#27665;&#65292;&#26412;&#20358;&#23601;&#26159;&#36889;&#20123;&#23448;&#21729;&#30340;&#36012;&#20219;</font>&#65292;&#25105;&#30456;&#20449;&#25152;&#26377;&#25919;&#24220;&#30340;&#23448;&#21729;&#37117;&#26371;&#26367;&#20154;&#27665;&#33879;&#24819;&#30340;&#65292;&#21482;&#35201;&#36889;&#20123;&#23448;&#21729;&#39000;&#24847;&#65292;&#25105;&#26159;&#24456;&#27138;&#24847;&#23637;&#29694;&#32102;&#20182;&#20497;&#30475;&#30475;&#65292;&#20160;&#40636;&#25165;&#26159;&#30495;&#27491;&#30340;&#20013;&#37291;&#23416;</span><span style="font-family: PMingLiU">&#65311;</span><span style="font-family: PMingLiU">&#20013;&#37291;&#23416;&#21040;&#24213;&#21487;&#20197;&#20570;&#21040;&#20160;&#40636;&#31243;&#24230;</span><span style="font-family: PMingLiU">&#65311;&#30332;&#25562;&#30495;&#27491;&#30340;&#20013;&#37291;&#23416;&#65292;&#21487;&#20197;&#26367;&#22283;&#23478;&#30465;&#19979;&#22810;&#23569;&#20581;&#20445;&#32147;&#36027;&#65311;&#35731;&#36889;&#20123;&#23448;&#21729;&#35469;&#28165;&#35199;&#34277;&#24288;&#30340;&#30495;&#23526;&#38754;&#30446;&#65292;&#21516;&#26178;&#21487;&#20197;&#25506;&#25506;&#26691;&#33457;&#23798;&#30340;&#27494;&#21151;&#21040;&#24213;&#26377;&#22810;&#39640;&#28145;&#65311;<span style="color: red">&#21482;&#35201;&#23565;&#27665;&#30526;&#26377;&#21033;&#65292;&#28858;&#20309;&#19981;&#20570;&#21602;&#65311;</span><b><font color="#0000FF">(&#35712;&#32773;&#29468;&#29468;&#20182;&#20497;&#26371;&#27966;&#20154;&#20358;&#35264;&#25705;&#21966;&#65311;&#25105;&#30475;&#26159;&#19981;&#26371;&#30340;&#65292;&#22240;&#28858;&#20182;&#20497;&#27604;&#36611;&#38364;&#24515;&#35199;&#34277;&#24288;&#30340;&#26082;&#24471;&#21033;&#30410;&#65292;&#24050;&#32147;&#38750;&#24120;&#24680;&#25105;&#65292;&#19981;&#26371;&#38364;&#24515;&#27665;&#30526;&#27515;&#27963;&#30340;&#12290;)</font></b></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#24050;&#32147;&#20358;&#21443;&#21152;&#36942;&#36319;&#35386;&#30340;&#21516;&#23416;&#65292;&#19981;&#35201;&#20877;&#30003;&#35531;&#20102;&#65292;&#25105;&#19981;&#26371;&#21516;&#24847;&#30340;&#65292;&#26410;&#32147;&#20801;&#35377;&#25797;&#33258;&#36914;&#20837;&#35386;&#25152;&#32773;&#65292;&#23559;&#19981;&#21463;&#21040;&#27489;&#36814;&#33287;&#25509;&#24453;&#65292;&#21040;&#26178;&#36996;&#26159;&#26371;&#34987;&#35531;&#38626;&#38283;&#35386;&#25152;&#30340;&#65292;&#35531;&#19981;&#35201;&#25265;&#33879;&#20709;&#20502;&#30340;&#24515;&#29702;&#65292;<font color="#FF0000">&#21482;&#26377;&#21152;&#24030;&#25613;&#21451;&#22296;&#30340;&#22296;&#21729;&#21487;&#20197;&#19981;&#24517;&#32147;&#36942;&#26680;&#20934;&#65292;&#30452;&#25509;&#20358;&#21443;&#21152;&#36319;&#35386;&#35347;&#32244;&#65292;</font>&#21482;&#26159;&#20808;&#35731;&#35386;&#25152;&#24037;&#20316;&#20154;&#21729;&#30693;&#36947;&#20320;&#35201;&#20358;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#24171;&#20320;&#23433;&#25490;&#20303;&#23487;&#25509;&#27231;&#31561;&#20107;&#38917;&#65292;&#25105;&#20497;&#35386;&#25152;&#23559;&#30433;&#25152;&#26377;&#21147;&#37327;&#20358;&#35731;&#22823;&#23478;&#37117;&#26377;&#27604;&#36611;&#33298;&#26274;&#27794;&#26377;&#22739;&#21147;&#30340;&#26085;&#23376;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#26377;&#23416;&#21729;&#24314;&#35696;&#32769;&#24107;&#21435;&#36319;&#19968;&#20123;&#21453;&#23565;&#20013;&#37291;&#30340;&#20154;&#22763;&#36783;&#35542;&#19968;&#32763;&#65292;&#25105;&#35201;&#21578;&#35380;&#22823;&#23478;&#30340;&#26159;&#65292;&#35201;&#36319;&#32769;&#24107;&#36783;&#35542;&#20013;&#37291;&#26159;&#21542;&#31185;&#23416;&#30340;&#20154;&#65311;&#39318;&#20808;&#24517;&#38920;&#35201;&#27714;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#32769;&#24107;&#30340;&#23567;&#37096;&#20221;&#33021;&#21147;&#65292;&#25165;&#26377;&#36039;&#26684;&#36319;&#32769;&#24107;&#36783;&#35542;&#65292;&#36889;&#20491;&#31777;&#21934;&#30340;&#23567;&#33021;&#21147;&#23601;&#26159;&#31532;&#19968;<span lang="EN-US"> 
: </span>&#35201;&#26377;<span style="color: red">&#27835;&#22909;&#33102;&#34928;&#31469;</span>&#30340;&#30495;&#23526;&#26696;&#20363;&#12290;&#31532;&#20108;<span lang="EN-US"> :
</span>&#35201;&#26377;<span style="color: red">&#27835;&#22909;&#32005;&#26001;&#24615;&#29436;&#30241;</span>&#30340;&#26696;&#20363;&#65292;&#31532;&#19977;<span lang="EN-US"> :
</span>&#35201;&#26377;<span style="color: red">&#27835;&#22909;&#30322;&#30279;</span>&#30340;&#30495;&#23526;&#26696;&#20363;&#65292;&#20219;&#20309;&#20154;&#21482;&#35201;&#26377;&#27835;&#22909;&#36889;&#19977;&#31278;&#30142;&#30149;&#30340;&#33021;&#21147;&#65292;&#23601;&#21487;&#20197;&#36319;&#25105;&#24179;&#36215;&#24179;&#22352;&#65292;&#20358;&#36783;&#35542;&#20013;&#37291;&#26159;&#21542;&#31185;&#23416;&#30340;&#21839;&#38988;&#65311;&#22914;&#26524;&#21482;&#26159;&#19968;&#20491;&#24478;&#20358;&#27794;&#26377;&#27835;&#22909;&#36942;&#19968;&#31278;&#30142;&#30149;&#30340;&#37291;&#24107;&#25110;&#26159;&#30149;&#29702;&#23416;&#23478;&#65292;&#25110;&#26159;&#29983;&#29289;&#23416;&#23478;&#65292;&#25110;&#26159;&#34277;&#29289;&#23416;&#23478;&#31561;&#31561;&#65292;&#36889;&#31278;&#20154;&#22763;&#26159;&#27794;&#26377;&#36039;&#26684;&#36319;&#25105;&#36783;&#35542;&#30340;&#65292;&#32780;&#19978;&#38754;&#25152;&#25552;&#30340;&#19977;&#31278;&#30142;&#30149;&#65292;&#22312;&#25105;&#35386;&#25152;&#20013;&#26159;&#23660;&#26044;&#26368;&#36629;&#30340;&#30149;&#65292;&#36996;&#19981;&#26159;&#23660;&#26044;&#37325;&#30149;&#24739;&#65292;&#36889;&#20123;&#30149;&#37117;&#24050;&#32147;&#34987;&#25105;&#20351;&#29992;&#27491;&#32113;&#20013;&#37291;&#30340;&#26041;&#27861;&#27835;&#22909;&#20102;&#65292;&#36996;&#35201;&#36783;&#35542;&#20160;&#40636;&#21602;&#65311;<b><font color="#FF0000">&#30274;&#25928;&#23601;&#26159;&#26368;&#22909;&#30340;&#35388;&#26126;&#65292;&#35504;&#33021;&#27835;&#22909;&#30149;&#65292;&#35504;&#23601;&#26159;&#23565;&#30340;&#65292;&#36889;&#26159;&#30495;&#29702;&#65292;&#19981;&#38656;&#35201;&#36783;&#20102;&#12290;</font></b>&#35731;&#32769;&#24107;&#21435;&#36319;&#19968;&#20123;&#24478;&#26410;&#27835;&#22909;&#36942;&#19968;&#20491;&#30142;&#30149;&#30340;&#20154;&#21435;&#36783;&#35542;&#65292;&#26159;&#26082;&#28010;&#36027;&#26178;&#38291;&#65292;&#21448;&#27794;&#26377;&#24847;&#32681;&#30340;&#20107;&#65292;&#25105;&#20497;&#30740;&#31350;&#27835;&#30149;&#30340;&#26178;&#38291;&#37117;&#19981;&#22816;&#20102;&#65292;&#36996;&#35201;&#33457;&#36027;&#26178;&#38291;&#21435;&#36319;&#36889;&#20123;&#28961;&#32842;&#30340;&#20154;&#21435;&#36783;&#35542;&#65292;&#38656;&#35201;&#36889;&#27171;&#20570;&#21966;&#65311;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#22914;&#26524;&#26377;&#19968;&#20491;&#20154;&#21487;&#20197;&#27835;&#22909;&#19978;&#38754;&#25105;&#25552;&#30340;&#19977;&#31278;&#30142;&#30149;&#65292;&#25105;&#23601;&#25509;&#21463;&#36319;&#20182;&#36783;&#35542;&#65292;&#20294;&#26159;&#25105;&#25954;&#35611;&#19968;&#21477;&#35441;&#65292;&#22914;&#26524;&#20182;&#30495;&#30340;&#33021;&#22816;&#27835;&#22909;&#19978;&#38754;&#36889;&#19977;&#20491;&#23567;&#30149;&#65292;&#20182;&#19981;&#26371;&#39000;&#24847;&#36319;&#25105;&#36783;&#35542;&#30340;&#65292;&#22240;&#28858;&#20182;&#32085;&#23565;&#26159;&#29992;&#25105;&#30340;&#26041;&#27861;&#20358;&#27835;&#30274;&#30340;&#65292;&#25152;&#20197;&#32085;&#23565;&#26159;&#25903;&#25345;&#25105;&#30340;&#12290;&#28010;&#36027;&#26178;&#38291;&#21435;&#36319;&#19968;&#20123;&#19981;&#22816;&#36039;&#26684;&#33287;&#25105;&#36783;&#35542;&#30340;&#20154;&#36783;&#35542;&#22909;&#21602;&#65311;&#36996;&#26159;&#33457;&#36027;&#20123;&#26178;&#38291;&#21435;&#35299;&#27770;&#24739;&#26377;&#37325;&#30149;&#30340;&#30149;&#24739;&#22909;&#21602;&#65311;&#25105;&#24819;&#22823;&#23478;&#24050;&#32147;&#24456;&#26126;&#30906;&#30340;&#30693;&#36947;&#22914;&#20309;&#36984;&#25799;&#20102;&#12290;&#35531;&#26377;&#36889;&#31278;&#19981;&#23565;&#24819;&#27861;&#30340;&#23416;&#21729;&#65292;&#19981;&#35201;&#20877;&#24819;&#19979;&#21435;&#20102;&#65292;&#22810;&#33457;&#36027;&#40670;&#26178;&#38291;&#33258;&#20462;&#65292;&#20063;&#27604;&#21435;&#24819;&#20123;&#19981;&#27491;&#30906;&#30340;&#26041;&#27861;&#20358;&#24471;&#26377;&#25928;&#35377;&#22810;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
<font color="#FF0000">&#24050;&#32147;&#21462;&#24471;&#32654;&#22283;&#20013;&#37291;&#24107;&#36039;&#26684;&#32773;&#65292;&#21015;&#28858;&#26368;&#20778;&#20808;&#32771;&#24942;&#65292;</font>&#22240;&#28858;&#25105;&#35201;&#23559;&#27491;&#32113;&#20013;&#37291;&#30340;&#32147;&#26041;&#23416;&#25171;&#20837;&#32654;&#22283;&#30340;&#20027;&#27969;&#37291;&#23416;&#38936;&#22495;&#20013;&#65292;&#22914;&#26524;&#33021;&#25104;&#21151;&#65292;&#24517;&#23559;&#26367;&#32654;&#22283;&#25919;&#24220;&#22823;&#24133;&#24230;&#30340;&#28187;&#36629;&#37291;&#30274;&#25903;&#20986;&#36000;&#25812;&#65292;&#25105;&#38928;&#20272;&#27599;&#24180;&#33267;&#23569;&#21487;&#20197;&#30465;&#19979;&#32004;<span lang="EN-US">80%</span>&#20197;&#19978;&#30340;&#37291;&#30274;&#25903;&#20986;&#65292;&#22914;&#26524;&#19981;&#25913;&#35722;&#29694;&#22312;&#30340;&#37291;&#30274;&#39636;&#31995;&#65292;&#36817;&#26399;&#20839;&#32654;&#22283;&#35201;&#35731;&#32147;&#28639;&#24489;&#29990;&#26159;&#38750;&#24120;&#22256;&#38627;&#30340;&#65292;&#30001;&#26044;&#27491;&#32113;&#20013;&#37291;&#23416;&#21487;&#20197;&#24478;&#35386;&#26039;&#30340;&#27491;&#30906;&#24615;&#65292;&#21040;&#34277;&#29289;&#30340;&#31777;&#21934;&#21448;&#20415;&#23452;&#65292;&#19981;&#20294;&#21487;&#20197;&#35731;&#30149;&#20154;&#26377;&#26356;&#38263;&#30340;&#22781;&#21629;&#65292;&#26356;&#21487;&#20197;&#25552;&#21319;&#30149;&#20154;&#30340;&#29983;&#27963;&#21697;&#36074;&#65292;&#36889;&#23565;&#32654;&#22283;&#25919;&#24220;&#20358;&#35498;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#25105;&#26159;&#32654;&#22283;&#20844;&#27665;&#65292;&#26367;&#25793;&#26377;&#20116;&#20740;&#20154;&#21475;&#30340;&#32654;&#22283;&#20570;&#19968;&#40670;&#20107;&#26159;&#25033;&#30433;&#30340;&#20844;&#27665;&#36012;&#20219;&#25152;&#22312;&#65292;&#25105;&#22312;&#32654;&#22283;&#30340;&#30149;&#20154;&#38750;&#24120;&#21916;&#27489;&#25105;&#65292;&#20182;&#20497;&#22240;&#28858;&#26377;&#25105;&#32780;&#24863;&#35258;&#26356;&#23433;&#20840;&#65292;&#26356;&#20197;&#26377;&#25105;&#32780;&#28858;&#27054;&#12290;&#32654;&#22283;&#24478;&#26410;&#20986;&#29694;&#30428;&#29256;&#20154;&#32000;&#65292;&#21453;&#35264;&#20013;&#22283;&#22823;&#38520;&#21040;&#34389;&#37117;&#26159;&#30428;&#29256;&#65292;&#28858;&#20102;&#25171;&#25802;&#30428;&#29256;&#65292;&#38500;&#20102;&#22996;&#35531;&#22823;&#38520;&#24459;&#24107;&#25552;&#21578;&#20043;&#22806;&#65292;&#22312;&#27794;&#26377;&#31105;&#32085;&#30428;&#29256;&#20043;&#21069;&#65292;&#25105;&#23559;&#21482;&#22312;&#32654;&#22283;&#20570;&#33256;&#24202;&#65292;<font color="#FF0000">&#35201;&#24819;&#36319;&#25105;&#23416;&#32722;&#27491;&#32113;&#20013;&#37291;&#30340;&#27835;&#30149;&#25163;&#27861;&#65292;&#23559;&#21482;&#26377;&#19968;&#26781;&#36335;&#65292;&#23601;&#26159;&#21040;&#32654;&#22283;&#20358;&#23416;&#32722;&#12290;</font><font color="#000080"><b>&#32654;&#22283;&#27599;&#24180;&#30340;&#37291;&#30274;&#38928;&#31639;&#26159;&#19968;&#20806;&#32654;&#20803;&#65292;&#38928;&#20272;&#21040;2025&#24180;&#26178;&#26371;&#36948;&#21040;18&#20806;&#32654;&#37329;&#65292;&#21040;&#26178;&#22283;&#24235;&#24517;&#23559;&#31354;&#34395;&#12290;</b></font></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">&#25105;&#23559;&#22312;<span lang="EN-US">2011</span>&#24180;<span lang="EN-US">7</span>&#26376;<span lang="EN-US">7</span>&#34399;&#38283;&#22987;&#22312;&#26691;&#33457;&#23798;&#25509;&#21463;&#36319;&#35386;
&#35347;&#32244;&#65292;<font color="#FF0000"><span lang="en-us">8</span>&#26376;<span lang="en-us">31</span>&#26085;&#26159;&#36319;&#35386;&#35347;&#32244;&#30340;&#26368;&#24460;&#19968;&#22825;</font>&#65292;&#35531;&#34987;&#36984;&#23450;&#26680;&#20934;&#21443;&#21152;<span lang="EN-US">2011</span>&#24180;&#36319;&#35386;&#30340;&#21516;&#23416;&#20497;&#65292;&#21487;&#20197;&#20808;&#38928;&#35330;&#27231;&#20301;&#65292;&#21516;&#26178;&#20808;&#20659;&#30495;&#21040;&#32654;&#22283;&#35386;&#25152;&#65292;&#21578;&#30693;&#20320;&#30340;&#34892;&#31243;&#26085;&#26399;&#65292;&#20197;&#20415;&#35386;&#25152;&#24037;&#20316;&#20154;&#21729;&#21487;&#20197;&#20107;&#20808;&#26367;&#20320;&#23433;&#25490;&#20303;&#23487;&#33287;&#20132;&#36890;&#21839;&#38988;&#65292;&#27794;&#26377;&#34987;&#20801;&#35377;&#36914;&#20837;&#26691;&#33457;&#23798;&#23416;&#32722;&#36319;&#35386;&#32773;&#65292;&#23559;&#19981;&#21478;&#22806;&#36890;&#30693;&#65292;&#27794;&#26377;&#25509;&#21040;&#36890;&#30693;&#30340;&#23416;&#21729;&#65292;&#21315;&#33836;&#19981;&#35201;&#25797;&#33258;&#20027;&#24373;&#21069;&#20358;&#23416;&#32722;&#65292;&#36889;&#31278;&#34892;&#28858;&#23559;&#34987;&#25105;&#24375;&#21147;&#25490;&#25824;&#21040;&#38272;&#22806;&#65292;&#23601;&#31639;&#20320;&#20358;&#20102;&#20063;&#26159;&#27794;&#29992;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#38750;&#24120;&#27489;&#36814;&#34987;&#20801;&#35377;&#36914;&#20837;&#26691;&#33457;&#23798;&#21443;&#21152;&#36319;&#35386;&#30340;&#21516;&#23416;&#20497;&#65292;&#35531;&#21516;&#23416;&#20497;&#21209;&#24517;&#35352;&#20303;&#19968;&#40670;&#65292;&#25152;&#26377;&#30340;&#33256;&#24202;&#26696;&#20363;&#65292;&#32769;&#24107;&#37117;&#26371;&#27627;&#19981;&#20445;&#30041;&#30340;&#20659;&#25480;&#32102;&#22823;&#23478;&#26368;&#27491;&#30906;&#30340;&#37291;&#23416;&#30693;&#35672;&#65292;&#20294;&#26159;&#32769;&#24107;&#35201;&#27714;&#25152;&#26377;&#21443;&#20104;&#30340;&#21516;&#23416;&#37117;&#24517;&#38920;&#23565;&#34389;&#26041;&#20570;&#26368;&#22196;&#26684;&#30340;&#20445;&#23494;&#25514;&#26045;&#65292;&#32085;&#23565;&#19981;&#20801;&#35377;&#34389;&#26041;&#22806;&#27969;&#65292;&#22240;&#28858;&#32769;&#24107;&#37117;&#26159;&#20351;&#29992;&#24456;&#23803;&#30340;&#34277;&#29289;&#65292;&#27794;&#26377;&#35920;&#23500;&#30340;&#33256;&#24202;&#32147;&#39511;&#30340;&#20154;&#65292;&#19968;&#26086;&#20381;&#27171;&#30059;&#33899;&#34310;&#30340;&#29031;&#25220;&#21435;&#27835;&#30149;&#65292;&#23559;&#26371;&#36896;&#25104;&#23565;&#35377;&#22810;&#37325;&#30151;&#30149;&#24739;&#30340;&#21361;&#38570;&#24615;&#65292;&#20197;&#21450;&#32829;&#35492;&#21040;&#20182;&#20497;&#30340;&#27835;&#30274;&#26178;&#38291;&#65292;&#25152;&#20197;&#36889;&#19968;&#40670;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#21516;&#23416;&#20497;&#21315;&#33836;&#19981;&#21487;&#20197;&#36949;&#21453;&#36889;&#20491;&#35215;&#23450;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
</p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<font face="PMingLiU"><font color="#FF0000"><b>2010&#24180;12&#26376;25&#26085;&#26356;&#26032;</b></font>&#65292;&#35531;<font color="#FF0000">&#38750;&#20013;&#37291;&#24107;&#20986;&#36523;</font>&#30340;&#20154;&#32000;&#36092;&#36023;&#32773;&#65292;&#20063;&#21487;&#20197;&#22577;&#21517;&#21443;&#21152;&#36319;&#35386;&#65292;&#22823;&#23478;&#19981;&#35201;&#35492;&#35299;&#65292;&#23560;&#26989;&#20013;&#37291;&#24107;&#21482;&#26159;&#26371;&#34987;&#20778;&#20808;&#37636;&#21462;&#65292;&#21482;&#35201;&#26377;&#36092;&#36023;&#27491;&#29256;&#20154;&#32000;&#30340;&#21516;&#23416;&#65292;&#30342;&#21487;&#20197;&#22577;&#21517;&#21443;&#21152;&#32654;&#22283;&#35386;&#25152;&#30340;&#36319;&#35386;&#35347;&#32244;&#12290;&#36996;&#26377;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;<font color="#FF0000">&#33256;&#24202;&#37291;&#26696;&#30340;&#34389;&#26041;&#65292;&#32085;&#23565;&#19981;&#21487;&#20197;&#22806;&#27945;</font>&#65292;&#20197;&#20813;&#32102;&#40657;&#20625;&#20811;&#31561;&#25343;&#21435;&#65292;&#29992;&#36889;&#20123;&#34389;&#26041;&#20358;&#35201;&#33029;&#30149;&#23478;&#25903;&#20184;&#21313;&#33836;&#32654;&#37329;&#24040;&#38989;&#30340;&#27835;&#30274;&#36027;&#29992;&#12290;</font></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
</p>
<p class="MsoNormal" style="text-align: center; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU; font-weight:700">
<a href="trainform.htm"><font color="#000080">&#36319;&#35386;&#34920;&#26684;&#19979;&#36617;&#34389;</font></a></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: PMingLiU"><font color="#FF0000"><b>&#26356;&#26032;&#28040;&#24687;</b></font> : 
&#30001;&#26044;&#32769;&#24107;&#26044;&#20061;&#26376;&#21021;&#23559;&#36212;&#21152;&#24030;&#33290;&#37329;&#23665;&#25945;&#23416;&#36319;&#27931;&#26441;&#30959;&#20570;&#28436;&#35611;&#65292;&#25152;&#20197;&#36319;&#35386;&#35347;&#32244;&#23559;&#26044;<font color="#FF0000">8&#26376;31&#26085;&#32080;&#26463;</font>&#65292;&#35531;&#21516;&#23416;&#20497;&#27880;&#24847;&#22238;&#31243;&#27231;&#31080;&#30340;&#26085;&#26399;&#12290;&#32654;&#22283;&#36319;&#35386;&#35347;&#32244;&#26085;&#26399;&#23559;&#24478;7&#26376;7&#26085;&#38283;&#22987;&#65292;&#25152;&#20197;&#21516;&#23416;&#20497;&#21487;&#20197;&#22312;<font color="#FF0000">7&#26376;6&#26085;&#20043;&#21069;&#23601;&#20808;&#20358;&#20315;&#24030;&#12290;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
</p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: PMingLiU">&#25105;&#20497;&#26691;&#33457;&#23798;&#35211;&#12290;</span></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;20&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/2011training.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="65017" endspan --></p>
<p align="center"></p>

</body>

</html>
