<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#39178;&#29399;&#28187;&#23569;&#20818;&#31461;&#36942;&#25935; &#39178;&#35987;&#27491;&#30456;&#21453;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#39178;&#29399;&#28187;&#23569;&#20818;&#31461;&#36942;&#25935; &#39178;&#35987;&#27491;&#30456;&#21453;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/02 
								00:31</q></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#65288;&#20013;&#22830;&#31038;&#21488;&#21271;1&#26085;&#38651;&#65289;&#30740;&#31350;&#20154;&#21729;&#30332;&#29694;&#65292;&#39178;&#29399;&#20284;&#20046;&#26377;&#20139;&#21463;&#12300;&#20813;&#30123;&#27835;&#30274;&#12301;&#30340;&#22909;&#34389;&#65292;&#21487;&#28187;&#23569;&#20854;&#20182;&#36942;&#25935;&#21453;&#25033;&#36948;4&#20493;&#65307;&#20294;&#32633;&#24739;&#36942;&#25935;&#30151;&#30340;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20818;&#31461;" href="?" style="text-decoration: none"><font color="#000000">&#20818;&#31461;</font></a>&#26371;&#22240;&#23627;&#20839;&#26377;&#35987;&#32780;&#33268;&#36942;&#25935;&#21453;&#25033;&#22823;&#24133;&#24801;&#21270;&#12290;</p>
<p style="line-height: 150%">&#33521;&#22283;&#12300;&#27599;&#26085;&#38651;&#35338;&#22577;&#12301;&#65288;Daily Telegraph&#65289;&#22577;&#23566;&#65292;&#32654;&#22283;&#36763;&#36763;&#37027;&#25552;&#22823;&#23416;&#65288;University of 
Cincinnati&#65289;&#30340;&#31185;&#23416;&#23478;&#20006;&#19981;&#30906;&#30693;&#27492;&#19968;&#24046;&#21029;&#30340;&#21407;&#22240;&#20309;&#22312;&#65292;&#20294;&#36889;&#20498;&#26159;&#37325;&#26032;&#25361;&#36215;&#20102;&#39178;&#35987;&#21644;&#39178;&#29399;&#20154;&#23478;&#20043;&#38291;&#30340;&#35542;&#25136;&#12290;</p>
<p style="line-height: 150%">&#26368;&#26032;&#30340;&#30456;&#38364;&#30740;&#31350;&#22577;&#21578;&#21002;&#30331;&#22312;&#12300;&#20818;&#31185;&#37291;&#23416;&#38620;&#35468;&#12301;&#65288;Journal of Paediatrics&#65289;&#19978;&#65292;&#25506;&#35342;&#39164;&#39178;<a id="yui-gen11" class="ynwsyq yqclass" title="&#23541;&#29289;" href="?" style="text-decoration: none"><font color="#000000">&#23541;&#29289;</font></a>&#33287;&#24863;&#26579;&#28629;&#30137;&#20043;&#38291;&#30340;&#38364;&#20418;&#12290;</p>
<p style="line-height: 150%">
&#30740;&#31350;&#20154;&#21729;&#30332;&#29694;&#65292;&#23565;&#29399;&#36942;&#25935;&#30340;&#20818;&#31461;&#33509;&#26159;&#39178;&#29399;&#65292;&#21487;&#33021;&#26371;&#28187;&#23569;&#32633;&#24739;&#28629;&#30137;&#30340;&#27231;&#29575;&#65307;&#28982;&#32780;&#39178;&#35987;&#21063;&#26371;&#20351;&#23565;&#35987;&#36942;&#25935;&#30340;&#20818;&#31461;&#24863;&#26579;&#28629;&#30137;&#30340;&#27231;&#29575;&#19978;&#21319;&#12290;</p>
<p style="line-height: 150%">&#30001;&#33406;&#26222;&#26031;&#22374;&#65288;Tolly 
Epstein&#65289;&#21338;&#22763;&#29575;&#38936;&#30340;&#23567;&#32068;&#65292;&#23565;&#21443;&#21152;&#12300;&#36763;&#36763;&#37027;&#25552;&#20818;&#31461;&#36942;&#25935;&#33287;&#31354;&#27683;&#27737;&#26579;&#30740;&#31350;&#12301;&#65288;Cincinnati Childhood Allergy &amp; Air 
PollutionStudy&#65289;&#30340;636&#21517;&#20818;&#31461;&#33936;&#38598;&#36039;&#26009;&#12290;&#36889;&#26159;1&#38917;&#38263;&#26399;&#30740;&#31350;&#65292;&#25506;&#35342;&#30340;&#26159;&#29872;&#22659;&#20013;&#30340;&#31890;&#23376;&#23565;&#20818;&#31461;&#21628;&#21560;&#20581;&#24247;&#21644;&#32633;&#24739;&#36942;&#25935;&#30151;&#26377;&#20309;&#24433;&#38911;&#12290;</p>
<p style="line-height: 150%">&#21443;&#21152;&#36889;&#38917;&#30740;&#31350;&#30340;&#20818;&#31461;&#37117;&#26377;&#32633;&#24739;&#36942;&#25935;&#30151;&#30340;&#39640;&#21487;&#33021;&#24615;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#29238;&#27597;&#26377;&#36942;&#25935;&#21839;&#38988;&#12290;&#65288;&#35695;&#32773;&#65306;&#20013;&#22830;&#31038;&#24373;&#20305;&#20043;&#65289;</p>
<p align="center"><b>&#37679;&#35492;&#30340;&#37291;&#23416;&#30740;&#31350;&#26041;&#21521;</b></p>
<p align="left" style="line-height: 150%"> 
&#35199;&#37291;&#23416;&#26178;&#24120;&#26371;&#20986;&#29694;&#36889;&#31278;&#31970;&#25836;&#20841;&#21487;&#30340;&#35498;&#27861;&#65292;&#36889;&#19968;&#40670;&#37117;&#19981;&#22855;&#24618;&#65292;&#22240;&#28858;&#20182;&#20497;&#23559;&#36942;&#25935;&#21407;&#27512;&#21646;&#26044;&#21205;&#29289;&#36523;&#19978;&#65292;&#36889;&#26159;&#37679;&#35492;&#30340;&#65292;&#30495;&#27491;&#36896;&#25104;&#23567;&#23401;&#36942;&#25935;&#30340;&#21407;&#22240;&#26159;&#22240;&#28858;&#27599;&#22825;&#37117;&#34987;&#29238;&#27597;&#39221;&#39135;&#29275;&#22902;&#65292;&#21482;&#35201;&#35731;&#23567;&#23401;&#20572;&#27490;&#21917;&#29275;&#22902;&#65292;&#36942;&#25935;&#30151;&#29376;&#24517;&#28982;&#31435;&#21363;&#29554;&#24471;&#25913;&#21892;&#65292;&#36319;&#35987;&#29399;&#27627;&#28961;&#38364;&#20418;&#30340;&#65292;&#23567;&#23401;&#22240;&#28858;&#21917;&#21040;&#19981;&#35442;&#21917;&#30340;&#29275;&#22902;&#65292;&#36896;&#25104;&#39636;&#20839;&#28961;&#27861;&#25509;&#21463;&#30340;&#29872;&#22659;&#65292;&#36889;&#26178;&#35987;&#29399;&#20986;&#29694;&#23601;&#38283;&#22987;<font color="#FF0000">&#25171;&#22132;&#22159;&#65292;&#30382;&#33178;&#20986;&#29694;&#28629;&#30137;&#65292;&#25110;&#26159;&#27683;&#21912;&#12289;&#21683;&#22013;&#31561;&#30151;&#29376;</font>&#65292;&#25152;&#20197;&#25105;&#20497;&#25033;&#35442;&#30740;&#31350;&#29275;&#22902;&#23565;&#20154;&#39636;&#36896;&#25104;&#30340;&#21839;&#38988;&#65292;&#32780;&#19981;&#26159;&#21435;&#30740;&#31350;&#26159;&#35987;?&#36996;&#26159;&#29399;?&#36896;&#25104;&#30340;&#21839;&#38988;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26178;&#24120;&#35211;&#21040;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#29238;&#27597;&#35242;&#65292;&#24118;&#33879;&#23567;&#23401;&#21435;&#37291;&#38498;&#20570;&#36942;&#25935;&#21407;&#30340;&#21270;&#39511;&#65292;&#19968;&#25171;&#23601;&#26159;&#19978;&#30334;&#37341;&#65292;&#23567;&#23401;&#22909;&#21487;&#24976;&#65292;&#21463;&#32047;&#26044;&#29238;&#27597;&#30340;&#28961;&#30693;&#65292;&#32080;&#26524;&#21371;&#36996;&#26159;&#36942;&#25935;&#19981;&#26039;&#65292;&#22857;&#21240;&#36889;&#20123;&#29238;&#27597;&#65292;&#20320;&#20497;&#22238;&#23478;&#24460;&#21482;&#35201;&#20572;&#27490;&#32380;&#32396;&#35731;&#23567;&#23401;&#21917;&#29275;&#22902;&#65292;&#33258;&#28982;&#23601;&#22909;&#20102;&#65292;&#19981;&#35201;&#20877;&#21435;&#37291;&#38498;&#20102;&#12290;&#35377;&#22810;&#23567;&#23401;&#22240;&#28858;&#27683;&#21912;&#32780;&#21040;&#25105;&#35386;&#25152;&#20358;&#27714;&#35386;&#65292;&#32147;&#36942;&#25105;&#21578;&#35380;&#20182;&#20497;&#35201;&#26039;&#32085;&#29275;&#22902;&#33287;&#20083;&#35069;&#21697;&#24460;&#65292;&#23567;&#23401;&#24456;&#24555;&#23601;&#24674;&#24489;&#27491;&#24120;&#20102;&#12290;<font color="#FF0000">&#35987;&#29399;&#20309;&#36764;&#65292;&#23621;&#28982;&#34987;&#35199;&#34277;&#24288;&#25343;&#20358;&#20570;&#28858;&#28818;&#20316;&#30340;&#35441;&#38988;&#12290;</font></p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">&#27835;&#30149;&#19968;&#23450;&#35201;&#30693;&#36947;&#30149;&#28790;&#25152;&#22312;&#65292;&#26377;&#26178;&#21482;&#35201;&#19968;&#21477;&#35441;&#23601;&#35299;&#27770;&#29238;&#27597;&#35242;&#22810;&#24180;&#30340;&#22256;&#25854;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="166" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/allerge1.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="50561" endspan --></p>

</body>

</html>
