<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32178;&#36335;&#21311;&#21517;&#35413;&#35542;&#29462;&#29378; &#32654;&#22577;&#19981;&#27489;&#36814;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#32178;&#36335;&#21311;&#21517;&#35413;&#35542;&#29462;&#29378;&#12288;&#32654;&#22577;&#19981;&#27489;&#36814;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/23 00:50</q> <em>&#37101;&#20659;&#20449;</em> </p>
<p style="line-height: 150%">&#65288;&#27861;&#26032;&#31038;&#33775;&#30427;&#38931;22&#26085;&#38651;&#65289; 
&#26377;&#20123;&#20154;&#21916;&#27489;&#21311;&#21517;&#38577;&#36523;&#32178;&#31449;&#20844;&#20849;&#35542;&#22727;&#65292;&#20219;&#24847;&#25955;&#20296;&#35069;&#36896;&#20107;&#31471;&#30340;&#29053;&#21205;&#24615;&#35328;&#35542;&#65292;&#24050;&#26377;&#35377;&#22810;&#25552;&#20379;&#35542;&#22727;&#20379;&#30693;&#35672;&#20221;&#23376;&#35342;&#35542;&#30340;&#26032;&#32862;&#32178;&#31449;&#25110;<a id="yui-gen10" class="ynwsyq yqclass" title="&#37096;&#33853;&#26684;" href="?" style="text-decoration: none"><font color="#000000">&#37096;&#33853;&#26684;</font></a>&#35222;&#28858;&#31117;&#23475;&#65292;&#36991;&#20043;&#21807;&#24656;&#19981;&#21450;&#65292;&#20006;&#31281;&#20043;&#28858;&#12300;&#35542;&#22727;&#24801;&#23458;&#12301;&#65288;commenttrolls&#65289;&#12290;<font color="#FF0000">(&#26089;&#23601;&#35442;&#20570;&#20102;&#65292;&#36889;&#20123;&#19981;&#25954;&#20855;&#21517;&#30340;&#20154;&#23601;&#26159;&#31117;&#28304;&#65292;&#26159;&#30495;&#23567;&#20154;&#20063;&#12290;)</font></p>
<p style="line-height: 150%">
&#12288;&#12288;&#37341;&#23565;&#36889;&#31278;&#23481;&#35377;&#21311;&#21517;&#35413;&#35542;&#30340;&#24931;&#20363;&#65292;&#24050;&#22312;&#32654;&#22283;&#22577;&#32025;&#32232;&#36655;&#20043;&#38291;&#24341;&#36215;&#24840;&#20358;&#24840;&#22810;&#29229;&#35696;&#65292;&#32016;&#32004;&#12300;&#27700;&#29275;&#22478;&#26032;&#32862;&#22577;&#12301;&#65288;Buffalo News&#65289;&#21063;&#25505;&#21462;&#20102;&#26126;&#30906;&#31435;&#22580;&#12290;</p>
<p style="line-height: 150%">
&#35442;&#22577;&#26152;&#22825;&#23459;&#24067;&#65292;&#23565;&#37027;&#20123;&#24076;&#26395;&#22312;&#35442;&#22577;&#32178;&#31449;&#12300;BuffaloNews.com&#12301;&#30041;&#19979;&#35413;&#35542;&#30340;&#20154;&#65292;&#35442;&#22577;&#23559;&#26371;&#38283;&#22987;&#35201;&#27714;&#25552;&#20379;&#36523;&#20998;&#36039;&#26009;&#12290;<font color="#FF0000">(&#22826;&#22909;&#20102;&#65292;&#36889;&#19979;&#23567;&#20154;&#23601;&#21407;&#24418;&#30050;&#38706;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">&#27700;&#29275;&#22478;&#26032;&#32862;&#22577;&#22899;&#32232;&#36655;&#34311;&#21033;&#25991;&#65288;Margaret 
Sullivan&#65289;&#35498;&#65306;&#12300;&#25105;&#20497;&#26371;&#35201;&#27714;&#35413;&#35542;&#32773;&#25552;&#20379;&#30495;&#23526;&#22995;&#21517;&#21644;&#23621;&#20303;&#22478;&#37806;&#21517;&#31281;&#65292;&#20006;&#23559;&#36889;&#20123;&#36039;&#26009;&#21644;&#20182;&#20497;&#30340;&#35413;&#35542;&#25991;&#31456;&#19968;&#21516;&#20986;&#29694;&#22312;&#35542;&#22727;&#19978;&#65292;&#23601;&#22914;&#21360;&#21047;&#22577;&#32025;&#30340;&#12302;&#35712;&#32773;&#25237;&#26360;&#12303;&#19968;&#27171;&#12290;&#12301;<font color="#FF0000">(&#33258;&#24049;&#35498;&#20102;&#35441;&#65292;&#23601;&#35442;&#36000;&#36012;&#65292;&#36889;&#26159;&#22825;&#32147;&#22320;&#32681;&#30340;&#21407;&#21063;&#12290;)</font></p>
<p style="line-height: 150%">&#33509;&#24178;&#32178;&#31449;&#20063;&#23565;&#36889;&#31278;&#21311;&#21517;&#35413;&#35542;&#25505;&#21462;&#21508;&#31278;&#25033;&#23565;&#26041;&#27861;&#65292;&#21253;&#25324;&#19968;&#24459;&#31105;&#27490;&#21311;&#21517;&#35328;&#35542;&#65292;&#25110;&#20351;&#29992;&#36942;&#28670;&#36575;&#39636;&#21034;&#38500;&#19981;&#38597;&#36028;&#25991;&#12290;<font color="#FF0000">(&#23601;&#26159;&#22240;&#28858;&#26159;&#21482;&#25954;&#36530;&#22312;&#26263;&#34389;&#30340;&#23567;&#20154;&#65292;&#25152;&#20197;&#25165;&#26371;&#20570;&#20986;&#21311;&#21517;&#35328;&#35542;&#30340;&#21205;&#20316;&#12290;)</font></p>
<p style="line-height: 150%">&#21253;&#25324;&#12300;&#32016;&#32004;&#26178;&#22577;&#12301;&#65288;New York 
Times&#65289;&#22312;&#20839;&#30340;&#19968;&#20123;&#32178;&#31449;&#65292;&#21063;&#30001;&#32232;&#36655;&#25110;&#32178;&#31449;&#29256;&#20027;&#20808;&#34892;&#23529;&#35222;&#24460;&#65292;&#20877;&#27770;&#23450;&#26159;&#21542;&#23481;&#35377;&#36028;&#19978;&#32178;&#12290;</p>
<p style="line-height: 150%">&#20854;&#20182;&#20063;&#26377;&#35201;&#27714;&#35413;&#35542;&#32773;&#20808;&#25552;&#20379;&#38651;&#23376;&#37109;&#20214;&#22320;&#22336;&#24460;&#65292;&#25165;&#20934;&#35377;&#36028;&#25991;&#65292;&#25110;&#32773;&#22312;&#35712;&#32773;&#25581;&#30332;&#26377;&#19981;&#23526;&#35328;&#35542;&#24460;&#31227;&#38500;&#36028;&#25991;&#12290;<font color="#FF0000">(&#32066;&#26044;&#35258;&#37266;&#36942;&#20358;&#20102;&#65292;&#32178;&#36335;&#19978;&#35377;&#22810;&#21311;&#21517;&#35328;&#35542;&#23601;&#26159;&#19981;&#23526;&#35328;&#35542;&#65292;&#25152;&#20197;&#25165;&#35201;&#21311;&#21517;&#12290;)</font></p>
<p style="line-height: 150%">
&#25818;&#20449;&#27700;&#29275;&#22478;&#26032;&#32862;&#22577;&#26159;&#32654;&#22283;&#26368;&#20808;&#35201;&#27714;&#35413;&#35542;&#32773;&#25552;&#20379;&#30495;&#23526;&#36523;&#20998;&#30340;&#20027;&#35201;&#22577;&#32025;&#20043;&#19968;&#12290;&#35442;&#22577;&#27599;&#20491;&#24037;&#20316;&#26085;&#30340;&#30332;&#34892;&#37327;&#36229;&#36942;16&#33836;2000&#20221;&#65292;&#36913;&#26085;&#30332;&#34892;&#37327;&#21063;&#36229;&#36942;24&#33836;4000&#20221;&#12290;</p>
<p style="line-height: 150%">&#34311;&#21033;&#25991;&#22312;&#23560;&#27396;&#20013;&#35299;&#37323;&#35498;&#65292;&#32147;&#36942;&#12300;&#20839;&#37096;&#22810;&#27425;&#35342;&#35542;&#24460;&#12301;&#65292;&#25165;&#20316;&#25104;&#35201;&#27714;&#25552;&#20379;&#35413;&#35542;&#32773;&#36523;&#20998;&#30340;&#27770;&#23450;&#65292;&#20006;&#23559;&#33258;&#20170;&#24180;8&#26376;&#38283;&#22987;&#23526;&#26045;&#12290;</p>
<p style="line-height: 150%">
&#12288;&#12288;&#22905;&#35498;&#65306;&#12300;&#32218;&#19978;&#35413;&#35542;&#38283;&#22987;&#26044;&#19968;&#24180;&#21069;&#24038;&#21491;&#65292;&#20316;&#28858;&#33287;&#32178;&#31449;&#35712;&#32773;&#20114;&#21205;&#30340;&#19968;&#26781;&#36884;&#24465;&#65292;&#20006;&#32102;&#20104;&#20182;&#20497;&#30332;&#34920;&#20491;&#20154;&#35264;&#40670;&#30340;&#27231;&#26371;&#65292;&#35731;&#27599;&#26085;&#20027;&#38988;&#29554;&#24471;&#19968;&#20123;&#35342;&#35542;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#12300;&#20294;&#24456;&#24555;&#30340;&#65292;&#32218;&#19978;&#35413;&#35542;&#32032;&#36074;&#24801;&#21270;&#25104;&#39023;&#33879;&#30340;&#20302;&#20439;&#21329;&#21155;&#65292;&#35712;&#32773;&#30340;&#35413;&#35542;&#26377;&#26178;&#20805;&#26021;&#33879;&#31278;&#26063;&#20027;&#32681;&#21644;&#31895;&#20439;&#19981;&#38597;&#35542;&#35519;&#12290;&#12301;&#65288;&#35695;&#32773;&#65306;&#20013;&#22830;&#31038;&#37101;&#20659;&#20449;&#65289;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#23560;&#38272;&#21916;&#27489;&#36896;&#35616;&#29983;&#20107;&#12289;&#27745;&#34890;&#20182;&#20154;&#21517;&#35709;&#30340;&#23601;&#26159;&#36889;&#35041;&#35498;&#30340;&#21311;&#21517;&#35328;&#35542;&#65292;&#36889;&#20123;&#23567;&#20154;&#21033;&#29992;&#29694;&#22312;&#32178;&#36335;&#35215;&#31684;&#23578;&#26410;&#24456;&#23436;&#25972;&#30340;&#31354;&#38553;&#65292;&#20351;&#29992;&#21311;&#21517;&#26041;&#24335;&#20358;&#26997;&#30433;&#37276;&#21270;&#20182;&#20154;&#65292;&#27530;&#19981;&#30693;&#36889;&#26159;&#26368;&#19979;&#27969;&#30340;&#20154;&#25165;&#26371;&#20570;&#30340;&#20107;&#65292;&#36889;&#31278;&#23567;&#20154;&#22312;&#27515;&#24460;&#19981;&#20294;&#26371;&#19979;&#22320;&#29508;&#65292;&#32780;&#19988;&#26371;&#21463;&#21040;&#21106;&#33292;&#30340;&#21009;&#32624;&#65292;&#22823;&#23478;&#21487;&#20197;&#21040;&#20061;&#33775;&#23665;&#26597;&#35657;&#23601;&#21487;&#20197;&#30693;&#36947;&#25105;&#35498;&#30340;&#26159;&#20160;&#40636;&#65292;&#25105;&#24478;&#19981;&#21311;&#21517;&#20570;&#35413;&#35542;&#65292;&#20063;&#24478;&#19981;&#20570;&#20154;&#36523;&#25915;&#25802;&#65292;&#32085;&#23565;&#19981;&#27745;&#34890;&#20219;&#20309;&#20154;&#65292;&#25105;&#21482;&#26371;&#20570;&#30495;&#23526;&#30340;&#35413;&#35542;&#65292;&#21482;&#35542;&#26159;&#38750;&#65292;&#22240;&#28858;&#27491;&#30906;&#30340;&#37291;&#23416;&#21482;&#26371;&#24118;&#32102;&#20154;&#20497;&#24184;&#31119;&#20581;&#24247;&#65292;&#35463;&#22823;&#30274;&#25928;&#21448;&#20570;&#20551;&#30340;&#37291;&#23416;&#65292;&#26159;&#20154;&#39006;&#30340;&#31117;&#23475;&#65292;&#24517;&#38920;&#28040;&#28357;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;23&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/badgay.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53610" endspan --></p>

</body>

</html>
