<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38459;&#26039;&#33102;&#33247;&#20132;&#24863;&#31070;&#32147; &#26681;&#27835;&#39640;&#34880;&#22739;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#38459;&#26039;&#33102;&#33247;&#20132;&#24863;&#31070;&#32147; &#26681;&#27835;&#39640;&#34880;&#22739;</b></p>
<p style="line-height: 150%">&#20013;&#22283;&#26178;&#22577;&#12304;&#26954;&#26126;&#26256;&#65295;&#32156;&#21512;&#22577;&#23566;&#12305;&#26356;&#26032;&#26085;&#26399;:<q>2010/11/19 03:26</q> <em>
&#26954;&#26126;&#26256;&#65295;&#32156;&#21512;&#22577;&#23566;</em> </p>
<p style="line-height: 150%">
&#35377;&#22810;&#39640;&#34880;&#22739;&#37325;&#30151;&#24739;&#32773;&#26381;&#36941;&#21508;&#31278;&#20659;&#32113;&#34277;&#29289;&#65292;&#37117;&#28961;&#27861;&#25511;&#21046;&#34880;&#22739;&#12290;&#29694;&#22312;&#26377;&#19968;&#31278;&#38459;&#26039;&#33102;&#33247;&#20132;&#24863;&#31070;&#32147;&#30340;&#26032;&#30274;&#27861;&#65292;&#25163;&#34899;&#31777;&#21934;&#23433;&#20840;&#65292;&#37291;&#30028;&#32147;&#36942;&#20154;&#39636;&#23526;&#39511;&#35657;&#23526;&#65292;&#33021;&#22816;&#26377;&#25928;&#38477;&#20302;&#24739;&#32773;&#30340;&#34880;&#22739;&#65292;&#19988;&#24505;&#24213;&#26681;&#27835;&#65292;&#30151;&#29376;&#19981;&#26371;&#20877;&#24489;&#30332;&#65292;&#23565;&#33510;&#26044;&#34880;&#22739;&#23621;&#39640;&#19981;&#19979;&#30340;&#24739;&#32773;&#32780;&#35328;&#26159;&#19968;&#22823;&#31119;&#38899;&#12290;</p>
<p style="line-height: 150%">
&#30740;&#31350;&#20154;&#21729;&#26089;&#23601;&#30637;&#35299;&#65292;&#20132;&#24863;&#31070;&#32147;&#31995;&#32113;&#22312;&#25511;&#21046;&#34880;&#22739;&#26041;&#38754;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#12290;&#26089;&#26399;&#37291;&#23416;&#30028;&#26366;&#22039;&#35430;&#20197;&#20132;&#24863;&#31070;&#32147;&#25163;&#34899;&#27835;&#30274;&#39640;&#34880;&#22739;&#65292;&#21371;&#29986;&#29983;&#22196;&#37325;&#21103;&#20316;&#29992;&#12290;&#25239;&#39640;&#34880;&#22739;&#34277;&#29289;&#21839;&#19990;&#24460;&#65292;&#36889;&#31278;&#26041;&#24335;&#23601;&#34987;&#25562;&#26820;&#12290;<font color="#FF0000">(&#36889;&#35041;&#24050;&#32147;&#25552;&#21040;&#36889;&#31278;&#25163;&#34899;&#26377;&#22196;&#37325;&#30340;&#21103;&#20316;&#29992;&#12290;)</font></p>
<p style="line-height: 150%">&#26368;&#36817;&#65292;&#37291;&#23416;&#30028;&#30332;&#29694;&#33102;&#20132;&#24863;&#31070;&#32147;&#23565;&#34880;&#22739;&#26377;&#33879;&#37325;&#35201;&#24433;&#38911;&#65292;&#32654;&#22283;&#21152;&#24030;&#23665;&#26223;&#24066;&#38463;&#36842;&#23433;&#20844;&#21496;&#65288;Ardian 
Inc.&#65289;&#30740;&#30332;&#20986;&#19968;&#31278;&#21517;&#28858;&#12300;&#33102;&#33247;&#31070;&#32147;&#38459;&#26039;&#12301;&#65288;&#65330;&#65316;&#65326;&#65289;&#30340;&#26032;&#30274;&#27861;&#65292;&#33021;&#23433;&#20840;&#26377;&#25928;&#27835;&#30274;&#39640;&#34880;&#22739;&#12290;<font color="#FF0000">(&#32085;&#23565;&#19981;&#26159;&#23433;&#20840;&#21448;&#26377;&#25928;&#65292;&#36889;&#26159;&#27578;&#38622;&#21462;&#21365;&#30340;&#21205;&#20316;&#12290;)</font></p>
<p style="line-height: 150%">
&#36914;&#34892;&#65330;&#65316;&#65326;&#26178;&#65292;&#37291;&#29983;&#20197;&#19968;&#31278;&#32048;&#23567;&#30340;&#31777;&#26131;&#23566;&#23615;&#31649;&#65292;&#32147;&#22823;&#33151;&#21205;&#33032;&#36914;&#20837;&#33102;&#33247;&#21205;&#33032;&#65292;&#21855;&#21205;&#12300;&#23556;&#38971;&#33021;&#12301;&#65288;radiofrequency 
energy&#65289;&#65292;&#28310;&#30906;&#38459;&#26039;&#21608;&#22285;&#30340;&#33102;&#20132;&#24863;&#31070;&#32147;&#65292;&#24739;&#32773;&#30151;&#29376;&#19981;&#26371;&#24489;&#30332;&#12290;<font color="#FF0000">(&#27794;&#26377;&#35498;&#26126;&#21103;&#20316;&#29992;&#26159;&#21738;&#20123;<font face="PMingLiU">&#65311;</font>)</font></p>
<p style="line-height: 150%">&#28595;&#27954;&#22696;&#29246;&#26412;&#12300;&#35997;&#20811;&#65321;&#65316;&#65321;&#24515;&#33247;&#30149;&#33287;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#30740;&#31350;&#25152;&#37291;&#29983;&#33406;&#26031;&#21202;&#22039;&#35430;&#20197;&#65330;&#65316;&#65326;&#27835;&#30274;&#20116;&#21313;&#20108;&#21517;&#39640;&#34880;&#22739;&#30149;&#24739;&#65292;&#20182;&#20497;&#26381;&#29992;&#20116;&#31278;&#27835;&#39640;&#34880;&#22739;&#34277;&#65292;&#24179;&#22343;&#25910;&#32302;&#22739;/&#33298;&#24373;&#22739;&#20173;&#36948;&#19968;&#19971;&#20843;/&#20061;&#20845;&#12290;&#25509;&#21463;&#65330;&#65316;&#65326;&#24460;&#25910;&#32302;&#22739;/&#33298;&#24373;&#22739;&#24179;&#22343;&#38477;&#20302;&#19977;&#20108;/&#19968;&#20108;&#65292;&#20677;&#20116;&#20154;&#28961;&#25928;&#65292;&#20854;&#39192;&#25910;&#32302;&#22739;&#24179;&#22343;&#38477;&#33267;&#19968;&#22235;&#20845;&#65292;&#20854;&#20013;&#21317;&#20061;&#65285;&#26356;&#38477;&#33267;&#19968;&#22235;&#9675;&#20197;&#19979;&#12290;&#36889;&#20123;&#30149;&#24739;&#20173;&#22312;&#26381;&#34277;&#65292;&#20294;&#26377;&#20123;&#20154;&#24050;&#33021;&#28187;&#23569;&#21137;&#37327;&#12290;</p>
<p style="line-height: 150%">&#30149;&#24739;&#36804;&#20170;&#21482;&#34987;&#36861;&#36452;&#35352;&#37636;&#20102;&#20845;&#20491;&#26376;&#65292;&#20294;&#33406;&#26031;&#21202;&#25351;&#20986;&#65292;&#26356;&#26089;&#25509;&#21463;&#65330;&#65316;&#65326;&#30340;&#19968;&#20123;&#30149;&#24739;&#24050;&#34987;&#36861;&#36452;&#20108;&#24180;&#21322;&#65292;&#34880;&#22739;&#30342;&#26410;&#22238;&#21319;&#12290;<font color="#FF0000">(&#21482;&#36861;&#36452;&#34880;&#22739;&#65292;&#27794;&#26377;&#36861;&#36452;&#26377;&#21738;&#20123;&#21103;&#20316;&#29992;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#26159;&#19968;&#20491;&#38750;&#24120;&#31895;&#36896;&#30340;&#30740;&#31350;&#65292;&#21069;&#24460;&#37117;&#20986;&#29694;&#30683;&#30462;&#30340;&#29694;&#35937;&#65292;&#20961;&#26159;&#25163;&#34899;&#37117;&#26371;&#26377;&#21103;&#20316;&#29992;&#23384;&#22312;&#65292;&#21487;&#26159;&#35199;&#37291;&#23601;&#26159;&#26371;&#36991;&#37325;&#23601;&#36629;&#65292;&#38459;&#26039;&#21608;&#22285;&#30340;&#33102;&#20132;&#24863;&#31070;&#32147;&#26159;&#32066;&#29983;&#30340;&#25613;&#23475;&#65292;&#19968;&#20294;&#20570;&#20102;&#23601;&#27794;&#26377;&#24460;&#24724;&#30340;&#27231;&#26371;&#12290;&#39640;&#34880;&#22739;&#19981;&#26159;&#30149;&#65292;&#21482;&#26159;&#19968;&#31278;&#30151;&#29376;&#65292;&#23427;&#25552;&#37266;&#20320;&#30340;&#36523;&#39636;&#20839;&#20986;&#29694;&#26576;&#20123;&#21839;&#38988;&#65292;&#24517;&#38920;&#23559;&#36889;&#21839;&#38988;&#25214;&#20986;&#20358;&#65292;&#28982;&#24460;&#35299;&#27770;&#65292;&#19968;&#30491;&#30340;&#21482;&#30693;&#36947;&#21435;&#38477;&#34880;&#22739;&#32780;&#19981;&#21435;&#25214;&#20986;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#32085;&#23565;&#26371;&#26377;&#21487;&#24597;&#30340;&#24460;&#26524;&#20986;&#29694;&#65292;&#35531;&#26377;&#39640;&#34880;&#22739;&#30340;&#27665;&#30526;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#21543;&#65292;&#19981;&#35201;&#20570;&#36889;&#31278;&#20663;&#23475;&#36523;&#39636;&#30340;&#25163;&#34899;&#20102;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;19&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/blood16.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57853" endspan --></p>

</body>

</html>
