<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22196;&#37325;&#39592;&#36074;&#30095;&#39686;&#19981;&#27880;&#24847; &#23567;&#24515;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#22196;&#37325;&#39592;&#36074;&#30095;&#39686;&#19981;&#27880;&#24847; &#23567;&#24515;&#12300;&#39592;&#12301;&#29260;&#25928;&#25033;&#65281;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/17 13:54</q> <em>&#38515;&#24609;&#21531;&#65295;&#21488;&#21271;&#22577;&#23566;</em></p>
<p style="line-height: 150%">
&#36629;&#36629;&#21683;&#22013;&#20063;&#26371;&#39592;&#25240;&#65311;&#20854;&#23526;&#30495;&#27491;&#24341;&#30332;&#39592;&#25240;&#30340;&#20807;&#25163;&#19981;&#26159;&#21683;&#22013;&#65292;&#32780;&#26159;&#12300;&#39592;&#36074;&#30095;&#39686;&#30151;&#12301;&#26089;&#24050;&#21827;&#39135;&#20320;&#30340;&#39592;&#38957;&#12290;&#23588;&#20854;&#23565;&#26044;&#22196;&#37325;&#39592;&#39686;&#24739;&#32773;&#20358;&#35498;&#65292;&#22240;&#28858;&#39592;&#38957;&#35722;&#24471;&#31354;&#27934;&#19981;&#31337;&#12289;&#25903;&#25744;&#21147;&#24046;&#65292;&#21482;&#35201;&#19968;&#26377;&#36629;&#24494;&#22806;&#21147;&#25758;&#25802;&#65292;&#23601;&#21487;&#33021;&#38568;&#26178;&#39592;&#25240;&#65292;&#29978;&#33267;&#24433;&#38911;&#19978;&#19979;&#31680;&#33034;&#26894;&#65292;&#23566;&#33268;&#12300;&#39592;&#12301;&#29260;&#25928;&#25033;&#12290;<font color="#FF0000">(&#36889;&#31278;&#29376;&#27841;&#21482;&#26371;&#20986;&#29694;&#22312;&#19968;&#29983;&#21916;&#24859;&#21507;&#35199;&#34277;&#30340;&#31528;&#34507;&#36523;&#19978;&#65292;&#22914;&#26524;&#20320;&#26159;&#24478;&#19981;&#21507;&#35199;&#34277;&#30340;&#20154;&#65292;&#35531;&#19981;&#29992;&#25812;&#24515;&#12290;)</font></p>
<p style="line-height: 150%">&#39592;&#36074;&#30095;&#39686;&#30151;&#26159;&#27785;&#40664;&#27578;&#25163;&#65292;&#24190;&#20046;&#27794;&#26377;&#20219;&#20309;&#30151;&#29376;&#21487;&#20197;&#23519;&#35258;&#65292;&#24448;&#24448;&#37117;&#26159;&#31561;&#21040;&#39592;&#25240;&#26178;&#65292;&#25165;&#39514;&#35258;&#24050;&#32633;&#24739;&#20102;&#22196;&#37325;&#39592;&#39686;&#12290;&#26681;&#25818;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#32113;&#35336;&#65292;&#32004;&#26377;15%&#30340;&#24739;&#32773;&#22312;&#39638;&#39592;&#39592;&#25240;&#20043;&#24460;&#65292;&#22240;&#28858;&#38263;&#26399;&#33253;&#24202;&#22196;&#37325;&#24863;&#26579;&#32780;&#36942;&#19990;&#65292;&#26356;&#26377;&#19968;&#21322;&#39592;&#36074;&#30095;&#39686;&#39592;&#25240;&#24739;&#32773;&#24517;&#38920;&#38263;&#26399;&#20381;&#38752;&#39178;&#35703;&#20013;&#24515;&#25110;&#23478;&#20154;&#30340;&#29031;&#39015;&#12290;<font color="#FF0000">(&#26377;&#30151;&#29376;&#65292;&#21482;&#26159;&#35199;&#37291;&#24107;&#19981;&#30693;&#36947;&#32780;&#24050;&#65292;&#32780;&#19988;&#20986;&#29694;&#39592;&#25240;&#24460;&#65292;&#22914;&#26524;&#32102;&#20013;&#37291;&#27835;&#30274;&#23601;&#19981;&#26371;&#27515;&#65292;&#32102;&#35199;&#37291;&#27835;&#30274;&#30070;&#28982;&#26159;&#27515;&#36335;&#19968;&#26781;&#12290;)</font></p>
<p style="line-height: 150%">&#25818;&#32113;&#35336;&#65292;&#22196;&#37325;&#39592;&#39686;&#39592;&#25240;&#25152;&#36896;&#25104;&#30340;&#27515;&#20129;&#29575;&#65292;&#19981;&#20126;&#26044;<a id="yui-gen11" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#33287;&#24515;&#34880;&#31649;&#30142;&#30149;&#12290;&#19977;&#36557;&#32317;&#37291;&#38498;&#31070;&#32147;&#22806;&#31185;&#20027;&#20219;&#39340;&#36763;&#19968;&#34920;&#31034;&#65292;&#19981;&#23569;&#22196;&#37325;&#39592;&#39686;&#24739;&#32773;&#65292;&#37117;&#26159;&#33034;&#26894;&#39592;&#25240;&#31561;&#21839;&#38988;&#65292;&#34987;&#36865;&#33267;&#31070;&#32147;&#22806;&#31185;&#25509;&#21463;&#27835;&#30274;&#65292;&#20294;&#22914;&#26524;&#33021;&#21450;&#26089;&#20855;&#20633;&#27491;&#30906;&#30340;&#27835;&#30274;&#35264;&#24565;&#65292;&#23601;&#33021;&#36991;&#20813;&#39592;&#25240;&#24341;&#30332;&#30340;&#24754;&#21127;&#12290;<font color="#FF0000">(&#22914;&#26524;&#25152;&#26377;&#22196;&#37325;&#39592;&#39686;&#24739;&#32773;&#37117;&#26159;&#30001;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#23601;&#19981;&#26371;&#26377;&#20154;&#22240;&#27492;&#32780;&#27515;&#12290;)</font></p>
<p style="line-height: 150%">
&#20154;&#39636;&#38568;&#33879;&#39592;&#39612;&#32769;&#21270;&#65292;&#39592;&#36074;&#27969;&#22833;&#26159;&#24517;&#28982;&#29694;&#35937;&#65292;&#20294;&#26159;&#38754;&#33256;&#22196;&#37325;&#39592;&#39686;&#26178;&#65292;&#35442;&#22914;&#20309;&#26377;&#25928;&#27835;&#30274;&#33287;&#38450;&#31684;&#39592;&#25240;&#30332;&#29983;&#65292;&#24050;&#25104;&#30070;&#20170;&#37325;&#35201;&#30340;&#20844;&#34907;&#35506;&#38988;&#12290;&#26377;&#37969;&#26044;&#27492;&#65292;6&#26376;26&#26085;&#26143;&#26399;&#20845;&#65292;&#22312;&#38598;&#24605;<a id="yui-gen12" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#26371;&#35696;&#20013;&#24515;&#65292;&#23559;&#26377;&#19968;&#22580;&#37341;&#23565;&#22196;&#37325;&#39592;&#39686;&#30340;&#20581;&#24247;&#35611;&#24231;&#65292;&#29694;&#22580;&#36992;&#35531;&#21040;&#19977;&#36557;&#32317;&#37291;&#38498;&#31070;&#32147;&#22806;&#31185;&#20027;&#20219;&#39340;&#36763;&#19968;&#12289;&#20126;&#26481;&#37291;&#38498;&#24489;&#20581;&#31185;&#20027;&#27835;&#37291;&#24107;&#26519;&#23447;&#24950;&#65292;&#20849;&#21516;&#20998;&#20139;&#38754;&#23565;&#22196;&#37325;&#39592;&#39686;&#12289;&#39592;&#25240;&#65292;&#35442;&#22914;&#20309;&#31309;&#26997;&#27835;&#30274;&#33287;&#24489;&#20581;&#65292;&#25165;&#33021;&#25793;&#26377;&#33391;&#22909;&#30340;&#29983;&#27963;&#21697;&#36074;&#12290;<font color="#FF0000">(&#36889;&#20123;&#20581;&#24247;&#35611;&#24231;&#65292;&#25033;&#35442;&#36992;&#35531;&#20013;&#37291;&#24107;&#20358;&#21443;&#21152;&#65292;&#25165;&#26371;&#26377;&#25928;&#26524;&#65292;&#21487;&#26159;&#21488;&#28771;&#20154;&#21482;&#30456;&#20449;&#35199;&#37291;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> &#25105;&#26377;&#24190;&#40670;&#35201;&#35498; :&#12288;</p>
<p align="left" style="line-height: 150%">
&#31532;&#19968;&#65306;&#21407;&#26412;&#20154;&#39006;&#26159;&#19981;&#26371;&#26377;&#36889;&#31278;&#12300;&#39592;&#36074;&#30095;&#39686;&#30151;&#12301;&#30340;&#65292;&#26159;&#22240;&#28858;&#33258;&#24478;&#26377;&#20102;&#35199;&#34277;&#24288;&#20197;&#24460;&#25165;&#20986;&#29694;&#30340;&#21839;&#38988;&#12290;</p>
<p align="left" style="line-height: 150%">&#31532;&#20108;&#65306;&#22914;&#26524;&#12300;&#39592;&#36074;&#30095;&#39686;&#30151;&#12301;&#30149;&#20154;&#19981;&#20572;&#27490;&#21507;&#35199;&#34277;&#30340;&#35441;&#65292;&#12300;&#39592;&#36074;&#30095;&#39686;&#30151;&#12301;&#26159;&#19981;&#21487;&#33021;&#26371;&#22909;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%">
&#31532;&#19977;&#65306;&#19990;&#38291;&#21482;&#26377;&#20013;&#34277;&#21487;&#20197;&#27835;&#30274;&#12300;&#39592;&#36074;&#30095;&#39686;&#30151;&#12301;&#65292;&#19981;&#21507;&#20013;&#34277;&#30340;&#20154;&#22763;&#35531;&#27880;&#24847;&#65292;&#22914;&#26524;&#20320;&#24050;&#32147;&#26159;&#12300;&#39592;&#36074;&#30095;&#39686;&#30151;&#12301;&#30340;&#24739;&#32773;&#65292;&#20320;&#21448;&#19981;&#24819;&#21507;&#20013;&#34277;&#30340;&#35441;&#65292;&#36889;&#31687;&#22577;&#23566;&#20013;&#30340;&#27515;&#20129;&#26041;&#24335;&#23601;&#26159;&#20320;&#23559;&#20358;&#30340;&#27515;&#20129;&#26041;&#24335;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;18&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/bonedis55.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="47171" endspan --></p>

</body>

</html>
