<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32173;&#39592;&#21147;&#25165;&#26377;&#25928;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>
								&#32173;&#39592;&#21147;&#25165;&#26377;&#25928;&#65311;&#35696;&#21729;&#25209;&#35492;&#23566;&#21516;&#25104;&#20998;&#34277;&#21697;&#28858;&#23665;&#23528;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/10 
								14:05</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#35377;&#22810;&#27665;&#30526;&#65292;&#28858;&#20102;&#20445;&#39178;&#38364;&#31680;&#65292;&#26371;&#36984;&#36092;&#12300;&#30827;&#37240;&#40573;&#33889;&#33796;&#31958;&#33018;&#12301;&#25104;&#20998;&#30340;&#32173;&#39592;&#21147;&#31561;&#34277;&#21697;&#65292;&#21488;&#21271;&#24066;&#35696;&#21729;&#26446;&#24314;&#26124;&#12289;&#35377;&#28113;&#33775;&#31561;&#20154;&#36074;&#30097;&#65292;&#22283;&#20839;&#36889;&#31278;&#33889;&#33796;&#31958;&#33018;&#25104;&#20998;&#30456;&#21516;&#30340;&#34277;&#21697;&#22810;&#36948;80&#22810;&#23478;&#34277;&#24288;&#29983;&#29986;&#65292;&#19981;&#36942;&#32173;&#39592;&#21147;&#24288;&#21830;&#30340;&#24291;&#21578;&#65292;&#22823;&#25171;&#12300;&#25563;&#21407;&#24288;&#23601;&#19981;&#24517;&#22352;&#22312;&#36889;&#35041;&#12301;&#12289;&#12300;&#39015;&#38364;&#31680;&#35201;&#32173;&#39592;&#21147;&#25165;&#26377;&#25928;&#12301;&#30340;&#24291;&#21578;&#35422;&#65292;&#35696;&#21729;&#25209;&#35413;&#65292;&#24291;&#21578;&#24050;&#32147;&#22196;&#37325;&#35492;&#23566;&#28040;&#36027;&#32773;&#65292;&#21271;&#24066;&#34907;&#29983;&#23616;&#34920;&#31034;&#65292;&#30340;&#30906;&#19981;&#22949;&#21487;&#33021;&#24341;&#30332;&#35492;&#35299;&#65292;&#26371;&#31435;&#21051;&#35519;&#26597;&#35201;&#27714;&#26989;&#32773;&#25913;&#27491;&#12290;(&#26519;&#40599;&#29577;&#22577;&#23566;)</p>
<p style="line-height: 150%">
&#27665;&#30526;&#21360;&#35937;&#28145;&#21051;&#30340;&#24190;&#21477;&#24291;&#21578;&#35422;&#65292;&#12300;&#25563;&#21407;&#24288;&#23601;&#19981;&#24517;&#22352;&#22312;&#36889;&#35041;&#12301;&#12289;&#12300;&#39015;&#38364;&#31680;&#35201;&#32173;&#39592;&#21147;&#25165;&#26377;&#25928;&#12301;&#31561;&#23383;&#27171;&#65292;&#21487;&#33021;&#24050;&#32147;&#36949;&#21453;&#20102;&#34277;&#20107;&#27861;&#65292;&#21488;&#21271;&#24066;&#35696;&#21729;&#26446;&#24314;&#26124;&#25209;&#35413;&#65292;&#20854;&#23526;&#21271;&#24066;&#34907;&#29983;&#23616;&#30070;&#21021;&#20877;&#23529;&#26597;&#32173;&#39592;&#21147;&#24288;&#21830;&#30340;&#24291;&#21578;&#35422;&#26178;&#65292;&#24050;&#32147;&#20027;&#21205;&#35201;&#27714;&#26989;&#32773;&#65292;&#35201;&#31227;&#38500;&#36889;&#20123;&#23383;&#30524;&#65292;&#22240;&#28858;&#20809;&#26159;&#22283;&#20839;&#65292;&#23601;&#26377;80&#22810;&#23478;&#34277;&#24288;&#29986;&#21697;&#65292;&#33287;&#32173;&#39592;&#21147;&#25104;&#20998;&#30827;&#37240;&#40573;&#33889;&#33796;&#31958;&#33018;&#30456;&#21516;&#65292;&#21482;&#26159;&#29986;&#21697;&#21517;&#31281;&#19981;&#21516;&#65292;&#35696;&#21729;&#25209;&#35413;&#65292;&#26989;&#32773;&#22823;&#25171;&#36889;&#27171;&#30340;&#24291;&#21578;&#35422;&#65292;&#31561;&#26044;&#35492;&#23566;&#27665;&#30526;&#65292;&#20197;&#28858;&#20854;&#20182;&#21516;&#25104;&#20998;&#30340;&#34277;&#21697;&#37117;&#26159;&#23665;&#23528;&#29256;&#12290;</p>
<p style="line-height: 150%">
&#24066;&#35696;&#21729;&#35377;&#28113;&#33775;&#25209;&#35413;&#65292;&#19968;&#33324;&#30456;&#21516;&#25104;&#20998;&#30340;&#34277;&#21697;&#24066;&#20729;&#32004;&#22312;1000-3000&#20803;&#65292;&#19981;&#36942;&#26989;&#32773;&#23459;&#31281;&#21407;&#24288;&#30340;&#32173;&#39592;&#21147;&#65292;&#19968;&#29942;500&#38982;&#23601;&#35201;4500-5500&#20803;&#65292;&#27665;&#30526;&#21487;&#33021;&#35201;&#33457;&#22909;&#24190;&#20493;&#30340;&#37666;&#65292;&#25165;&#33021;&#36023;&#21040;&#30456;&#21516;&#25104;&#20998;&#30340;&#34277;&#21697;&#65292;&#21271;&#24066;&#34907;&#29983;&#23616;&#34277;&#29289;&#39135;&#21697;&#31649;&#29702;&#34389;&#21103;&#34389;&#38263;&#37041;&#31168;&#20736;&#22238;&#25033;&#65292;&#35696;&#21729;&#25552;&#37266;&#20043;&#24460;&#65292;&#26371;&#35201;&#27714;&#26989;&#32773;&#20462;&#27491;&#12290;</p>
<p style="line-height: 150%">
&#21103;&#34389;&#38263;&#37041;&#31168;&#20736;&#35498;&#65292;&#32173;&#39592;&#21147;&#30340;&#24291;&#21578;&#26377;&#30003;&#35531;&#21002;&#25773;&#65292;&#19981;&#36942;&#20107;&#24460;&#26989;&#32773;&#30340;&#24291;&#21578;&#33287;&#34907;&#29983;&#23616;&#23529;&#26680;&#30340;&#29256;&#26412;&#19981;&#21516;&#65292;&#34907;&#29983;&#23616;&#30435;&#25773;&#26178;&#21487;&#33021;&#22240;&#28858;&#20154;&#21147;&#19981;&#36275;&#65292;&#27794;&#26377;&#27880;&#24847;&#21040;&#65292;&#33267;&#26044;&#26371;&#19981;&#26371;&#34389;&#20998;&#26989;&#32773;&#65292;&#34907;&#29983;&#23616;&#22238;&#25033;&#65292;&#21487;&#33021;&#36879;&#36942;&#34892;&#25919;&#25351;&#23566;&#35201;&#26989;&#32773;&#25913;&#27491;&#65292;&#19981;&#19968;&#23450;&#32624;&#27454;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#28961;&#35542;&#26159;&#23665;&#23528;&#29256;&#25110;&#26159;&#27491;&#29256;&#30340;&#32173;&#39592;&#21147;&#65292;&#22312;&#32654;&#22283;&#24050;&#32147;&#34987;&#20844;&#35469;&#26159;&#28961;&#25928;&#26044;&#35036;&#20805;&#39592;&#36074;&#65292;&#21453;&#32780;&#35731;&#24050;&#32147;&#26377;&#39592;&#21050;&#30340;&#27665;&#30526;&#26356;&#30171;&#33510;&#65292;&#22240;&#28858;&#21507;&#32173;&#39592;&#21147;&#27794;&#26377;&#35036;&#21040;&#39592;&#36074;&#36996;&#19981;&#25171;&#32202;&#65292;&#23621;&#28982;&#35036;&#21040;&#39592;&#21050;&#65292;&#26044;&#26159;&#35731;&#39592;&#21050;&#21152;&#36895;&#25104;&#38263;&#65292;&#33136;&#30171;&#23601;&#36234;&#20358;&#36234;&#22750;&#65292;&#30495;&#26159;&#33457;&#37666;&#36023;&#31117;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/bonedis58.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="47555" endspan --></p>

</body>

</html>
