<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38957;&#30171; &#21487;&#33021;&#26159;&#30284;&#30151;&#21069;&#20806;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#38957;&#30171; &#21487;&#33021;&#26159;&#30284;&#30151;&#21069;&#20806;</b></p>
<p style="line-height: 150%">&#35352;&#32773;&#35613;&#20171;&#35029;&#65295;&#21335;&#25237;&#22577;&#23566; &#26356;&#26032;&#26085;&#26399;:<q>2010/06/03 04:11</q> </p>
<p style="line-height: 150%">
&#38957;&#30171;&#20063;&#21487;&#33021;&#26159;&#32633;&#24739;&#33126;&#30244;&#65281;&#32626;&#31435;&#21335;&#25237;&#37291;&#38498;&#26368;&#36817;&#35386;&#27835;&#30340;&#26696;&#20363;&#20013;&#65292;&#26377;4&#21517;&#30149;&#21451;&#38263;&#26399;&#38957;&#30171;&#65292;&#26368;&#24460;&#30171;&#21040;&#21463;&#19981;&#20102;&#25165;&#21040;&#38498;&#23601;&#35386;&#65292;&#32080;&#26524;&#22343;&#28858;&#33126;&#30244;&#65292;&#30446;&#21069;&#22343;&#24050;&#23436;&#25104;&#25163;&#34899;&#19988;&#34899;&#24460;&#24489;&#20803;&#29376;&#27841;&#33391;&#22909;&#65292;&#20294;&#20173;&#38920;&#23450;&#26399;&#27298;&#26597;&#65292;&#37291;&#24107;&#21450;&#30149;&#21451;&#26152;&#22825;&#22343;&#25552;&#37266;&#27665;&#30526;&#65292;&#19981;&#35201;&#36629;&#24573;&#38957;&#30171;&#28507;&#34255;&#30340;&#21361;&#38570;&#24615;&#12290;<font color="#FF0000">(&#20013;&#37291;&#20063;&#26377;&#24456;&#27491;&#30906;&#30340;&#35386;&#26039;&#26041;&#24335;&#33287;&#27835;&#30274;&#26041;&#24335;&#65292;&#32102;&#35199;&#37291;&#38283;&#20992;&#24460;&#26178;&#24120;&#26371;&#24489;&#30332;&#12290;)</font></p>
<p style="line-height: 150%">
&#21335;&#25237;&#37291;&#38498;&#31070;&#32147;&#22806;&#31185;&#37291;&#24107;&#33865;&#22283;&#29699;&#25351;&#20986;&#65292;&#38272;&#35386;&#20013;&#65292;&#24120;&#26377;&#24739;&#32773;&#35426;&#21839;&#35498;&#65306;&#12300;&#37291;&#24107;&#65292;&#25105;&#26126;&#26126;&#22909;&#31471;&#31471;&#30340;&#65292;&#33021;&#21507;&#12289;&#33021;&#30561;&#65292;&#20063;&#33021;&#24037;&#20316;&#65292;&#20294;&#19981;&#30693;&#28858;&#20309;&#38957;&#37096;&#32317;&#26371;&#33707;&#21517;&#20854;&#22937;&#19968;&#38499;&#38499;&#25277;&#30171;&#65311;&#12301;&#20854;&#23526;&#38957;&#30171;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#37291;&#24107;&#38656;&#35201;&#20102;&#35299;&#24739;&#32773;&#30340;&#38957;&#30171;&#26178;&#38291;&#12289;&#30151;&#29376;&#65292;&#24517;&#35201;&#26178;&#65292;&#29978;&#33267;&#38656;&#35201;&#20570;&#36914;&#19968;&#27493;&#30340;&#35386;&#26039;&#65292;&#25165;&#33021;&#36776;&#26126;&#30149;&#22240;&#65292;&#23565;&#30151;&#27835;&#30274;&#12290;</p>
<p style="line-height: 150%">
&#33865;&#22283;&#29699;&#26368;&#36817;&#37291;&#27835;&#30340;4&#21517;&#30149;&#21451;&#20013;&#65292;&#26377;&#20154;&#38957;&#30171;&#26178;&#38291;&#25345;&#32396;1&#33267;2&#24180;&#65292;&#20063;&#26377;&#20154;10&#22810;&#24180;&#20358;&#37117;&#22312;&#24525;&#21463;&#38957;&#30171;&#19981;&#36969;&#65292;&#26377;&#20154;&#33258;&#34892;&#25830;&#33836;&#37329;&#27833;&#25110;&#32160;&#27833;&#31934;&#27490;&#30171;&#65292;&#20063;&#26377;&#20154;&#26381;&#29992;&#27490;&#30171;&#34277;&#65292;&#30452;&#21040;&#38957;&#30171;&#24840;&#20358;&#24840;&#38971;&#32321;&#19988;&#23494;&#38598;&#65292;&#25165;&#21040;&#38498;&#37291;&#27835;&#65292;&#32080;&#26524;&#30332;&#29694;&#26159;&#33126;&#30244;&#12290;<font color="#FF0000">(&#22914;&#26524;&#20013;&#37291;&#20351;&#29992;&#37341;&#28792;&#27835;&#30274;&#20320;&#30340;&#38957;&#30171;&#65292;&#24190;&#27425;&#27835;&#30274;&#24460;&#37117;&#27794;&#26377;&#22909;&#36681;&#65292;&#23601;&#26159;&#26377;&#33126;&#30244;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#33865;&#22283;&#29699;&#35498;&#65292;&#33126;&#37096;&#19968;&#26086;&#38263;&#30244;&#65292;&#22739;&#36843;&#21040;&#33126;&#37096;&#31070;&#32147;&#25110;&#34880;&#31649;&#65292;&#36896;&#25104;&#33126;&#22739;&#19978;&#21319;&#65292;&#23601;&#26371;&#24341;&#30332;&#38957;&#30171;&#65292;&#33509;&#26410;&#21450;&#26178;&#23601;&#37291;&#27835;&#30274;&#65292;&#38568;&#33126;&#30244;&#25345;&#32396;&#22686;&#22823;&#65292;&#38500;&#38957;&#30171;&#38971;&#29575;&#22686;&#21152;&#22806;&#65292;&#20063;&#21487;&#33021;&#20341;&#30332;&#22036;&#21520;&#12289;&#30322;&#30279;&#25110;&#26127;&#36855;&#65292;&#21361;&#21450;&#29983;&#21629;&#23433;&#20840;&#12290;</p>
<p style="line-height: 150%">&#28165;&#26216;&#21450;&#22812;&#26202;&#38957;&#30171;&#21247;&#36629;&#24573;<font color="#FF0000">(&#35199;&#37291;&#22909;&#20687;&#31245;&#24494;&#30693;&#36947;&#19968;&#20123;&#38512;&#38525;&#36939;&#34892;&#30340;&#35215;&#24459;&#12290;)</font></p>
<p style="line-height: 150%">
&#20854;&#23526;&#65292;&#33126;&#30244;&#20063;&#26377;&#33032;&#32097;&#21487;&#23563;&#65292;&#27665;&#30526;&#30340;&#38957;&#30171;&#26178;&#38291;&#33509;&#38598;&#20013;&#22312;&#28165;&#26216;&#25110;&#26202;&#19978;&#65292;&#19988;&#21683;&#22013;&#25110;&#25171;&#22132;&#22159;&#26178;&#65292;&#26371;&#36896;&#25104;&#38957;&#30171;&#21152;&#21127;&#65292;&#29978;&#33267;&#25163;&#33139;&#28961;&#21147;&#31561;&#24773;&#24418;&#26178;&#65292;&#23601;&#26377;&#21487;&#33021;&#26159;&#32633;&#24739;&#33126;&#30244;&#30340;&#21069;&#20806;&#65292;&#26377;&#24517;&#35201;&#21040;&#37291;&#38498;&#20570;&#36914;&#19968;&#27493;&#27298;&#26597;&#12290;<font color="#FF0000">(&#36889;&#26159;&#38512;&#38525;&#24459;&#30340;&#34920;&#29694;&#12290;)</font></p>
<p style="line-height: 150%">&#27492;&#22806;&#65292;&#33865;&#22283;&#29699;&#20063;&#35498;&#65292;&#32633;&#24739;&#33126;&#30244;&#22240;&#32032;&#30456;&#30070;&#22810;&#65292;&#36942;&#30070;&#20351;&#29992;&#25163;&#27231;&#20063;&#30097;&#20284;&#21407;&#22240;&#20043;&#19968;&#65292;&#20294;&#24433;&#38911;&#30340;&#31243;&#24230;&#26377;&#22810;&#28145;&#65311;&#21253;&#25324;<a id="yui-gen10" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?" style="text-decoration: none"><font color="#000000">&#26085;&#26412;</font></a>&#21450;&#27472;&#32654;&#31561;&#22283;&#23478;&#22343;&#23578;&#22312;&#30740;&#31350;&#20013;&#65292;&#30446;&#21069;&#38614;&#28961;&#23450;&#35542;&#65292;&#21628;&#31858;&#27665;&#30526;&#19981;&#35201;&#22826;&#36942;&#20381;&#36084;&#25163;&#27231;&#36890;&#35441;&#65292;&#25165;&#21487;&#26395;&#28187;&#23569;&#25163;&#27231;&#30340;&#36667;&#23556;&#23565;&#20154;&#39636;&#30340;&#24433;&#38911;&#12290;<font color="#FF0000">(&#20013;&#37291;&#35469;&#28858;&#39318;&#20808;&#22823;&#23478;&#37117;&#35201;&#20572;&#27490;&#21507;&#35199;&#34277;&#12289;&#25171;&#30123;&#33495;&#12289;&#21507;&#21508;&#31278;&#30340;&#32173;&#20182;&#21629;&#65292;&#21482;&#35201;&#36889;&#27171;&#20570;&#23601;&#24050;&#32147;&#36960;&#38626;&#33126;&#30244;&#20102;&#12290;)</font></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#33126;&#30244;&#38283;&#20992;&#24460;&#65292;&#26368;&#22909;&#25214;&#20013;&#37291;&#20358;&#20570;&#35519;&#29702;&#65292;&#22914;&#26524;&#19981;&#25214;&#20013;&#37291;&#20358;&#35519;&#29702;&#65292;&#38750;&#24120;&#23481;&#26131;&#24489;&#30332;&#30340;&#65292;&#20013;&#37291;&#32085;&#23565;&#21487;&#20197;&#27835;&#30274;&#33126;&#30244;&#65292;&#20294;&#26159;&#30149;&#20154;&#22312;&#39154;&#39135;&#32722;&#24931;&#19978;&#24517;&#38920;&#37197;&#21512;&#25165;&#34892;&#65292;&#20687;&#32173;&#20182;&#21629;&#23601;&#26159;&#26371;&#39221;&#39135;&#33126;&#30244;&#32048;&#32990;&#30340;&#29151;&#39178;&#21137;&#24517;&#38920;&#26039;&#32085;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#22810;&#36939;&#21205;&#65292;&#19981;&#35201;&#25171;&#30123;&#33495;&#31561;&#65292;&#20320;&#23601;&#26377;&#23384;&#27963;&#30340;&#27231;&#26371;&#12290;</p>
<p align="left" style="line-height: 150%"> &#38512;&#38525;&#24459;&#30340;&#36939;&#36681;&#65292;&#25105;&#22312;&#25206;&#38525;&#35542;&#35527;&#35498;&#36942;&#65292;&#36889;&#35041;&#19981;&#20877;&#37325;&#35079;&#35498;&#26126;&#12290;</p>
<p align="left" style="line-height: 150%"> &#22823;&#23478;&#19981;&#35201;&#24536;&#35352;&#65292;<b><font color="#FF0000">&#23567;&#23401;&#24471;&#21040;&#33126;&#30244;&#23601;&#26159;&#20358;&#33258;&#23567;&#20818;&#30194;&#30202;&#30123;&#33495;&#30340;&#21103;&#20316;&#29992;&#36896;&#25104;&#30340;&#12290;</font></b></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;04&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/brain9.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52709" endspan --></p>

</body>

</html>
