<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22283;&#20839;&#26368;&#39640;&#40801;&#30340;&#20083;&#30284;&#38283;&#20992;&#30149;&#24739; 98&#27506;&#32769;&#22902;&#22902; &#27138;&#35264;&#25239;&#20083;&#30284;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#22283;&#20839;&#26368;&#39640;&#40801;&#30340;&#20083;&#30284;&#38283;&#20992;&#30149;&#24739; 98&#27506;&#32769;&#22902;&#22902; &#27138;&#35264;&#25239;&#20083;&#30284;</b></p>
<p style="line-height: 150%">&#35352;&#32773;&#29579;&#26166;&#38292;&#65295;&#21488;&#21271;&#22577;&#23566; &#26356;&#26032;&#26085;&#26399;:<q>2010/10/23 04:11</q> </p>
<p style="line-height: 150%">98&#27506;&#30340;&#32769;&#22902;&#22902;&#29579;&#26481;&#26126;&#21435;&#24180;&#24847;&#22806;&#30332;&#29694;&#32633;&#24739;&#20083;&#30284;&#65292;&#32147;<a id="yui-gen9" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#37291;&#38498;&#38283;&#20992;&#27835;&#30274;&#24460;&#65292;&#24674;&#24489;&#33391;&#22909;&#65292;&#26152;&#26085;&#26356;&#20986;&#24109;&#19968;&#22580;&#20083;&#30284;&#38450;&#27835;&#27963;&#21205;&#65292;&#20197;&#33258;&#36523;&#32147;&#39511;&#40723;&#21237;&#20083;&#30284;&#30149;&#24739;&#36208;&#20986;&#24962;&#39729;&#65292;&#37291;&#24107;&#35469;&#28858;&#65292;&#22905;&#25033;&#26159;&#22283;&#20839;&#26377;&#21490;&#20197;&#20358;&#65292;&#26368;&#39640;&#40801;&#30340;&#20083;&#30284;&#38283;&#20992;&#30149;&#24739;&#12290;</p>
<p style="line-height: 150%">
&#29579;&#26481;&#26126;&#26159;&#22283;&#23416;&#22823;&#24107;&#29579;&#22283;&#32173;&#30340;&#22899;&#20818;&#65292;&#26202;&#24180;&#29544;&#23621;&#12289;&#36523;&#39636;&#30828;&#26391;&#65292;&#21435;&#24180;3&#26376;&#65292;&#22905;&#30332;&#29694;&#33258;&#24049;&#24038;&#37002;&#20083;&#25151;&#26377;3&#20844;&#20998;&#30828;&#22602;&#65292;&#25079;&#30097;&#26159;&#20083;&#30284;&#65292;&#31532;&#20108;&#22825;&#31435;&#21051;&#21435;&#21488;&#21271;&#32291;&#26576;&#23478;&#37291;&#38498;&#27298;&#26597;&#12290;<font color="#FF0000">(&#36889;&#26159;&#37679;&#35492;&#30340;&#27770;&#23450;&#65292;&#27492;&#26178;&#25214;&#20013;&#37291;&#27835;&#30274;&#26159;&#26368;&#22909;&#30340;&#26178;&#27231;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#22905;&#35498;&#65292;&#31532;&#19968;&#20301;&#37291;&#24107;&#28858;&#22905;&#21021;&#27493;&#27298;&#26597;&#24460;&#65292;&#27794;&#26377;&#22810;&#20570;&#35498;&#26126;&#65292;&#21482;&#21578;&#35380;&#22905;&#65306;&#12300;&#38283;&#20992;&#20999;&#25481;&#23601;&#22909;&#20102;&#65281;&#12301;&#20294;&#22905;&#35258;&#24471;&#37291;&#24107;&#30340;&#24907;&#24230;&#36942;&#26044;&#33609;&#29575;&#65292;&#19981;&#22826;&#25918;&#24515;&#65292;&#25152;&#20197;&#22312;&#23403;&#22899;&#30340;&#24314;&#35696;&#19979;&#65292;&#36681;&#21040;&#21488;&#22823;&#37291;&#38498;&#36914;&#19968;&#27493;&#27298;&#26597;&#65292;&#32147;&#20999;&#29255;&#27298;&#26597;&#30906;&#35469;&#26159;&#31532;&#19968;&#26399;&#20083;&#30284;&#12290;<font color="#FF0000">(&#20570;&#20999;&#29255;&#26159;&#31532;&#20108;&#27425;&#37679;&#35492;&#30340;&#27770;&#23450;&#12290;)</font></p>
<p style="line-height: 150%">
&#29579;&#26481;&#26126;&#30340;&#20027;&#27835;&#37291;&#24107;&#12289;&#21488;&#22823;&#37291;&#38498;&#22806;&#31185;&#25945;&#25480;&#24373;&#37329;&#22533;&#34920;&#31034;&#65292;80&#27506;&#20197;&#19978;&#32633;&#24739;&#20083;&#30284;&#30340;&#27604;&#20363;&#20302;&#26044;5&#65285;&#65292;&#21463;&#38480;&#26044;&#20581;&#24247;&#26781;&#20214;&#65292;&#24456;&#23569;&#26377;&#27231;&#26371;&#38283;&#20992;&#31309;&#26997;&#27835;&#30274;&#65292;&#20294;&#29579;&#26481;&#26126;&#22899;&#22763;&#30340;&#36523;&#39636;&#30828;&#26391;&#65292;&#26377;&#25509;&#21463;&#25163;&#34899;&#30340;&#26781;&#20214;&#65292;&#21152;&#19978;&#21448;&#26159;&#26089;&#26399;&#20083;&#30284;&#65292;&#22240;&#27492;&#24314;&#35696;&#22905;&#38283;&#20992;&#20999;&#38500;&#12290;<font color="#FF0000">(&#19981;&#20570;&#20999;&#29255;&#65292;&#19981;&#20570;&#38283;&#20992;&#65292;&#21487;&#20197;&#27963;&#24471;&#26356;&#20037;&#20123;&#65292;&#20063;&#19981;&#26371;&#30171;&#12290;)</font></p>
<p style="line-height: 150%">
&#29579;&#26481;&#26126;&#29983;&#24615;&#27138;&#35264;&#65292;&#22905;&#35498;&#33258;&#24049;&#30332;&#29694;&#20083;&#25151;&#30828;&#22602;&#26178;&#65292;&#27794;&#26377;&#24863;&#21040;&#23475;&#24597;&#65292;&#31435;&#21363;&#23563;&#27714;&#37291;&#30274;&#21332;&#21161;&#65292;&#30906;&#35469;&#26159;&#20083;&#30284;&#24460;&#65292;&#22905;&#20063;&#27794;&#26377;&#24515;&#24908;&#65292;&#38614;&#28982;&#19981;&#24597;&#38754;&#23565;&#27515;&#20129;&#65292;&#20294;&#36996;&#26159;&#19981;&#24819;&#25215;&#21463;&#30284;&#26411;&#36681;&#31227;&#30340;&#30171;&#33510;&#65292;&#24190;&#32147;&#20919;&#38748;&#24605;&#32771;&#24460;&#65292;&#36996;&#26159;&#27770;&#23450;&#25509;&#21463;&#25163;&#34899;&#65292;&#38283;&#20992;&#20999;&#38500;&#24038;&#20083;&#36319;&#33099;&#19979;&#30340;&#28107;&#24052;&#33146;&#12290;<font color="#FF0000">(&#30149;&#20154;&#32147;&#36942;&#36889;&#31278;&#25163;&#34899;&#24460;&#65292;&#19981;&#20294;&#30140;&#30171;&#65292;&#32780;&#19988;&#24038;&#25163;&#33218;&#25972;&#20491;&#37117;&#26371;&#33131;&#36215;&#20358;&#12290;)</font></p>
<p style="line-height: 150%">
&#24373;&#37329;&#22533;&#25351;&#20986;&#65292;&#22240;&#32771;&#37327;&#29579;&#26481;&#26126;&#24180;&#32000;&#36611;&#22823;&#65292;&#28961;&#27861;&#25215;&#21463;&#21270;&#30274;&#30340;&#21103;&#20316;&#29992;&#65292;&#22240;&#27492;&#25163;&#34899;&#24460;&#65292;&#21482;&#32102;&#22905;&#20351;&#29992;&#25239;&#33655;&#29246;&#33945;&#34277;&#29289;&#65292;&#20006;&#26410;&#20351;&#29992;&#21270;&#30274;&#33287;&#27161;&#38774;&#27835;&#30274;&#65292;&#20197;&#32173;&#25345;&#22905;&#30340;&#29983;&#27963;&#21697;&#36074;&#65292;&#32780;&#22905;&#25163;&#34899;&#24460;&#65292;&#24674;&#24489;&#24773;&#27841;&#30456;&#30070;&#33391;&#22909;&#65292;&#21482;&#35201;&#23450;&#26399;&#36861;&#36452;&#21363;&#21487;&#12290;<font color="#FF0000">(&#25105;&#25954;&#35498;&#19981;&#29992;&#22810;&#20037;&#65292;&#20083;&#30284;&#21448;&#26371;&#22238;&#20358;&#65292;&#22240;&#28858;&#35199;&#37291;&#27794;&#26377;&#30740;&#31350;&#28858;&#20309;&#36889;&#20301;&#32769;&#22826;&#22826;&#26371;&#24471;&#21040;&#20083;&#30284;<font face="PMingLiU">&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#29579;&#26481;&#26126;&#38614;&#24050;&#30333;&#39662;&#33980;&#33980;&#65292;&#20294;&#20173;&#24605;&#24942;&#28165;&#26224;&#65292;&#20805;&#28415;&#27963;&#21147;&#12290;&#22905;&#24478;84&#27506;&#38283;&#22987;&#23416;&#21809;&#20140;&#25138;&#65292;&#22914;&#20170;&#24050;&#25104;&#28858;&#22905;&#30340;&#26368;&#22823;&#21980;&#22909;&#65292;&#26152;&#26085;&#26356;&#21463;&#36992;&#20986;&#24109;&#20083;&#30284;&#38450;&#27835;<a id="yui-gen10" class="ynwsyq yqclass" title="&#22522;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#22522;&#37329;</font></a>&#26371;&#20027;&#36774;&#30340;&#20844;&#30410;&#27963;&#21205;&#65292;&#30070;&#22580;&#20844;&#38283;&#21809;&#20102;&#19968;&#27573;&#12300;&#22235;&#37070;&#25506;&#27597;&#12301;&#65292;&#36111;&#24471;&#29105;&#28872;&#25484;&#32882;&#12290;<font color="#FF0000">(&#36889;&#26159;&#26368;&#22909;&#30340;&#27963;&#21205;&#12290;)</font></p>
<p style="line-height: 150%">&#29544;&#23621;&#30340;&#22905;&#24456;&#25026;&#24471;&#23433;&#25490;&#26085;&#24120;&#29983;&#27963;&#65292;&#27599;&#22825;&#35712;&#22577;&#32025;&#12289;&#30475;&#38651;&#35222;&#12289;&#24859;&#29609;&#29260;&#12289;&#29609;&#12300;&#25976;&#29544;&#12301;&#65292;&#30070;&#25104;&#38957;&#33126;<a id="yui-gen11" class="ynwsyq yqclass" title="&#39636;&#25805;" href="?" style="text-decoration: none"><font color="#000000">&#39636;&#25805;</font></a>&#12290;&#36899;&#20027;&#27835;&#37291;&#24107;&#24373;&#37329;&#22533;&#37117;&#24525;&#19981;&#20303;&#31281;&#35738;&#22905;&#65306;&#12300;&#30495;&#30340;&#26159;&#22826;&#38525;&#20809;&#20102;&#65281;&#12301;&#26159;&#20083;&#30284;&#30149;&#24739;&#30340;&#27169;&#31684;&#12290;</p>
<p style="line-height: 150%">
&#28858;&#21628;&#31858;&#21508;&#30028;&#38364;&#25079;&#20083;&#30284;&#30149;&#24739;&#33287;&#20276;&#20406;&#30340;&#24962;&#39729;&#24773;&#27841;&#65292;&#20083;&#30284;&#38450;&#27835;&#22522;&#37329;&#26371;&#26152;&#33289;&#36774;&#12300;&#12302;&#30524;&#20013;&#30340;&#22905;&#12303;&#26144;&#65294;&#20687;&#65294;&#23637;&#12301;&#65292;&#23637;&#20986;24&#24133;&#20083;&#30284;&#30149;&#21451;&#33287;&#20276;&#20406;&#38291;&#28145;&#24773;&#25903;&#25345;&#30340;&#25885;&#24433;&#20316;&#21697;&#65292;&#22312;&#21488;&#21271;&#24066;&#35199;&#38272;&#30010;&#38651;&#24433;&#20027;&#38988;&#20844;&#22290;&#65292;&#40723;&#21237;&#30149;&#21451;&#33287;&#23478;&#23660;&#36208;&#20986;&#24962;&#20663;&#65292;&#31309;&#26997;&#23565;&#25239;&#30149;&#39764;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> &#36889;&#20301;&#32769;&#22826;&#22826;&#20043;&#25152;&#20197;&#26371;&#24471;&#21040;&#20083;&#30284;&#65292;<font color="#FF0000">&#24517;&#28982;&#26159;&#22240;&#28858;&#32893;&#20449;&#35199;&#37291;&#35498;&#30340;&#21917;&#29275;&#22902;&#21487;&#20197;&#35036;&#37411;&#65292;&#26044;&#26159;&#19981;&#26039;&#30340;&#21917;&#29275;&#22902;&#65292;&#32080;&#26524;&#23601;&#24471;&#21040;&#20083;&#30284;</font>&#65292;&#36889;&#20491;&#21407;&#22240;&#19981;&#21578;&#35380;&#22905;&#65292;&#20083;&#30284;&#36996;&#26159;&#26371;&#20877;&#30332;&#29983;&#30340;&#65292;&#38283;&#20992;&#20999;&#38500;&#20083;&#25151;&#33287;&#38468;&#36817;&#30340;&#28107;&#24052;&#33146;&#65292;&#36889;&#31278;&#25163;&#34899;&#26371;&#29986;&#29983;&#35377;&#22810;&#24460;&#36986;&#30151;&#65292;&#35731;&#30149;&#20154;&#30340;&#29983;&#27963;&#21697;&#36074;&#38750;&#24120;&#19981;&#22909;&#65292;&#25105;&#36996;&#26159;&#24314;&#35696;&#65292;&#28961;&#35542;&#22963;&#24190;&#27506;&#65292;&#21482;&#35201;&#19968;&#30332;&#29694;&#20083;&#25151;&#20013;&#20986;&#29694;&#19981;&#26126;&#30828;&#22602;&#65292;&#35531;&#31435;&#21051;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#19981;&#35201;&#20808;&#20570;&#20999;&#29255;&#65292;&#19968;&#20294;&#20570;&#20102;&#20999;&#29255;&#65292;&#20083;&#30284;&#23601;&#24050;&#32147;&#38283;&#22987;&#31227;&#36681;&#20102;&#65292;&#27835;&#30274;&#19978;&#23601;&#26371;&#22686;&#21152;&#35377;&#22810;&#22256;&#38627;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;25&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/breast7.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59007" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
