<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22686;&#32178;&#38913;1</title>
</head>

<body>

<p style="line-height: 150%"><b>&#12300;&#23569;&#22902;&#22902;&#38538;&#12301;&#12288;&#20083;&#30284;&#24739;&#32773;&#12300;&#21010;&#40845;&#33311;&#12301;&#24489;&#20581;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/05 11:56</q> <em>&#36335;&#24609;&#29645;</em></p>
<p style="line-height: 150%">
&#21488;&#28771;&#20986;&#29694;&#31532;&#19968;&#25903;&#65292;&#30001;&#20083;&#30284;&#24739;&#32773;&#34899;&#24460;&#32068;&#25104;&#30340;&#40845;&#33311;&#38538;&#65281;&#21488;&#21271;&#23142;&#24188;&#37291;&#38498;&#30340;&#37291;&#24107;&#30332;&#29694;&#65292;&#21010;&#40845;&#33311;&#26178;&#30340;&#25163;&#33218;&#36939;&#21205;&#65292;&#33021;&#24171;&#21161;&#28107;&#24052;&#33146;&#24490;&#29872;&#65292;&#23601;&#36992;&#35531;&#20102;10&#22810;&#21517;&#23229;&#23229;&#32068;&#40845;&#33311;&#38538;&#65292;&#19968;&#32676;&#23229;&#23229;&#31309;&#26997;&#32244;&#32722;&#65292;&#36523;&#39636;&#35722;&#20581;&#24247;&#65292;&#36996;&#21644;&#36523;&#37002;&#30340;&#22821;&#20276;&#35722;&#25104;&#22909;&#21451;&#65292;&#25226;&#38538;&#21517;&#21462;&#21517;&#28858;&#12300;&#23569;&#22902;&#22902;&#38538;&#12301;&#65292;&#24076;&#26395;&#33021;&#22312;&#21363;&#23559;&#21040;&#20358;&#30340;&#31471;&#21320;&#31680;&#40845;&#33311;&#22823;&#36093;&#65292;&#19968;&#33289;&#22890;&#27161;&#12290;</p>
<p style="line-height: 150%">&#38538;&#21729;&#65306;&#12300;&#23142;&#24188;&#65292;&#21152;&#27833;&#21152;&#27833;&#21152;&#27833;&#12290;&#12301;</p>
<p style="line-height: 150%">
14&#38617;&#23142;&#22899;&#30340;&#25163;&#20132;&#30090;&#22312;&#19968;&#36215;&#65292;&#36889;&#26366;&#32147;&#22240;&#28858;&#32633;&#24739;&#20083;&#30284;&#38283;&#20992;&#65292;&#32780;&#34395;&#24369;&#28961;&#21147;&#30340;&#38617;&#25163;&#65292;&#29694;&#22312;&#35201;&#25361;&#25136;&#31471;&#21320;&#31680;&#40845;&#33311;&#22823;&#36093;&#65292;&#19968;&#22823;&#26089;&#65292;&#23601;&#38283;&#22987;&#29105;&#36523;&#28310;&#20633;&#12290;&#38538;&#21729;&#65306;&#12300;5&#12289;6&#12289;7&#12289;8&#65292;&#20083;&#25151;&#23565;&#22899;&#23401;&#23376;&#20358;&#35498;&#26159;&#33258;&#20449;&#24515;&#12289;&#22899;&#24615;&#32654;&#65292;&#65288;&#21083;&#20999;&#38500;&#26178;&#65289;&#26681;&#26412;&#19981;&#30693;&#36947;&#24590;&#40636;&#36774;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#26366;&#32147;&#36300;&#21040;&#35895;&#24213;&#30340;&#20154;&#29983;&#65292;&#22240;&#28858;&#21010;&#40845;&#33311;&#26377;&#20102;&#36681;&#27231;&#12290;&#24171;&#22905;&#20497;&#38283;&#20992;&#27835;&#30274;&#30340;&#22806;&#31185;&#20027;&#20219;&#65292;&#30740;&#31350;&#25991;&#29563;&#30332;&#29694;&#21010;&#40845;&#33311;&#33021;&#24171;&#21161;&#28107;&#24052;&#33146;&#24490;&#29872;&#65292;&#36996;&#22312;&#27491;&#24335;&#19979;&#27700;&#21069;&#65292;&#31199;&#20102;&#27169;&#25836;&#28192;&#36947;&#65292;&#35731;&#23229;&#23229;&#35242;&#36523;&#39636;&#39511;&#65292;&#37325;&#40670;&#26159;&#35611;&#31350;&#12300;&#22296;&#32080;&#12301;&#30340;&#40845;&#33311;&#36093;&#65292;&#33021;&#32102;&#23229;&#23229;&#26356;&#22810;&#30340;&#24515;&#29702;&#25903;&#25345;&#12290;&#22806;&#31185;&#20027;&#20219;&#38515;&#37291;&#24107;&#65306;&#12300;&#34899;&#24460;&#25163;&#33218;&#19981;&#35201;&#25644;&#37325;&#29289;&#65292;&#20854;&#23526;&#36889;&#26159;&#19968;&#20491;&#19981;&#27491;&#30906;&#30340;&#35264;&#24565;&#65292;&#40845;&#33311;&#36939;&#21205;&#38500;&#20102;&#21487;&#20197;&#22686;&#24375;&#32908;&#21147;&#65292;&#36996;&#21487;&#20197;&#37723;&#37706;&#28107;&#24052;&#30340;&#22238;&#27969;&#26371;&#26356;&#22909;&#12290;&#12301;</p>
<p style="line-height: 150%">&#38538;&#21729;&#65306;&#12300;&#37027;&#29694;&#22312;&#30693;&#36947;&#21487;&#20197;&#21010;&#20102;&#65292;&#23601;&#30693;&#36947;&#25105;&#20497;&#19981;&#26159;&#24290;&#20154;&#65292;&#36889;&#38587;&#25163;&#19981;&#26159;&#24290;&#25163;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#21363;&#20415;&#22825;&#31354;&#19979;&#33879;&#32048;&#38632;&#65292;&#25140;&#36215;&#24125;&#23376;&#65292;&#31359;&#36215;&#38632;&#34915;&#65292;14&#21517;&#23229;&#23229;&#65292;&#36996;&#26159;&#33288;&#39640;&#37319;&#28872;&#30340;&#19979;&#27700;&#21010;&#40845;&#33311;&#65292;&#19968;&#32882;&#40723;&#32882;&#65292;&#19968;&#20491;&#21205;&#20316;&#65292;&#27599;&#22810;&#21010;&#19968;&#19979;&#65292;&#37117;&#26159;&#23565;&#33258;&#24049;&#29983;&#21629;&#20581;&#24247;&#36000;&#36012;&#30340;&#32654;&#40599;&#35211;&#35657;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#35201;&#36939;&#21205;&#32085;&#23565;&#26371;&#23565;&#20219;&#20309;&#30149;&#20154;&#37117;&#26377;&#21033;&#30340;&#65292;&#20294;&#26159;&#35199;&#37291;&#27794;&#26377;&#35498;&#20986;&#30495;&#30456;&#65292;&#36889;&#20123;&#34987;&#20999;&#38500;&#20083;&#25151;&#30340;&#23142;&#22899;&#65292;&#30001;&#26044;&#25163;&#34899;&#24460;&#29986;&#29983;&#30340;&#30171;&#65292;&#24517;&#38920;&#27599;&#22825;&#26381;&#29992;&#24375;&#21147;&#30340;&#27490;&#30171;&#34277;&#65292;&#32780;&#27490;&#30171;&#34277;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#32925;&#30284;&#65292;&#33267;&#26044;&#22240;&#28858;&#28107;&#24052;&#31680;&#20999;&#38500;&#24460;&#20351;&#24471;&#25163;&#33218;&#25972;&#20491;&#33131;&#36215;&#20358;&#65292;&#20809;&#26159;&#38752;&#36939;&#21205;&#26159;&#28961;&#27861;&#24674;&#24489;&#30340;&#65292;&#24517;&#38920;&#38752;&#20013;&#34277;&#25165;&#34892;&#65292;&#19968;&#33324;&#20570;&#36942;&#20083;&#25151;&#20999;&#38500;&#25163;&#34899;&#30340;&#20083;&#30284;&#30149;&#24739;&#65292;&#23559;&#38754;&#33256;&#26368;&#22823;&#30340;&#21839;&#38988;&#23601;&#26159;&#33131;&#30244;&#31227;&#36681;&#65292;&#19968;&#33324;&#26371;&#31227;&#36681;&#25104;&#32954;&#30284;&#65292;&#25110;&#26159;&#28107;&#24052;&#30284;&#65292;&#25110;&#26159;&#32925;&#30284;&#12289;&#33126;&#30244;&#31561;&#65292;&#30284;&#30151;&#31227;&#36681;&#24460;&#65292;&#35199;&#37291;&#37117;&#26159;&#26463;&#25163;&#28961;&#31574;&#65292;&#32780;&#27492;&#26178;&#20063;&#21482;&#26377;&#20013;&#37291;&#21487;&#20197;&#24310;&#32233;&#22963;&#30340;&#22781;&#21629;&#65292;&#28187;&#23569;&#22963;&#30340;&#30149;&#30171;&#65292;&#25152;&#20197;&#25105;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#20570;&#20083;&#25151;&#20999;&#38500;&#25163;&#34899;&#65292;&#20570;&#20102;&#21453;&#32780;&#27515;&#24471;&#26356;&#24555;&#21448;&#26356;&#24765;&#24920;&#65292;&#38750;&#24120;&#19981;&#20154;&#36947;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;06&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/breastcan83.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60701" endspan --></p>

</body>

</html>
