<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20083;&#30284;&#25239;&#34277; &#20108;&#32218;&#21475;&#26381;&#27161;&#38774;&#21487;&#24310;&#21629;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20083;&#30284;&#25239;&#34277; &#20108;&#32218;&#21475;&#26381;&#27161;&#38774;&#21487;&#24310;&#21629;</b></p>
<div class="offer">
	<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/08 14:15</q> </div>
<div class="w">
	<div id="ynwsartcontent">
		<p style="line-height: 150%">
		&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#38515;&#28165;&#33459;&#21488;&#21271;8&#26085;&#38651;&#65289;&#25509;&#21463;&#31532;&#19968;&#32218;&#20083;&#30284;&#27161;&#38774;&#34277;&#29289;&#27835;&#30274;&#30340;&#30149;&#24739;&#65292;&#32004;&#26377;3&#21040;4&#25104;&#26371;&#29986;&#29983;&#25239;&#34277;&#24615;&#65292;&#26368;&#36817;&#33256;&#24202;&#35430;&#39511;&#30332;&#29694;&#65292;&#24739;&#32773;&#25913;&#29992;&#31532;&#20108;&#32218;&#30340;&#21475;&#26381;&#27161;&#38774;&#34277;&#29289;&#20341;&#21516;&#21270;&#30274;&#34277;&#29289;&#65292;&#21487;&#20877;&#24310;&#21629;14&#20491;&#26376;&#12290;<font color="#FF0000">(&#29694;&#22312;&#35199;&#37291;&#33258;&#24049;&#20063;&#25215;&#35469;&#65292;&#27161;&#38774;&#34277;&#29289;&#21482;&#26159;&#24310;&#22781;&#65292;&#28961;&#27861;&#27835;&#30290;&#20083;&#30284;&#12290;)</font></p>
		<p style="line-height: 150%">
		69&#27506;&#30340;&#21129;&#22899;&#22763;&#26159;&#36864;&#20241;&#32769;&#24107;&#65292;&#22905;&#22312;&#30906;&#35386;&#28858;&#20083;&#30284;&#26178;&#65292;&#30284;&#32048;&#32990;&#24050;&#28720;&#28459;&#20841;&#32954;&#65292;&#38614;&#26045;&#20197;&#31532;&#19968;&#32218;&#27161;&#38774;&#34277;&#29289;&#27835;&#30274;&#65292;&#30284;&#32048;&#32990;&#20173;&#36681;&#31227;&#21040;&#33126;&#37096;&#65292;&#30149;&#21040;&#20154;&#37117;&#31449;&#19981;&#36215;&#20358;&#12290;&#28961;&#34277;&#21487;&#37291;&#30340;&#22905;&#65292;&#24184;&#36939;&#25104;&#28858;&#20154;&#36947;&#35430;&#39511;&#30340;&#21463;&#35430;&#32773;&#65292;&#20813;&#38500;&#34277;&#36027;&#36000;&#25812;&#65292;&#25913;&#29992;&#31532;&#20108;&#32218;&#27161;&#38774;&#34277;&#36804;&#20170;&#36948;30&#20491;&#26376;&#65292;&#29376;&#27841;&#31337;&#23450;&#12290;<font color="#FF0000">(&#25105;&#20497;&#24050;&#32147;&#26377;&#26696;&#20363;&#21487;&#20197;&#35657;&#26126;&#65292;&#30070;&#20083;&#30284;&#31227;&#36681;&#21040;&#32954;&#33247;&#25104;&#28858;&#32954;&#30284;&#26178;&#65292;&#27492;&#38555;&#38283;&#22987;&#20351;&#29992;&#20013;&#34277;&#27835;&#30274;&#30340;&#35441;&#65292;&#30149;&#24773;&#23601;&#20572;&#22312;&#32954;&#37096;&#65292;&#19981;&#26371;&#31227;&#36681;&#21040;&#20854;&#20182;&#37096;&#20301;&#21435;&#12290;)</font></p>
		<p style="line-height: 150%">&#21129;&#22899;&#22763;&#30340;&#20027;&#27835;&#37291;&#24107;&#12289;<a id="yui-gen9" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#37291;&#23416;&#38498;&#22806;&#31185;&#25945;&#25480;&#26280;&#20083;&#30284;&#38450;&#27835;<a id="yui-gen10" class="ynwsyq yqclass" title="&#22522;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#22522;&#37329;</font></a>&#26371;&#33891;&#20107;&#38263;&#24373;&#37329;&#22533;&#20170;&#22825;&#34920;&#31034;&#65292;&#20840;&#29699;&#33256;&#24202;&#30740;&#31350;&#39023;&#31034;&#65292;HER2&#38525;&#24615;&#36681;&#31227;&#24615;&#20083;&#30284;&#30149;&#20154;&#22312;&#20351;&#29992;&#31532;&#19968;&#32218;&#30340;&#27880;&#23556;&#20083;&#30284;&#27161;&#38774;&#34277;&#22833;&#25943;&#24460;&#65292;&#25913;&#29992;&#31532;&#20108;&#32218;&#30340;&#21475;&#26381;&#27161;&#38774;&#34277;&#29289;&#21152;&#21270;&#30274;&#34277;&#29289;&#32068;&#21512;&#27835;&#30274;&#65292;&#24179;&#22343;&#21487;&#24310;&#38263;&#23384;&#27963;&#26399;14.27&#26376;&#12290;<font color="#FF0000">(&#22914;&#26524;&#20197;&#24310;&#38263;&#22781;&#21629;&#20358;&#31639;&#65292;&#20013;&#37291;&#34277;&#21487;&#20197;&#20570;&#30340;&#27604;&#35199;&#37291;&#34277;&#35201;&#24375;&#35377;&#22810;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#24373;&#37329;&#22533;&#35498;&#65292;&#20083;&#30284;&#27161;&#38774;&#34277;&#36969;&#29992;&#26044;HER2&#22522;&#22240;&#36942;&#24230;&#34920;&#29694;&#30340;&#38525;&#24615;&#24739;&#32773;&#65292;&#21488;&#28771;&#27599;&#24180;&#32004;&#26377;700&#22810;&#21517;&#36681;&#31227;&#24615;&#19988;HER2&#36942;&#24230;&#34920;&#29694;&#30340;&#20083;&#30284;&#24739;&#32773;&#65292;&#38614;&#28982;&#25509;&#21463;&#31532;&#19968;&#32218;&#27880;&#23556;&#30340;&#20083;&#30284;&#27161;&#38774;&#34277;&#29289;&#65292;&#20294;&#20173;&#26377;3&#21040;4&#25104;&#26371;&#29986;&#29983;&#25239;&#34277;&#24615;&#65292;&#21478;6&#21040;7&#25104;&#22312;&#27835;&#30274;40&#36913;&#24460;&#38754;&#33256;&#24801;&#21270;&#12290;<font color="#FF0000">(&#32147;&#36942;&#26377;&#36984;&#25799;&#24615;&#30340;&#25361;&#36984;&#30149;&#20154;&#65292;&#27835;&#30274;&#32080;&#26524;&#36996;&#26159;&#22914;&#27492;&#28961;&#25928;&#65292;&#30495;&#26159;&#35442;&#25563;&#25163;&#32102;&#20013;&#37291;&#20358;&#27835;&#30274;&#21543;&#12290;&#21516;&#26178;&#20063;&#21487;&#20197;&#35657;&#26126;&#65292;&#35199;&#34277;&#30340;&#27161;&#38774;&#34277;&#29289;&#21482;&#26371;&#35731;&#30149;&#24773;&#21152;&#36895;&#24801;&#21270;&#65292;&#19981;&#27835;&#30274;&#36996;&#27604;&#27835;&#30274;&#35201;&#22909;&#35377;&#22810;&#12290;)</font></p>
		<p style="line-height: 150%">&#39640;&#38596;&#37291;&#23416;&#22823;&#23416;&#38468;&#35373;&#37291;&#38498;<a id="yui-gen11" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#20013;&#24515;&#20027;&#20219;&#12289;&#39640;&#38596;&#24066;&#20083;&#30284;&#38450;&#27835;&#34907;&#25945;&#23416;&#26371;&#29702;&#20107;&#38263;&#20399;&#26126;&#37586;&#25351;&#20986;&#65292;&#31532;&#19968;&#32218;&#20083;&#30284;&#27161;&#38774;&#34277;&#23565;&#33126;&#37096;&#36681;&#31227;&#30340;&#27835;&#30274;&#25928;&#26524;&#19981;&#29702;&#24819;&#65292;&#19968;&#26086;&#30149;&#24739;&#29986;&#29983;&#25239;&#34277;&#24615;&#24460;&#65292;&#27835;&#30274;&#26356;&#26840;&#25163;&#65292;&#31532;&#20108;&#32218;&#21475;&#26381;&#27161;&#38774;&#34277;&#29289;&#21487;&#36890;&#36942;&#33126;&#37096;&#30340;&#34880;&#33126;&#23631;&#38556;&#65292;&#31561;&#26044;&#22810;&#20102;&#19968;&#38917;&#23565;&#25239;&#20083;&#30284;&#30340;&#27494;&#22120;&#65292;&#23565;&#33256;&#24202;&#27835;&#30274;&#26356;&#26377;&#24171;&#21161;&#12290;<font color="#FF0000">(&#36889;&#35041;&#26356;&#25215;&#35469;&#31532;&#19968;&#32218;&#27161;&#38774;&#34277;&#29289;&#19981;&#20294;&#28961;&#25928;&#65292;&#36996;&#26371;&#36896;&#25104;&#26356;&#38627;&#27835;&#30274;&#30340;&#21839;&#38988;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#20013;&#33775;&#27665;&#22283;&#20083;&#30284;&#30149;&#21451;&#21332;&#26371;&#31192;&#26360;&#38263;&#26519;&#33907;&#23125;&#35498;&#65292;&#36681;&#31227;&#24615;&#20083;&#30284;&#24739;&#32773;&#30340;&#29983;&#21629;&#19981;&#20801;&#35377;&#22826;&#38263;&#30340;&#31561;&#24453;&#65292;&#21332;&#26371;&#23559;&#31309;&#26997;&#21332;&#21161;&#30149;&#21451;&#29229;&#21462;&#20581;&#20445;&#32102;&#20184;&#12290;</p>
		<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
		<p style="line-height: 150%" align="left">
		<font color="#FF0000">&#20083;&#30284;&#26368;&#22909;&#27835;&#30274;&#30340;&#26178;&#27231;&#26159;&#30070;&#30149;&#20154;&#30332;&#29694;&#33258;&#24049;&#20083;&#25151;&#20013;&#26377;&#30828;&#22602;&#20986;&#29694;&#26178;&#65292;&#31435;&#21051;&#23601;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;</font>&#65292;&#36889;&#21021;&#26399;&#28165;&#38500;&#30828;&#22602;&#30340;&#27835;&#30274;&#25928;&#26524;&#65292;&#21487;&#20197;&#35498;&#26159;&#30334;&#20998;&#30334;&#30340;&#25928;&#26524;&#65292;&#20294;&#26159;&#24517;&#38920;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#25165;&#34892;&#65292;&#20013;&#37291;&#19981;&#38920;&#35201;&#30693;&#36947;&#26159;&#21542;&#26159;&#19968;&#33324;&#28961;&#23475;&#30828;&#22602;&#65292;&#25110;&#30495;&#26159;&#20083;&#30284;&#30828;&#22602;&#65292;&#24478;&#19968;&#38283;&#22987;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#65292;&#23601;&#20132;&#30001;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#36889;&#26178;&#30340;&#27835;&#30274;&#25928;&#26524;&#65292;&#22963;&#23559;&#28961;&#27861;&#24819;&#20687;&#26377;&#22810;&#22909;&#65292;&#24076;&#26395;&#20083;&#25151;&#21482;&#35201;&#20986;&#29694;&#26377;&#30828;&#22602;&#30340;&#23142;&#22899;&#65292;&#30433;&#24555;&#25214;&#21040;&#30495;&#27491;&#27491;&#32113;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#22963;&#32085;&#23565;&#19981;&#26371;&#24460;&#24724;&#30340;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#25214;&#23565;&#20013;&#37291;&#65292;&#19968;&#33324;&#30340;&#20013;&#37291;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#35242;&#30524;&#30475;&#36942;&#25105;&#20570;&#33256;&#24202;&#27835;&#30274;&#30340;&#36319;&#35386;&#21516;&#23416;&#19968;&#23450;&#30693;&#36947;&#65292;&#32769;&#24107;&#22312;&#27835;&#30274;&#27794;&#26377;&#20570;&#36942;&#20999;&#29255;&#30340;&#20083;&#25151;&#30828;&#22602;&#26178;&#65292;&#24190;&#20046;&#27794;&#26377;&#19968;&#20301;&#19981;&#22909;&#65292;&#32780;&#19988;&#26178;&#24120;&#26159;&#19968;&#21137;&#23601;&#30693;&#65292;&#24478;&#38957;&#21040;&#23614;&#26178;&#24120;&#37117;&#19981;&#38656;&#35201;&#21435;&#25913;&#35722;&#34389;&#26041;&#30340;&#12290;</p>
		<p style="line-height: 150%" align="left"> 
		&#38283;&#23436;&#20992;&#20877;&#21507;&#27161;&#38774;&#34277;&#29289;&#25509;&#33879;&#20570;&#21270;&#30274;&#30340;&#30149;&#20154;&#35531;&#27880;&#24847;&#65292;&#22963;&#32147;&#36942;&#35199;&#37291;&#36889;&#31278;&#38712;&#36947;&#30340;&#27835;&#30274;&#24460;&#65292;&#24050;&#32147;&#28145;&#38519;&#32085;&#22659;&#65292;&#20013;&#37291;&#20063;&#21482;&#33021;&#24171;&#22963;&#24310;&#38263;&#22781;&#21629;&#32780;&#24050;&#65292;&#20294;&#26159;&#20063;&#32085;&#23565;&#20570;&#30340;&#27604;&#35199;&#37291;&#20358;&#30340;&#38263;&#35377;&#22810;&#65292;&#32780;&#19988;&#29983;&#27963;&#21697;&#36074;&#26371;&#24456;&#22909;&#12290;&#35531;&#19981;&#35201;&#33258;&#35492;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;09&#26085;</b></p>
		<p align="center">
		<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/breastcan87.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60709" endspan --></p>
		<p style="line-height: 150%" align="center"></div>
</div>

</body>

</html>
