<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20083;&#30284;&#27161;&#38774;&#34277; &#21487;&#23436;&#20840;&#32102;&#20184;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20083;&#30284;&#27161;&#38774;&#34277; &#21487;&#23436;&#20840;&#32102;&#20184;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/31 13:05</q> </p>
<p style="line-height: 150%">&#20581;&#20445;&#23616;&#20843;&#26376;&#36215;&#65292;&#21462;&#28040;&#20083;&#30284;&#37341;&#21137;&#27161;&#38774;&#34277;&#29289;&#12300;&#36032;&#30284;&#24179;&#12301;&#32102;&#20184;&#38480;&#21046;&#65292;&#20808;&#21069;<a class="ynwsyq yqclass" id="yui-gen10" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#32102;&#20184;&#19968;&#24180;13&#29942;&#34277;&#29289;&#65292;&#26159;&#20197;&#24179;&#22343;&#39636;&#37325;&#20116;&#21313;&#20116;&#20844;&#26020;&#20358;&#35336;&#31639;&#65292;&#22914;&#26524;&#39636;&#37325;&#36229;&#20986;&#65292;&#38920;&#35201;&#20351;&#29992;&#30340;&#21137;&#37327;&#36611;&#22823;&#65292;&#23601;&#24471;&#33258;&#34892;&#36000;&#25812;&#27599;&#29942;&#20845;&#33836;&#20116;&#21315;&#20803;&#30340;&#34277;&#36027;&#65292;&#36889;&#38917;&#38480;&#21046;&#21462;&#28040;&#24460;&#65292;&#38928;&#26009;&#21487;&#35731;&#26356;&#22810;&#20083;&#30284;&#24739;&#32773;&#24471;&#21040;&#23436;&#25972;&#27835;&#30274;&#65292;&#20197;&#38477;&#20302;&#20083;&#30284;&#24489;&#30332;&#39080;&#38570;&#12290;(&#38515;&#22869;&#33775;&#22577;&#23566;)<font color="#FF0000">(<span lang="zh-tw">&#35199;&#34277;&#19968;&#29942;&#34277;&#20729;65000&#20803;&#65292;&#19968;&#24180;13&#29942;&#23601;&#26159;845000&#20803;&#65292;&#23621;&#28982;&#27794;&#26377;&#21488;&#28771;&#20154;&#23244;&#36020;&#65292;&#21448;&#27794;&#26377;&#25928;&#26524;&#65292;&#30149;&#20154;&#29031;&#27171;&#27515;&#20129;&#65292;&#30495;&#26159;&#22312;&#32993;&#35498;&#20843;&#36947;&#12290;</span>)</font></p>
<p style="line-height: 150%">
&#20581;&#20445;&#23616;&#24180;&#21021;&#38283;&#25918;&#26089;&#26399;&#20083;&#30284;&#24739;&#32773;&#37341;&#21137;&#27161;&#38774;&#30274;&#27861;&#12300;&#36032;&#30284;&#24179;&#12301;&#65292;&#20197;&#38477;&#20302;&#24489;&#30332;&#39080;&#38570;&#65292;&#37291;&#24107;&#25351;&#20986;&#65292;&#32147;&#25163;&#34899;&#12289;&#21270;&#30274;&#24460;&#65292;HER2&#22522;&#22240;&#38525;&#24615;&#20083;&#30284;&#24739;&#32773;&#21487;&#20351;&#29992;&#65292;&#19981;&#36942;&#32102;&#20184;&#25976;&#37327;&#21371;&#26159;&#20197;&#39636;&#37325;&#20116;&#21313;&#20116;&#20844;&#26020;&#20358;&#35336;&#31639;&#65292;&#19968;&#24180;&#19968;&#20154;13&#23567;&#29942;&#37341;&#21137;&#65292;&#35201;&#26159;&#39636;&#37325;&#39640;&#26044;55&#20844;&#26020;&#12289;&#38656;&#35201;&#36611;&#22810;&#21137;&#37327;&#65292;&#22810;&#20986;&#30340;&#37096;&#20998;&#23601;&#24471;&#33258;&#25487;&#33136;&#21253;&#65292;&#20083;&#25151;&#37291;&#23416;&#26371;&#31192;&#26360;&#38263;&#26366;&#20196;&#27665;&#20063;&#26366;&#36935;&#21040;&#39636;&#37325;&#23559;&#36817;&#19968;&#30334;&#20844;&#26020;&#30340;&#24739;&#32773;&#65292;&#38920;&#35201;&#22810;&#20184;&#19971;&#21313;&#24190;&#33836;&#34277;&#36027;&#65292;&#36000;&#25812;&#27785;&#37325;&#12290;<font color="#FF0000">(&#21839;&#38988;&#26159;&#20184;&#20102;&#37666;&#21448;&#27794;&#26377;&#30495;&#27491;&#30340;&#30274;&#25928;&#12290;)</font></p>
<p style="line-height: 150%">
&#12300;&#26045;&#25171;&#32102;&#27861;&#26159;&#20197;&#20844;&#26020;&#25976;&#20358;&#32102;&#65292;&#36234;&#37325;&#36234;&#21507;&#34407;&#65292;&#20551;&#35373;&#19968;&#20491;&#19968;&#30334;&#20844;&#26020;&#30340;&#24739;&#32773;&#20358;&#30340;&#35441;&#65292;&#25353;&#29031;&#22283;&#38555;&#27835;&#30274;&#20844;&#24335;&#30340;&#24314;&#35696;&#21435;&#25171;&#65292;&#22823;&#32004;&#29992;&#21040;24&#29942;&#65292;&#19968;&#29942;&#26159;&#20845;&#33836;&#22810;&#22602;&#65292;&#25152;&#20197;&#22905;&#38989;&#22806;&#36996;&#35201;&#36000;&#25812;11&#29942;&#65292;&#25152;&#20197;&#38989;&#22806;&#33267;&#23569;&#20845;&#12289;&#19971;&#21313;&#33836;&#12290;&#12301;<font color="#FF0000">(&#21488;&#28771;&#20154;&#30475;&#35199;&#37291;&#65292;&#24478;&#19981;&#24618;&#35199;&#34277;&#36020;&#65292;&#30475;&#19968;&#19979;&#20013;&#37291;&#65292;&#23601;&#21040;&#34389;&#23244;&#36020;&#65292;&#30495;&#26159;&#24801;&#36074;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#32113;&#35336;&#21488;&#28771;&#32004;&#19968;&#21315;&#19971;&#30334;&#22810;&#21517;&#20083;&#30284;&#24739;&#32773;&#25509;&#21463;&#21270;&#30274;&#25928;&#26524;&#19981;&#26126;&#39023;&#12289;&#21516;&#26178;&#26377;&#28107;&#24052;&#36681;&#31227;&#12289;&#36032;&#29246;&#33945;&#21463;&#39636;&#23660;&#38525;&#24615;&#65292;&#38920;&#35201;&#36032;&#30284;&#24179;&#28187;&#20302;&#24489;&#30332;&#29575;&#65292;&#36889;&#38917;&#32102;&#20184;&#38480;&#21046;&#21462;&#28040;&#24460;&#65292;&#38928;&#26009;&#21487;&#35731;&#26356;&#22810;&#20083;&#30284;&#24739;&#32773;&#24471;&#21040;&#23436;&#25972;&#27835;&#30274;&#65292;&#20197;&#38477;&#20302;&#24489;&#30332;&#12289;&#27515;&#20129;&#39080;&#38570;&#36817;&#22235;&#25104;&#12290;<font color="#FF0000">(&#36889;&#27573;&#20013;&#28961;&#24847;&#38291;&#35498;&#20986;&#21270;&#30274;&#26159;&#28961;&#25928;&#30340;&#65292;&#35199;&#34277;&#24288;&#26368;&#26371;&#20351;&#29992;&#20551;&#25976;&#25818;&#20358;&#39449;&#20154;&#65292;&#22823;&#23478;&#19981;&#21487;&#20197;&#30456;&#20449;&#36889;&#31278;&#25976;&#25818;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#30475;&#21040;&#36889;&#19968;&#31687;&#20013;&#35199;&#34277;&#30340;&#20729;&#37666;&#24460;&#65292;&#25105;&#30332;&#29694;&#28961;&#25928;&#21448;&#23475;&#20154;&#30340;&#37291;&#34277;&#65292;&#21371;&#35201;&#27714;&#38750;&#24120;&#30340;&#39640;&#20729;&#65292;&#30495;&#27491;&#26377;&#25928;&#30340;&#20013;&#37291;&#34277;&#65292;&#21482;&#35201;&#25910;&#37666;&#23601;&#34987;&#21488;&#28771;&#20154;&#23244;&#36020;&#65292;&#21488;&#28771;&#20154;&#30495;&#26159;&#26371;&#27450;&#36000;&#20013;&#37291;&#65292;&#29694;&#22312;&#25105;&#27770;&#23450;&#65292;&#20197;&#24460;&#21482;&#35201;&#26159;&#21488;&#28771;&#20154;&#20358;&#21040;&#32654;&#22283;&#35386;&#25152;&#25214;&#25105;&#27835;&#20083;&#30284;&#26178;&#65292;&#27835;&#30274;&#19968;&#27425;&#25105;&#20063;&#35201;&#20729;65000&#21488;&#24163;&#65292;&#25105;&#20498;&#35201;&#30475;&#30475;&#22963;&#20497;&#36889;&#20123;&#30149;&#20154;&#30340;&#21453;&#25033;&#22914;&#20309;? 
&#22963;&#21482;&#35201;&#25954;&#20986;&#19968;&#32882;&#23244;&#36020;&#65292;&#25105;&#23601;&#31435;&#21051;&#23559;&#22963;&#36245;&#20986;&#35386;&#25152;&#65292;&#32085;&#23565;&#19981;&#36978;&#30097;&#12290;</p>
<p align="left" style="line-height: 150%"> 
<font color="#FF0000">&#30070;&#35199;&#34277;&#24288;&#27794;&#26377;<span lang="zh-tw">&#27161;&#38774;&#34277;&#29289;&#26178;&#65292;&#23601;&#35498;&#21270;&#30274;&#24456;&#26377;&#25928;&#21487;&#20197;&#27835;&#30274;&#20083;&#30284;&#65292;&#30070;&#26377;&#20102;&#27161;&#38774;&#34277;&#29289;&#24460;&#65292;&#23601;&#35498;&#21270;&#30274;&#26159;&#28961;&#25928;&#30340;&#27835;&#30274;&#65292;&#24517;&#38920;&#20351;&#29992;&#27161;&#38774;&#34277;&#29289;&#20358;&#27835;&#30274;&#65292;&#30495;&#26159;&#21069;&#24460;&#19981;&#19968;&#30340;&#35498;&#27861;&#12290;</span></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;31&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/breastcan85.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60705" endspan --></p>
<p align="center"></p>

</body>

</html>
