<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#27927;&#34915;&#20083;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#27927;&#34915;&#20083;&#12300;&#21152;&#20493;&#12301;&#24656;&#24598;&#12288;&#24120;&#29992;&#22686;&#20083;&#30284;&#39080;&#38570;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/28 13:13</q> <em>&#38515;&#35433;&#29863;</em> </p>
<p style="line-height: 150%">
&#19968;&#20491;&#26376;&#21487;&#20197;&#36067;&#21040;7&#12289;8&#33836;&#21253;&#30340;&#21152;&#20493;&#28500;&#27927;&#34915;&#20083;&#65292;&#26159;&#23478;&#24237;&#20027;&#23142;&#24859;&#29992;&#29986;&#21697;&#12290;&#21371;&#34987;&#29872;&#20445;&#32626;&#27298;&#39511;&#20986;&#21547;&#26377;&#29872;&#22659;&#33655;&#29246;&#33945;&#29289;&#36074;-&#12300;&#22764;&#22522;&#37210;&#12301;&#65292;&#32780;&#19988;&#27604;&#20363;&#36996;&#27604;&#27161;&#28310;&#20540;&#39640;&#20986;10&#20493;&#12290;&#38263;&#26399;&#25509;&#35320;&#30340;&#35441;&#65292;&#23565;&#22899;&#24615;&#26377;&#22686;&#21152;&#32633;&#24739;&#20083;&#30284;&#30340;&#39080;&#38570;&#65292;&#23565;&#30007;&#24615;&#36996;&#26371;&#25233;&#21046;&#31934;&#34802;&#29983;&#38263;&#65292;&#29872;&#20445;&#32626;&#35201;&#27714;&#26989;&#32773;&#31435;&#21051;&#19979;&#26550;&#22238;&#25910;&#25913;&#21892;&#12290;<font color="#FF0000">(&#21488;&#28771;&#20154;&#29983;&#27963;&#22312;&#34389;&#34389;&#39080;&#38570;&#20013;&#65292;&#30495;&#26159;&#22909;&#21487;&#24976;&#12290;)</font></p>
<p style="line-height: 150%">&#36067;&#22580;&#24037;&#20316;&#20154;&#21729;&#19968;&#25343;&#20877;&#25343;&#65292;&#36889;&#27454;<a id="yui-gen8" class="ynwsyq yqclass" title="&#36234;&#21335;" href="?" style="text-decoration: none"><font color="#000000">&#36234;&#21335;</font></a>&#36914;&#21475;&#30340;&#27927;&#34915;&#20083;&#65292;&#20840;&#24471;&#22238;&#25910;&#65281;&#35352;&#32773;&#65306;&#12300;&#20160;&#40636;&#26178;&#20505;&#25509;&#29554;&#36890;&#30693;&#35201;&#19979;&#26550;&#65311;&#12301;&#36067;&#22580;&#24037;&#20316;&#20154;&#21729;&#65306;&#12300;&#26152;&#22825;&#26202;&#19978;9&#40670;&#22810;&#12290;&#12301;</p>
<p style="line-height: 150%">&#20142;&#27224;&#33394;&#30340;&#21253;&#35037;&#65292;&#21697;&#21517;&#26159;&#27578;&#33740;&#21435;&#38665;&#36229;&#28611;&#32302;&#30340;&#27927;&#34915;&#20083;&#65292;&#24375;&#35519;&#25343;&#20358;&#27927;&#34915;&#26381;&#26368;&#20094;&#28136;&#12290;&#24291;&#21578;&#26049;&#30333;&#65306;&#12300;&#21152;&#20493;&#21152;&#20493;&#28500;&#65281;&#12301;</p>
<p style="line-height: 150%">
&#21152;&#20493;&#28165;&#28500;&#65292;&#21475;&#34399;&#21560;&#24341;&#20154;&#65292;&#19981;&#36942;&#29872;&#20445;&#32626;&#25277;&#26597;&#24066;&#38754;&#19978;20&#20214;&#23478;&#29992;&#28165;&#28500;&#21137;&#65292;&#21482;&#26377;&#36889;&#19968;&#27454;&#65292;&#23427;&#21547;&#26377;&#29872;&#22659;&#33655;&#29246;&#33945;&#12300;&#22764;&#22522;&#37210;&#12301;&#65292;&#32780;&#19988;&#25104;&#20221;&#36948;&#21040;1.12%&#65292;&#27604;&#36215;&#27161;&#28310;&#20540;&#36229;&#20986;10&#20493;&#12290;<font color="#FF0000">(&#24456;&#21487;&#24597;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#38263;&#26399;&#25509;&#35320;&#65292;&#21487;&#33021;&#26371;&#20351;&#22899;&#24615;&#32633;&#24739;&#20083;&#30284;&#65292;&#25233;&#21046;&#30007;&#24615;&#31934;&#34802;&#29983;&#38263;&#30340;&#39080;&#38570;&#22686;&#21152;&#12290;&#27602;&#29289;&#31185;&#20027;&#20219;&#26519;&#26480;&#27153;&#65306;&#12300;&#39770;&#26412;&#36523;&#30340;&#35441;&#65292;&#29280;&#38596;&#39770;&#30340;&#35441;&#65292;&#26292;&#38706;&#36889;&#31278;&#22764;&#22522;&#37210;&#30340;&#35441;&#65292;&#29280;&#36523;&#39636;&#35041;&#38754;&#30340;&#31934;&#22218;&#26371;&#35722;&#21365;&#24034;&#65292;&#25563;&#21477;&#35441;&#23601;&#26159;&#38596;&#39770;&#26371;&#35722;&#25104;&#38604;&#39770;&#12290;&#12301;<font color="#FF0000">(&#36889;&#36319;&#21917;&#29275;&#22902;&#19968;&#27171;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#29872;&#22659;&#33655;&#29246;&#33945;&#24433;&#38911;&#22823;&#65292;&#29872;&#20445;&#32626;&#24478;2007&#24180;&#38283;&#22987;&#65292;&#20844;&#21578;&#31105;&#29992;&#22312;&#25152;&#26377;&#23478;&#29992;&#28165;&#28500;&#21137;&#65292;&#36889;&#27425;&#34987;&#27298;&#20986;&#65292;&#24120;&#29992;&#30340;&#23110;&#23110;&#23229;&#23229;&#37117;&#35258;&#24471;&#19981;&#21487;&#24605;&#35696;&#12290;</p>
<p style="line-height: 150%">&#27665;&#30526;&#65306;&#12300;&#21734;&#65292;&#26159;&#21734;&#65292;&#37027;&#25105;&#35201;&#24819;&#19968;&#24819;&#12290;&#12301;&#27665;&#30526;&#65306;&#12300;&#22914;&#26524;&#21487;&#20197;&#30340;&#35441;&#65292;&#23601;&#25563;&#21029;&#30340;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#36067;&#22580;&#24037;&#20316;&#20154;&#21729;&#65306;&#12300;&#36889;&#20491;&#26376;&#21487;&#20197;&#36067;2&#21040;30&#21253;&#65292;&#36996;&#19981;&#37679;&#30340;&#21830;&#21697;&#12290;&#12301;&#35352;&#32773;&#65306;&#12300;&#37559;&#21806;&#31639;&#20013;&#19978;&#65311;&#12301;&#36067;&#22580;&#24037;&#20316;&#20154;&#21729;&#65306;&#12300;&#23565;&#65292;&#20013;&#19978;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#22240;&#28858;&#20729;&#26684;&#20415;&#23452;&#65292;&#23478;&#24237;&#20027;&#23142;&#24859;&#29992;&#65292;&#31361;&#28982;&#34987;&#27298;&#20986;&#65292;&#26989;&#32773;&#27770;&#23450;&#20808;&#25226;&#30456;&#38364;&#29986;&#21697;&#20840;&#19979;&#26550;&#65292;&#28961;&#26781;&#20214;&#25509;&#21463;&#36864;&#25563;&#36008;&#65292;&#21516;&#26178;&#25226;&#29986;&#21697;&#20877;&#36865;&#27298;&#65292;&#30906;&#35469;&#27927;&#34915;&#20083;&#30340;&#23433;&#20840;&#24615;&#65292;&#21029;&#35731;&#21152;&#20493;&#28500;&#35722;&#21152;&#20493;&#24656;&#24598;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21488;&#28771;&#20154;&#22240;&#28858;&#36855;&#20449;&#35199;&#37291;&#23416;&#65292;&#25152;&#20197;&#21040;&#34389;&#37117;&#26377;&#20154;&#20351;&#29992;&#35377;&#22810;&#20154;&#24037;&#21512;&#25104;&#30340;&#35199;&#34277;&#65292;&#23559;&#20043;&#21152;&#21040;&#29986;&#21697;&#20013;&#65292;&#20687;&#30382;&#33178;&#30149;&#20351;&#29992;&#35377;&#22810;&#39006;&#22266;&#37255;&#20043;&#39006;&#30340;&#35199;&#34277;&#65292;&#26356;&#24180;&#26399;&#20197;&#24460;&#21448;&#21507;&#35377;&#22810;&#22899;&#24615;&#36032;&#29246;&#33945;&#30340;&#34277;&#65292;&#26376;&#32147;&#19981;&#38918;&#26178;&#21448;&#21507;&#36889;&#31278;&#22899;&#24615;&#36032;&#29246;&#33945;&#20358;&#35519;&#32147;&#65292;&#22899;&#24615;&#34389;&#22312;&#36889;&#31278;&#29376;&#27841;&#20043;&#19979;&#65292;&#24819;&#19981;&#24471;&#21040;&#20083;&#30284;&#37117;&#24456;&#38627;&#65292;&#21407;&#26412;&#26159;&#32654;&#40599;&#30340;&#23542;&#23798;&#65292;&#29694;&#22312;&#24050;&#32147;&#35722;&#25104;&#39599;&#39634;&#30340;&#29872;&#22659;&#36032;&#29246;&#33945;&#20043;&#23798;&#65292;&#25239;&#29983;&#32032;&#20043;&#23798;&#65292;&#27490;&#30171;&#34277;&#20043;&#23798;&#65292;&#20303;&#22312;&#36889;&#31278;&#23798;&#19978;&#30340;&#23621;&#27665;&#24517;&#38920;&#35201;&#29305;&#21029;&#23567;&#24515;&#65292;&#19968;&#20491;&#38275;&#22833;&#23601;&#26371;&#29986;&#29983;&#30284;&#30151;&#65292;&#30495;&#26159;&#38750;&#24120;&#21487;&#24597;&#21834;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;29&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/breastcan81.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60697" endspan --></p>

</body>

</html>
