<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#27599;&#22825;&#35036;&#20805;&#30802;&#20803;&#32032; &#26410;&#24517;&#21487;&#38450;&#32954;&#30284;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#27599;&#22825;&#35036;&#20805;&#30802;&#20803;&#32032; &#26410;&#24517;&#21487;&#38450;&#32954;&#30284;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/07 
								00:07</q> <em>&#12304;&#35352;&#32773;&#34311;&#28248;&#38642;&#65295;&#32156;&#21512;&#22806;&#38651;&#22577;&#23566;&#12305;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#35377;&#22810;&#27665;&#30526;&#20197;&#28858;&#27599;&#22825;&#35036;&#20805;&#30802;&#20803;&#32032;&#26377;&#21161;&#38450;&#30284;&#65292;&#20107;&#23526;&#19981;&#28982;&#65292;&#32654;&#22283;&#24503;&#24030;&#22823;&#23416;&#23433;&#24503;&#26862;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#20013;&#24515;&#19968;&#38917;&#36328;&#22283;&#31532;&#19977;&#26399;&#33256;&#24202;&#30740;&#31350;&#30332;&#29694;&#65292;&#35036;&#20805;&#30802;&#20803;&#32032;&#28961;&#27861;&#38928;&#38450;&#32954;&#30284;&#65292;&#20063;&#28961;&#27861;&#38450;&#27490;&#32954;&#30284;&#24489;&#30332;&#12290;<font color="#FF0000">(&#25105;&#26089;&#23601;&#35498;&#36942;&#65292;&#32085;&#23565;&#19981;&#21487;&#20197;&#20449;&#20219;&#29151;&#39178;&#24107;&#35498;&#30340;&#35441;&#12290;)</font></p>
<p style="line-height: 150%">&#30740;&#31350;&#25104;&#26524;&#36817;&#26085;&#30332;&#34920;&#26044;&#12300;&#32654;&#22283;&#33256;&#24202;&#33131;&#30244;&#23416;&#26371;&#12301;&#24180;&#26371;&#65292;&#30740;&#31350;&#30332;&#34920;&#20154;&#26159;&#24503;&#24030;&#22823;&#23416;&#38957;&#38968;&#30284;&#23416;&#31995;<a id="yui-gen11" class="ynwsyq yqclass" title="&#20025;&#23612;&#29246;" href="?" style="text-decoration: none"><font color="#000000">&#20025;&#23612;&#29246;</font></a>&#8231;&#21345;&#29246;&#26222;&#25945;&#25480;&#65288;DanielD.Karp&#65289;&#12290;&#30740;&#31350;&#25345;&#32396;10&#24180;&#24038;&#21491;&#65292;&#21345;&#29246;&#26222;&#25945;&#25480;&#34920;&#31034;&#65292;&#36942;&#21435;&#26377;&#19968;&#20123;&#27969;&#34892;&#30149;&#23416;&#12289;&#21205;&#29289;&#30740;&#31350;&#25351;&#20986;&#65292;&#30802;&#20803;&#32032;&#25885;&#21462;&#19981;&#36275;&#21487;&#33021;&#21644;&#30284;&#30151;&#30332;&#29983;&#22823;&#26377;&#38364;&#20418;&#65292;&#21487;&#26159;&#22312;1990&#24180;&#20195;&#26202;&#26399;&#65292;&#23601;&#26377;&#20154;&#30332;&#29694;&#65292;&#30802;&#20803;&#32032;&#28961;&#27861;&#38928;&#38450;&#30382;&#33178;&#30284;&#65292;&#19981;&#36942;&#22909;&#20687;&#21487;&#20197;&#38477;&#20302;30&#65285;&#30340;&#32954;&#30284;&#12289;&#25885;&#35703;&#33146;&#30284;&#39080;&#38570;&#65292;&#32780;&#36889;&#27425;&#30740;&#31350;&#32080;&#26524;&#39023;&#31034;&#65292;&#30802;&#20803;&#32032;&#25928;&#26524;&#35731;&#20154;&#22833;&#26395;&#65292;&#35036;&#20805;&#30802;&#20803;&#32032;&#23565;&#38928;&#38450;&#32954;&#30284;&#27794;&#29978;&#40636;&#24171;&#21161;&#12290;<font color="#FF0000">(&#21488;&#28771;&#30340;&#29151;&#39178;&#24107;&#35442;&#20986;&#38754;&#36947;&#27465;&#20102;&#12290;&#30495;&#29211;&#12290;)</font></p>
<p style="line-height: 150%">
&#22312;2000&#24180;&#21040;2009&#24180;&#38291;&#65292;&#30740;&#31350;&#20154;&#21729;&#25307;&#21215;1522&#20301;&#38750;&#23567;&#32048;&#32990;&#32954;&#30284;&#31532;&#19968;&#26399;&#24739;&#32773;&#65292;&#36889;&#20123;&#24739;&#32773;&#37117;&#24050;&#32147;&#25509;&#21463;&#25163;&#34899;&#27835;&#30274;&#65292;&#31227;&#38500;&#33131;&#30244;&#65292;&#19988;&#32147;6&#20491;&#26376;&#20197;&#19978;&#26178;&#38291;&#65292;&#37117;&#27794;&#26377;&#20877;&#30332;&#29694;&#30284;&#30151;&#36452;&#24433;&#65292;&#36889;&#20123;&#25104;&#21729;&#38568;&#27231;&#34987;&#20998;&#25104;&#20841;&#32068;&#65292;&#19968;&#32068;&#26381;&#29992;200&#27627;&#20811;&#30340;&#30802;&#65292;&#21478;&#19968;&#32068;&#21063;&#26381;&#29992;200&#27627;&#20811;&#30340;&#23433;&#24944;&#21137;&#12290;</p>
<p style="line-height: 150%">
&#32080;&#26524;&#30332;&#29694;&#65292;78&#65285;&#26381;&#23433;&#24944;&#21137;&#24739;&#32773;5&#24180;&#20839;&#27794;&#26377;&#24489;&#30332;&#65292;&#32780;&#26381;&#29992;&#30802;&#35036;&#20805;&#21137;&#32773;&#28858;72&#65285;&#65292;&#20841;&#32773;&#30456;&#24046;&#19981;&#22823;&#65307;&#32954;&#30284;&#24489;&#30332;&#27604;&#20363;&#20063;&#38750;&#24120;&#30456;&#36817;&#12290;&#38614;&#28982;&#36996;&#26159;&#26377;&#23569;&#37096;&#20998;&#38750;&#25277;&#33784;&#32954;&#30284;&#24739;&#32773;&#22909;&#20687;&#21463;&#24800;&#65292;&#19981;&#36942;&#30740;&#31350;&#27171;&#26412;&#26063;&#32676;&#22826;&#23567;&#65292;&#27794;&#26377;&#32113;&#35336;&#23416;&#19978;&#30340;&#24847;&#32681;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#26178;&#24120;&#22312;&#35686;&#21578;&#22823;&#23478;&#65292;&#29151;&#39178;&#24107;&#30340;&#35441;&#26159;&#32085;&#23565;&#19981;&#33021;&#32893;&#30340;&#65292;&#20182;&#20497;&#21482;&#26159;&#24819;&#35201;&#36067;&#20123;&#29151;&#39178;&#21137;&#32102;&#27665;&#30526;&#65292;&#26044;&#26159;&#23601;&#20351;&#29992;&#35463;&#22823;&#30274;&#25928;&#30340;&#23383;&#30524;&#65292;&#36889;&#26159;&#35199;&#34277;&#24288;&#26368;&#24931;&#29992;&#30340;&#34892;&#37559;&#25163;&#27573;&#65292;&#38750;&#24120;&#30340;&#24801;&#21155;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#20877;&#32380;&#32396;&#21507;&#35199;&#34277;&#24288;&#29983;&#29986;&#30340;&#29151;&#39178;&#35036;&#20805;&#21697;&#65292;&#36889;&#20123;&#22810;&#31278;&#32173;&#20182;&#21629;&#21482;&#26371;&#21435;&#39221;&#39135;&#30284;&#32048;&#32990;&#65292;&#23565;&#20154;&#39636;&#23436;&#20840;&#27794;&#26377;&#29992;&#34389;&#30340;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;07&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer145.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="45253" endspan --></p>

</body>

</html>
