<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30284;&#30151;&#36986;&#20659;&#27231;&#29575; &#21482;&#26377;&#30334;&#20998;&#20043;&#19968;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#30284;&#30151;&#36986;&#20659;&#27231;&#29575; &#21482;&#26377;&#30334;&#20998;&#20043;&#19968;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/07 
								00:07</q> <em>&#12304;&#35352;&#32773;&#37758;&#20329;&#33459;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#30284;&#30151;&#30340;&#30332;&#29983;&#20677;&#26377;1%&#33287;&#36986;&#20659;&#26377;&#38364;&#65292;&#20013;&#33775;&#27665;&#22283;&#29151;&#39178;&#24107;&#20844;&#26371;&#20840;&#22283;&#32879;&#21512;&#26371;&#31192;&#26360;&#38263;&#40643;&#32736;&#33775;&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#20173;&#33287;&#29872;&#22659;&#12289;&#29983;&#27963;&#20316;&#24687;&#26377;&#38364;&#65292;&#20445;&#25345;&#24841;&#24555;&#24515;&#24773;&#25165;&#33021;&#26377;&#25928;&#38928;&#38450;&#12290;<font color="#FF0000">(&#36889;&#21477;&#35441;&#38750;&#24120;&#27491;&#30906;&#65292;&#25105;&#19968;&#30452;&#23601;&#22312;&#24375;&#35519;&#36889;&#19968;&#40670;&#12290;)</font></p>
<p style="line-height: 150%">&#26681;&#25818;&#35519;&#26597;&#65292;45&#27506;&#20197;&#19978;&#30340;&#20154;&#20854;BMI&#24179;&#22343;&#37117;&#36229;&#36942;24&#65292;&#39023;&#28982;&#26377;&#36942;&#37325;&#30340;&#21839;&#38988;&#12290;&#32780;<a id="yui-gen9" class="ynwsyq yqclass" title="&#32933;&#32982;" href="?" style="text-decoration: none"><font color="#000000">&#32933;&#32982;</font></a>&#32773;&#26371;&#22686;&#21152;&#32633;&#24739;<a id="yui-gen10" class="ynwsyq yqclass" title="&#23376;&#23470;&#38968;&#30284;" href="?" style="text-decoration: none"><font color="#000000">&#23376;&#23470;&#38968;&#30284;</font></a>&#12289;&#32963;&#30284;&#12289;<a id="yui-gen11" class="ynwsyq yqclass" title="&#33213;&#22218;&#30284;" href="?" style="text-decoration: none"><font color="#000000">&#33213;&#22218;&#30284;</font></a>&#12289;&#22823;&#33144;&#30452;&#33144;&#30284;&#12289;&#33102;&#30284;&#21450;&#20083;&#30284;&#31561;&#27231;&#26371;&#12290;<font color="#FF0000">(&#25033;&#35442;&#35498;&#65292;&#27599;&#22825;&#37117;&#21507;&#20123;&#21508;&#31278;&#32173;&#20182;&#21629;&#33287;&#20581;&#24247;&#39135;&#21697;&#30340;&#20154;&#65292;&#23601;&#26159;&#26368;&#23481;&#26131;&#24471;&#21040;&#30284;&#30151;&#30340;&#19968;&#32676;&#20154;&#12290;)</font></p>
<p style="line-height: 150%">
&#40643;&#31192;&#26360;&#38263;&#34920;&#31034;&#65292;&#25033;&#30433;&#37327;&#22810;&#21507;&#21508;&#31278;&#38991;&#33394;&#30340;&#26032;&#39854;&#34092;&#26524;&#65292;&#30740;&#31350;&#25351;&#20986;&#65292;&#25885;&#21462;&#22810;&#27171;&#19988;&#22810;&#38991;&#33394;&#30340;&#34092;&#26524;&#38500;&#20102;&#23565;&#36523;&#39636;&#22909;&#65292;&#20063;&#26377;&#38450;&#30284;&#30340;&#25928;&#26524;&#12290;&#21478;&#65292;&#20687;&#26159;&#26893;&#21270;&#32032;&#12296;&#26893;&#29289;&#21270;&#23416;&#29151;&#39178;&#32032;&#12297;&#38750;&#32173;&#29983;&#32032;&#12289;&#31014;&#29289;&#36074;&#65292;&#26159;&#32993;&#34367;&#34068;&#32032;&#12289;&#33540;&#32005;&#32032;&#12289;&#33457;&#38738;&#32032;&#31561;&#30340;&#32113;&#31281;&#65292;&#30340;&#30906;&#28858;&#20154;&#39636;&#25152;&#38656;&#12290;<font color="#FF0000">(&#36889;&#20063;&#26159;&#23565;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#34092;&#26524;&#30340;&#25885;&#21462;&#19978;&#65292;&#26368;&#22909;&#33021;&#21407;&#27713;&#21407;&#21619;&#65292;&#25165;&#33021;&#24478;&#20013;&#25885;&#21462;&#21040;&#32173;&#29983;&#32032;&#12289;&#31014;&#29289;&#36074;&#12289;&#24517;&#38656;&#33026;&#32938;&#37240;&#12289;&#25239;&#27687;&#21270;&#21137;&#12289;&#26893;&#21270;&#32032;&#31561;&#65307;&#22826;&#36942;&#31934;&#32251;&#21453;&#32780;&#26371;&#22833;&#21435;&#21407;&#26377;&#30340;&#29151;&#39178;&#25104;&#20998;&#12290;<font color="#FF0000">(&#21508;&#31278;&#32173;&#20182;&#21629;&#23601;&#26159;&#26368;&#31934;&#32251;&#30340;&#20154;&#24037;&#29151;&#39178;&#21137;&#65292;&#32080;&#26524;&#20154;&#39636;&#19981;&#33021;&#21560;&#25910;&#65292;&#21453;&#32780;&#35731;&#30284;&#32048;&#32990;&#21435;&#21560;&#25910;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#30284;&#30151;&#36319;&#36986;&#20659;&#27794;&#26377;&#32085;&#23565;&#38364;&#20418;&#65292;&#20294;&#26159;&#36319;&#29983;&#27963;&#36215;&#23621;&#33287;&#39154;&#39135;&#32722;&#24931;&#32085;&#23565;&#26377;&#38364;&#65292;&#27604;&#26041;&#35498;&#27599;&#22825;&#21917;&#21654;&#21857;&#30340;&#20154;&#65292;&#26368;&#23481;&#26131;&#24471;&#21040;&#33008;&#33247;&#30284;&#65292;&#32080;&#26524;&#23229;&#23229;&#22240;&#28858;&#36889;&#31278;&#22750;&#32722;&#24931;&#32780;&#24471;&#21040;&#33008;&#33247;&#30284;&#65292;&#23376;&#22899;&#20063;&#24478;&#23229;&#23229;&#37027;&#35023;&#39178;&#25104;&#36889;&#31278;&#30456;&#21516;&#30340;&#22750;&#32722;&#24931;&#65292;&#26044;&#26159;&#23376;&#22899;&#20063;&#22240;&#27492;&#32780;&#24471;&#21040;&#33008;&#33247;&#30284;&#12290;&#23229;&#23229;&#20197;&#28858;&#27599;&#22825;&#21507;&#32173;&#20182;&#21629;C&#65292;&#21487;&#20197;&#32654;&#30333;&#65292;&#21487;&#20197;&#38928;&#38450;&#24863;&#20882;&#65292;&#21917;&#29275;&#22902;&#21487;&#20197;&#35036;&#37411;&#65292;&#23229;&#23229;&#19981;&#30693;&#36947;&#36889;&#32173;&#20182;&#21629;C&#29255;&#33287;&#29275;&#22902;&#65292;&#26371;&#39178;&#25104;&#33287;&#39221;&#39135;&#20083;&#30284;&#32048;&#32990;&#65292;&#26356;&#26371;&#35069;&#36896;&#33102;&#32080;&#30707;&#65292;&#26044;&#26159;&#23229;&#23229;&#24471;&#21040;&#20083;&#30284;&#24460;&#65292;&#23376;&#22899;&#20063;&#30456;&#32380;&#30340;&#24471;&#21040;&#20083;&#30284;&#65292;&#28982;&#24460;&#27599;&#20301;&#23478;&#24237;&#25104;&#21729;&#37117;&#24471;&#21040;&#33102;&#32080;&#30707;&#65292;&#36889;&#23601;&#26159;&#39154;&#39135;&#29983;&#27963;&#19978;&#30340;&#36986;&#20659;&#65292;&#35199;&#37291;&#24478;&#19981;&#21435;&#30740;&#31350;&#36889;&#20123;&#22240;&#32032;&#65292;&#20961;&#26159;&#36935;&#21040;&#19981;&#30693;&#30149;&#22240;&#30340;&#30284;&#30151;&#26178;&#65292;&#19981;&#26159;&#25512;&#35351;&#26159;&#22522;&#22240;&#36896;&#25104;&#65292;&#23601;&#26159;&#25512;&#35351;&#26159;&#36986;&#20659;&#36896;&#25104;&#65292;&#24478;&#20358;&#19981;&#36319;&#30284;&#30151;&#30149;&#20154;&#35342;&#35542;&#39154;&#39135;&#29983;&#27963;&#19978;&#30340;&#37679;&#35492;&#21839;&#38988;&#65292;&#25152;&#20197;&#35199;&#37291;&#26681;&#26412;&#27794;&#26377;&#36914;&#27493;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;07&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer144.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="45125" endspan --></p>

</body>

</html>
