<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30740;&#31350;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#30740;&#31350;&#65306;&#39640;&#36667;&#23556;&#22686;&#21152;2&#27425;&#32633;&#30284;&#39080;&#38570;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/15 
								15:39</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#65288;&#36335;&#36879;&#33437;&#21152;&#21733;15&#26085;&#38651;&#65289;&#32654;&#22283;&#31185;&#23416;&#23478;&#20170;&#22825;&#22312;&#30740;&#31350;&#22577;&#21578;&#20013;&#25351;&#20986;&#65292;&#21407;&#23376;&#24392;&#29190;&#28856;&#20502;&#23384;&#32773;&#33509;&#24184;&#36939;&#25136;&#21213;1&#27425;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30149;&#39764;&#65292;&#20173;&#26377;&#24456;&#39640;&#39080;&#38570;&#20877;&#27425;&#32633;&#30284;&#39080;&#38570;&#12290;&#36889;&#20221;&#30740;&#31350;&#22312;&#20154;&#39636;&#26292;&#38706;&#26044;&#36667;&#23556;&#20043;&#19979;&#33287;&#32633;&#30284;&#39080;&#38570;&#20043;&#38291;&#65292;&#25552;&#20379;&#26032;&#35211;&#35299;&#12290;</p>
<p style="line-height: 150%">&#36889;&#20491;&#30740;&#31350;&#30340;&#30332;&#29694;&#26377;&#20854;&#37325;&#35201;&#24615;&#65292;&#22240;&#28858;&#30740;&#31350;&#20154;&#21729;&#21033;&#29992;&#24478;<a id="yui-gen11" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?" style="text-decoration: none"><font color="#000000">&#26085;&#26412;</font></a>&#21407;&#23376;&#24392;&#29983;&#36996;&#32773;&#36523;&#19978;&#21462;&#24471;&#30340;&#36039;&#26009;&#65292;&#38928;&#28204;&#26292;&#38706;&#22312;&#20854;&#20182;&#36667;&#23556;&#20358;&#28304;&#30340;&#32633;&#30284;&#39080;&#38570;&#65292;&#21253;&#25324;&#25509;&#21463;&#37291;&#23416;&#24433;&#20687;&#30340;&#32633;&#30284;&#39080;&#38570;&#12290;<font color="#FF0000">(&#36889;&#35041;&#21448;&#20877;&#27425;&#35498;&#26126;&#20102;&#36899;&#35199;&#37291;&#30340;&#27298;&#26597;&#20736;&#22120;&#21482;&#35201;&#21547;&#26377;&#36667;&#23556;&#20358;&#28304;&#30340;&#65292;&#37117;&#26377;&#33268;&#30284;&#30340;&#39080;&#38570;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#27298;&#26597;&#24471;&#36234;&#22810;&#65292;&#36234;&#23481;&#26131;&#24471;&#21040;&#30284;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">&#29575;&#38936;&#36889;&#38917;&#30740;&#31350;&#30340;&#36032;&#21220;&#26862;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&#65288;Fred Hutchinson Cancer Research 
Center&#65289;&#30340;&#20811;&#26446;&#26031;&#22810;&#22827;&#8231;&#26446;&#65288;Christopher 
Li&#65289;&#34920;&#31034;&#65306;&#12300;&#25105;&#20497;&#30332;&#29694;&#65292;&#36667;&#23556;&#26371;&#22686;&#21152;2&#27425;&#32633;&#30284;&#30340;&#39080;&#38570;&#65292;&#19988;&#21644;&#23565;&#39318;&#27425;&#32633;&#30284;&#25152;&#29986;&#29983;&#30340;&#39080;&#38570;&#30456;&#24046;&#28961;&#24190;&#12290;&#12301;&#30740;&#31350;&#22577;&#21578;&#30331;&#22312;&#12300;&#30284;&#30151;&#30740;&#31350;&#12301;&#65288;Cancer Research&#65289;&#26399;&#21002;&#12290;</p>
<p style="line-height: 150%">
&#26446;&#37291;&#24107;&#21448;&#35498;&#65306;&#12300;&#25105;&#20497;&#20063;&#30332;&#29694;&#65292;&#25850;&#33067;&#30284;&#30151;&#30340;&#30149;&#21451;2&#27425;&#32633;&#30284;&#30340;&#39080;&#38570;&#29305;&#21029;&#39640;&#65292;&#20182;&#20497;&#23565;&#36667;&#23556;&#25935;&#24863;&#12290;&#36889;&#21253;&#25324;&#20083;&#30284;&#12289;&#22823;&#33144;&#30284;&#12289;&#32954;&#30284;&#12289;&#30002;&#29376;&#33146;&#30284;&#21450;&#33152;&#33009;&#30284;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#31185;&#23416;&#23478;&#20998;&#26512;&#26085;&#26412;&#24291;&#23798;&#21644;&#38263;&#23822;&#30340;&#21407;&#23376;&#24392;&#29190;&#28856;&#20502;&#23384;&#32773;&#65292;&#36889;&#32676;&#20154;&#22312;&#29190;&#28856;&#24460;5&#24180;&#65292;&#20063;&#23601;&#26159;1950&#24180;&#38283;&#22987;&#25509;&#21463;&#36861;&#36452;&#65292;&#30452;&#33267;2002&#24180;&#28858;&#27490;&#12290;</p>
<p style="line-height: 150%">&#36889;&#20221;&#30740;&#31350;&#36861;&#36452;1&#33836;31&#21517;&#33258;&#21407;&#30332;&#24615;&#30284;&#30151;&#23384;&#27963;&#30149;&#21451;&#65292;&#32780;&#20854;&#20013;&#26377;1088&#20154;&#32633;&#24739;2&#27425;&#21407;&#30332;&#24615;&#30284;&#30151;&#12290;&#20013;&#22830;&#31038;&#65288;&#32763;&#35695;&#65289;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#19968;&#20877;&#30340;&#36319;&#22823;&#23478;&#35498;&#65292;&#19981;&#35201;&#21435;&#37291;&#38498;&#20570;&#27298;&#26597;&#65292;&#35199;&#37291;&#38498;&#30340;&#36889;&#20123;&#27298;&#26597;&#20736;&#22120;&#65292;&#22823;&#22810;&#37117;&#24118;&#26377;&#36667;&#23556;&#32218;&#65292;&#35731;&#36523;&#39636;&#26333;&#38706;&#22312;&#36889;&#20123;&#36667;&#23556;&#32218;&#20043;&#19979;&#65292;&#23559;&#26371;&#24471;&#21040;&#30284;&#30151;&#30340;&#65292;&#25563;&#21477;&#35441;&#35498;&#65292;&#26412;&#20358;&#26159;&#19968;&#20491;&#20581;&#24247;&#30340;&#20154;&#65292;&#21482;&#22240;&#28858;&#30456;&#20449;&#35199;&#37291;&#30340;&#27298;&#26597;&#65292;&#32780;&#21435;&#20570;&#20123;&#25475;&#25551;&#20043;&#39006;&#30340;&#27298;&#26597;&#65292;&#32080;&#26524;&#21453;&#32780;&#22240;&#27492;&#32780;&#24471;&#21040;&#30284;&#30151;&#65292;&#30495;&#26159;&#21010;&#19981;&#20358;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;16&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer155.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="45317" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
