<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20808;&#20999;&#20083;&#25151;&#21365;&#24034; &#32633;&#30284;&#39080;&#38570;&#20302;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20808;&#20999;&#20083;&#25151;&#21365;&#24034; &#32633;&#30284;&#39080;&#38570;&#20302;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/01 13:20</q> <em>&#29579;&#40667;&#40599;</em></p>
<p style="line-height: 150%">&#65288;&#27861;&#26032;&#31038;&#33775;&#30427;&#38931;31&#26085;&#38651;&#65289; 
&#20170;&#22825;&#30332;&#24067;&#30340;&#30740;&#31350;&#22577;&#21578;&#25351;&#20986;&#65292;&#36986;&#20659;&#21040;&#26131;&#32633;&#20083;&#30284;&#25110;&#23376;&#23470;&#30284;&#22522;&#22240;&#30340;&#23142;&#22899;&#65292;&#21487;&#34249;&#30001;&#38928;&#38450;&#24615;&#20999;&#38500;&#34899;&#65292;&#22823;&#24133;&#38477;&#20302;&#32633;&#30284;&#39080;&#38570;&#12290;<font color="#FF0000">(&#30495;&#26159;&#24858;&#26151;&#65292;&#29031;&#36889;&#27171;&#35498;&#65292;&#37027;&#30007;&#20154;&#28858;&#20102;&#19981;&#24819;&#24471;&#21040;&#30570;&#20024;&#30284;&#65292;&#26159;&#21542;&#20808;&#20999;&#38500;&#30570;&#20024;&#21602;? 
&#36896;&#23601;21&#19990;&#32000;&#22810;&#26159;&#22826;&#30435;&#33287;&#27794;&#26377;&#20083;&#25151;&#21365;&#24034;&#22899;&#20154;&#30340;&#19990;&#30028;&#12290;)</font></p>
<p style="line-height: 150%">
&#36861;&#36452;&#36817;2500&#21517;&#26377;&#29305;&#23450;&#22522;&#22240;&#31361;&#35722;&#30340;&#23142;&#22899;&#25152;&#20316;&#30740;&#31350;&#22577;&#21578;&#30332;&#29694;&#65292;&#38928;&#38450;&#24615;&#20083;&#25151;&#20999;&#38500;&#34899;&#25110;&#25688;&#38500;&#21365;&#24034;&#25110;&#36664;&#21365;&#31649;&#25163;&#34899;&#65292;&#24190;&#20046;&#28040;&#38500;&#36889;&#20841;&#31278;<a class="ynwsyq yqclass" id="yui-gen10" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30340;&#30332;&#30149;&#29575;&#12290;<font color="#FF0000">(&#37027;&#22899;&#20154;&#24050;&#32147;&#19981;&#26159;&#22899;&#20154;&#20102;&#65292;&#20154;&#29983;&#36996;&#26377;&#24847;&#24605;&#21966;?)</font></p>
<p style="line-height: 150%">&#35199;&#21271;&#22823;&#23416;&#37291;&#23416;&#21103;&#25945;&#25480;&#12289;&#20063;&#26159;&#22577;&#21578;&#20849;&#21516;&#25776;&#23531;&#20154;&#21345;&#20811;&#25289;&#26364;&#23612;&#65288;Virginia Kaklamani&#65289;&#35498;&#65306;&#12300;&#39318;&#27425;&#30740;&#31350;&#35657;&#26126;&#65292;&#25509;&#21463;&#38928;&#38450;&#24615;&#25163;&#34899;&#30340;&#23142;&#22899;&#65292;&#21487;&#27963;&#24471;&#26356;&#20037;&#65292;&#26356;&#20984;&#39023;&#26377;&#26089;&#26399;&#20083;&#30284;&#25110;&#21365;&#24034;&#30284;&#23478;&#26063;&#30149;&#21490;&#32773;&#22522;&#22240;&#27298;&#28204;&#30340;&#37325;&#35201;&#24615;&#12290;&#12301;<font color="#FF0000">(&#22899;&#24615;&#24471;&#21040;&#20083;&#30284;&#25110;&#26159;&#21365;&#24034;&#30284;&#65292;&#20043;&#25152;&#20197;&#28961;&#27861;&#27963;&#24471;&#20037;&#65292;&#26159;&#22240;&#28858;&#32102;&#35199;&#37291;&#27835;&#30274;&#65292;&#26044;&#26159;&#24456;&#24555;&#23601;&#27515;&#32761;&#32761;&#65292;&#22914;&#26524;&#32102;&#20013;&#37291;&#27835;&#30274;&#65292;&#32085;&#23565;&#27604;&#32102;&#35199;&#37291;&#27835;&#30274;&#38263;&#21629;&#35377;&#22810;&#12290;)</font></p>
<p style="line-height: 150%">&#35442;&#30740;&#31350;&#35264;&#23519;2482&#21517;BRCA1&#25110;BRCA2&#22522;&#22240;&#31361;&#35722;&#23142;&#22899;&#65292;&#36889;2&#20491;&#22522;&#22240;&#26126;&#39023;&#22686;&#21152;&#32633;&#24739;&#21365;&#24034;&#30284;&#25110;&#20083;&#30284;&#30340;&#27231;&#29575;&#12290;<font color="#FF0000">(&#28961;&#35542;&#26159;&#21738;&#31278;&#22522;&#22240;&#37117;&#27794;&#38364;&#20418;&#65292;&#20013;&#37291;&#37117;&#21487;&#27835;&#30274;&#65292;&#39640;&#27231;&#29575;&#26371;&#24471;&#21040;&#20083;&#30284;&#21365;&#24034;&#30284;&#30340;&#20154;&#65292;&#19981;&#26159;&#22240;&#28858;&#22522;&#22240;&#65292;&#26159;&#22240;&#28858;&#21916;&#27489;&#21507;&#35199;&#34277;&#33287;&#21507;&#22902;&#35069;&#21697;&#36896;&#25104;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">&#30740;&#31350;&#30332;&#29694;&#65292;&#20855;&#26377;&#20219;&#19968;&#22522;&#22240;&#31361;&#35722;&#23142;&#22899;&#65292;&#36984;&#25799;&#25509;&#21463;&#38928;&#38450;&#24615;&#20083;&#25151;&#20999;&#38500;&#34899;&#24460;&#65292;&#26377;&#25928;&#28040;&#38500;&#26410;&#20358;&#32633;&#24739;&#20083;&#30284;&#30340;&#39080;&#38570;&#12290;<font color="#FF0000">(&#30495;&#26159;&#32993;&#35498;&#20843;&#36947;&#65292;&#20877;&#24590;&#40636;&#20999;&#65292;&#20173;&#28982;&#26371;&#26377;&#20123;&#32068;&#32340;&#30041;&#19979;&#65292;&#19981;&#21487;&#33021;&#20999;&#24471;&#20094;&#28136;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">&#30740;&#31350;&#39023;&#31034;&#65306;&#12300;&#25509;&#21463;&#38477;&#20302;&#39080;&#38570;&#20083;&#25151;&#20999;&#38500;&#34899;&#23142;&#22899;&#65292;&#34899;&#24460;3&#24180;&#65292;&#20006;&#26410;&#20986;&#29694;&#20219;&#20309;&#32633;&#30284;&#30151;&#29376;&#12290;&#12301;<font color="#FF0000">(&#19981;&#20999;&#38500;&#20063;&#19981;&#26371;&#20986;&#29694;&#20083;&#30284;&#30151;&#29376;&#12290;)</font></p>
<p style="line-height: 150%">&#21443;&#33287;&#30740;&#31350;&#65292;&#20294;&#26410;&#25509;&#21463;&#20999;&#38500;&#34899;&#30340;&#23142;&#22899;&#20013;&#65292;&#26377;7%&#22312;&#36889;&#27573;&#26399;&#38291;&#32633;&#24739;&#20083;&#30284;&#12290;<font color="#FF0000">(&#36889;&#26159;&#33258;&#24049;&#35069;&#36896;&#30340;&#25976;&#25818;&#65292;&#19981;&#27491;&#30906;&#12290;)</font></p>
<p style="line-height: 150%">&#21516;&#27171;&#65292;&#25509;&#21463;&#25688;&#38500;&#21365;&#24034;&#21644;&#36664;&#21365;&#31649;&#30340;&#36889;1&#32068;&#23142;&#22899;&#65292;&#23436;&#20840;&#25850;&#33067;&#32633;&#24739;&#21365;&#24034;&#30284;&#39080;&#38570;&#12290;&#65288;&#35695;&#32773;&#65306;&#20013;&#22830;&#31038;&#29579;&#40667;&#40599;&#65289;</p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#25353;&#29031;&#35199;&#37291;&#30340;&#36889;&#31278;&#35498;&#27861;&#65292;&#25105;&#20497;&#28858;&#20102;&#23475;&#24597;&#24471;&#21040;&#33126;&#30244;&#65292;&#37027;&#26159;&#21542;&#25033;&#35442;&#20808;&#23559;&#33126;&#34955;&#20999;&#38500;&#65292;&#27794;&#26377;&#33126;&#34955;&#24460;&#65292;&#30070;&#28982;&#23601;&#27794;&#26377;&#33126;&#30244;&#20102;&#65292;&#30495;&#26159;&#31505;&#35441;&#19968;&#21063;&#65292;&#36889;&#31278;&#27794;&#26377;Common 
sense&#30340;&#24819;&#27861;&#65292;&#24050;&#32147;&#24188;&#31258;&#21448;&#21487;&#31505;&#65292;&#24819;&#20986;&#36889;&#31278;&#26041;&#27861;&#20358;&#38928;&#38450;&#30284;&#30151;&#30340;&#37291;&#24107;&#65292;&#30495;&#26159;&#30333;&#30446;&#21040;&#21487;&#20197;&#20102;&#12290;</p>
<p style="line-height: 150%" align="left"> 
&#27665;&#30526;&#22914;&#26524;&#19981;&#24819;&#24471;&#21040;&#30284;&#30151;&#30340;&#35441;&#65292;&#21482;&#35201;&#36960;&#38626;&#30123;&#33495;&#12289;&#35199;&#34277;&#12289;&#21807;&#20182;&#21629;&#12289;&#29275;&#22902;&#12289;&#29980;&#39135;&#31561;&#65292;&#21152;&#19978;&#27599;&#22825;&#22810;&#36939;&#21205;&#36208;&#36335;&#65292;&#23601;&#19981;&#23481;&#26131;&#24471;&#21040;&#30284;&#30151;&#20102;&#12290;&#26371;&#20986;&#29694;&#36889;&#31278;&#21487;&#31505;&#30340;&#30740;&#31350;&#65292;&#23601;&#26159;&#30001;&#19968;&#32676;&#19981;&#26371;&#27835;&#30274;&#20083;&#30284;&#36319;&#21365;&#24034;&#30284;&#30340;&#37291;&#24107;&#20497;&#24819;&#20986;&#20358;&#30340;&#34850;&#36774;&#27861;&#65292;&#35199;&#37291;&#24107;&#21482;&#35201;&#19981;&#26371;&#27835;&#30149;&#26178;&#65292;&#23601;<font color="#FF0000">&#24618;&#32618;&#32102;&#22522;&#22240;</font>&#65292;&#20063;&#23601;&#26159;&#37679;&#22312;&#19978;&#24093;&#65292;<font color="#FF0000">&#20182;&#20497;&#24478;&#19981;&#24618;&#33258;&#24049;&#19981;&#26371;&#27835;&#30149;</font>&#12290;&#22914;&#26524;&#20083;&#30284;&#36319;&#21365;&#24034;&#30284;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#23601;&#26681;&#26412;&#19981;&#38656;&#35201;&#20999;&#38500;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;01&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer154.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="45189" endspan --></p>
<p style="line-height: 150%" align="center"></p>

</body>

</html>
