<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32654;&#22283;&#30740;&#31350;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#32654;&#22283;&#30740;&#31350;&#65306;&#30284;&#32048;&#32990;&#21980;&#39135;&#26524;&#31958;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/03 19:06</q></p>
<p style="line-height: 150%">
&#65288;&#36335;&#36879;&#33775;&#30427;&#38931;2&#26085;&#38651;&#65289;&#32654;&#22283;&#30740;&#31350;&#21729;&#20170;&#22825;&#22312;&#19968;&#38917;&#22577;&#21578;&#20013;&#25351;&#20986;&#65292;&#33008;&#33247;&#33131;&#30244;&#32048;&#32990;&#21033;&#29992;&#26524;&#31958;&#36914;&#34892;&#20998;&#35010;&#22686;&#27542;&#12290;&#36889;&#38917;&#26032;&#30740;&#31350;&#25361;&#25136;&#25152;&#26377;&#31958;&#39006;&#37117;&#30456;&#21516;&#30340;&#30446;&#21069;&#36890;&#35498;&#12290;<font color="#FF0000">(<span lang="zh-tw">&#25105;&#26089;&#23601;&#35498;&#36942;&#65292;&#20154;&#24037;&#31958;&#26159;&#19981;&#33021;&#21507;&#30340;&#65292;&#29980;&#39135;&#33287;&#21654;&#21857;&#23601;&#26371;&#23566;&#33268;&#33008;&#33247;&#30284;&#12290;&#21482;&#26377;&#22825;&#28982;&#34071;&#31958;&#33287;&#34562;&#34588;&#26368;&#22909;&#12290;</span>)</font></p>
<p style="line-height: 150%">&#21152;&#24030;&#22823;&#23416;&#27931;&#26441;&#30959;&#20998;&#26657;&#65288;University of CaliforniaLos Angles, 
UCLA&#65289;&#30740;&#31350;&#22296;&#38538;&#30332;&#29694;&#65292;&#30284;&#32048;&#32990;&#20998;&#21029;&#20197;&#19981;&#21516;&#26041;&#24335;&#21033;&#29992;&#33889;&#33796;&#31958;&#21644;&#26524;&#31958;&#12290;</p>
<p style="line-height: 150%">&#20182;&#20497;&#34920;&#31034;&#65292;&#36889;&#38917;&#21002;&#30331;&#22312;&#12300;<a class="ynwsyq yqclass" id="yui-gen10" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30740;&#31350;&#12301;&#65288;CancerResearch&#65289;&#26399;&#21002;&#19978;&#30340;&#30332;&#29694;&#65292;&#25110;&#35377;&#33021;&#21332;&#21161;&#35299;&#37323;&#23559;&#25885;&#21462;&#26524;&#31958;&#33287;&#33008;&#33247;&#30284;&#30456;&#36899;&#32080;&#30340;&#20854;&#20182;&#30740;&#31350;&#32080;&#26524;&#12290;&#33008;&#33247;&#30284;&#26159;&#26368;&#33268;&#21629;&#30284;&#30151;&#20043;&#19968;&#12290;<font color="#FF0000">(&#19979;&#21320;&#33590;&#26178;&#38291;&#21435;&#21917;&#26479;&#21654;&#21857;&#21152;&#19978;&#22902;&#31934;&#33287;&#30333;&#31958;&#65292;&#36889;&#23601;&#26159;&#36896;&#25104;&#33008;&#33247;&#30284;&#30340;&#21407;&#20807;&#12290;)</font></p>
<p style="line-height: 150%">UCLA&#12300;&#29898;&#29983;&#30284;&#30151;&#20013;&#24515;&#12301;&#65288;Jonsson Cancer Center&#65289;&#30340;&#24076;&#23612;&#65288;Anthony 
Heaney&#65289;&#33287;&#20854;&#21516;&#20698;&#23531;&#36947;&#65292;&#12300;&#36889;&#38917;&#30332;&#29694;&#39023;&#31034;&#65292;&#30284;&#32048;&#32990;&#33021;&#36629;&#26131;&#26032;&#38515;&#20195;&#35613;&#26524;&#31958;&#65292;&#20197;&#20419;&#36914;&#22686;&#27542;&#12290;&#22240;&#27492;&#28187;&#23569;&#30284;&#30151;&#24739;&#32773;&#23565;&#31934;&#32251;&#26524;&#31958;&#25885;&#21462;&#37327;&#65292;&#25110;&#38480;&#21046;&#26524;&#31958;&#20419;&#36914;&#27963;&#21205;&#65292;&#20063;&#35377;&#33021;&#38459;&#26039;&#30284;&#32048;&#32990;&#25104;&#38263;&#12290;&#12301;&#20013;&#22830;&#31038;&#65288;&#32763;&#35695;&#65289;<font color="#FF0000">(&#36889;&#31687;&#30740;&#31350;&#23578;&#26410;&#25104;&#29087;&#65292;&#25152;&#20197;&#21482;&#33021;&#35498;&#20986;&#65292;&#20063;&#35377;&#33021;&#38459;&#26039;&#30284;&#32048;&#32990;&#25104;&#38263;&#20043;&#39006;&#30340;&#35441;&#20358;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#26159;&#19968;&#21063;&#27491;&#30906;&#30340;&#30740;&#31350;&#65292;&#21487;&#24796;&#20006;&#19981;&#26159;&#24456;&#23436;&#25972;&#30340;&#30740;&#31350;&#65292;&#25152;&#20197;&#36996;&#26159;&#30001;&#25105;&#20358;&#35498;&#21543;&#65292;&#20154;&#24037;&#31958;&#20043;&#25152;&#20197;&#26371;&#36896;&#25104;&#33008;&#33247;&#30284;&#32048;&#32990;&#20998;&#35010;&#22686;&#29983;&#65292;&#26159;&#22240;&#28858;&#23427;&#22312;&#39221;&#39135;&#30284;&#32048;&#32990;&#20043;&#21069;&#24050;&#32147;&#20808;&#34987;&#21475;&#33108;&#20013;&#30340;&#19968;&#20123;&#32048;&#33740;&#21507;&#25481;&#65292;&#28982;&#24460;&#36889;&#20123;&#32048;&#33740;&#25490;&#20986;&#30340;&#20195;&#35613;&#29289;&#23601;&#26159;&#37240;&#65292;&#28982;&#24460;&#33008;&#33247;&#30284;&#32048;&#32990;&#20877;&#25509;&#25910;&#26044;&#26159;&#25104;&#38263;&#65292;&#25105;&#27835;&#30274;&#33008;&#33247;&#30284;&#33256;&#24202;&#32147;&#39511;&#38935;&#22810;&#65292;&#25152;&#20197;&#21487;&#20197;&#24456;&#26126;&#30906;&#30340;&#30693;&#36947;&#36889;&#19968;&#40670;&#65292;&#35201;&#30495;&#27491;&#23436;&#20840;&#38459;&#26039;&#39135;&#29289;&#21435;&#39221;&#39135;&#33008;&#33247;&#30284;&#32048;&#32990;&#65292;&#23601;&#24517;&#38920;&#23436;&#20840;&#20572;&#27490;&#21917;&#21654;&#21857;&#33287;&#21507;&#29980;&#39135;&#65292;&#21917;&#21487;&#27138;&#65292;&#21507;&#21508;&#31278;&#32173;&#20182;&#21629;&#31561;&#65292;&#36889;&#25165;&#26159;&#26368;&#27491;&#30906;&#21448;&#23436;&#25972;&#30340;&#30740;&#31350;&#12290;</p>
<p align="left" style="line-height: 150%"> 
<font color="#FF0000">&#26377;&#35199;&#37291;&#24107;&#22914;&#26524;&#19981;&#20449;&#25105;&#35498;&#30340;&#35441;&#65292;&#21487;&#20197;&#25214;&#25105;&#25361;&#25136;&#27835;&#30274;&#33008;&#33247;&#30284;&#65292;&#35504;&#21213;&#21033;&#65292;&#35504;&#23601;&#26159;&#23565;&#30340;&#12290;&#19968;&#20294;&#33008;&#33247;&#30284;&#20570;&#36942;&#20999;&#29255;&#24460;&#25165;&#20358;&#25214;&#25105;&#27835;&#65292;&#23559;&#26371;&#28961;&#27835;&#65292;&#19981;&#26159;&#20013;&#37291;&#34277;&#19981;&#34892;&#27835;&#30274;&#65292;&#32780;&#26159;&#20320;&#26159;&#27515;&#22312;&#35199;&#37291;&#30340;&#20999;&#29255;&#19978;&#12290;&#25152;&#20197;&#21315;&#33836;&#19981;&#35201;&#35731;&#35199;&#37291;&#38498;&#20808;&#24171;&#20320;&#20570;&#20999;&#29255;&#65292;&#20013;&#37291;&#19981;&#38656;&#35201;&#20999;&#29255;&#23601;&#21487;&#20197;&#24456;&#27491;&#30906;&#30340;&#24171;&#20320;&#20570;&#20986;&#35386;&#26039;&#65292;&#21516;&#26178;&#26371;&#32102;&#20320;&#20570;&#26368;&#36969;&#30070;&#30340;&#27835;&#30274;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;03&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer148.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="45637" endspan --></p>

</body>

</html>
