<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30284;&#30151;&#26159;&#20840;&#29699;&#26368;&#36020;&#30340;&#27578;&#25163;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#30284;&#30151;&#26159;&#20840;&#29699;&#26368;&#36020;&#30340;&#27578;&#25163;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/18 00:07</q> <em>&#12304;&#20013;&#22830;&#31038;&#33775;&#30427;&#38931;17&#26085;&#32654;&#32879;&#38651;&#12305;</em></p>
<p style="line-height: 150%">&#32654;&#22283;<a class="ynwsyq yqclass" id="yui-gen8" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#23416;&#26371;19&#26085;&#23559;&#22312;&#20013;&#22283;&#28145;&#22323;&#33289;&#34892;&#30340;&#19990;&#30028;&#30284;&#30151;&#22823;&#26371;&#19978;&#30332;&#34920;&#26032;&#22577;&#21578;&#65292;&#25351;&#20986;&#30284;&#30151;&#26159;&#20840;&#29699;&#38957;&#34399;&#12300;&#32147;&#28639;&#27578;&#25163;&#12301;&#65292;&#20063;&#21487;&#33021;&#26159;&#38957;&#34399;&#27515;&#22240;&#12290;</p>
<p style="line-height: 150%">&#36889;&#38917;&#22577;&#21578;&#32317;&#32080;&#25351;&#20986;&#65292;&#30284;&#30151;&#34909;&#25802;&#29983;&#29986;&#21147;&#26368;&#22823;&#65292;&#22890;&#36208;&#30340;&#24615;&#21629;&#20063;&#26368;&#22810;&#65292;&#24859;&#28363;&#12289;&#30247;&#30142;&#12289;&#27969;&#24863;&#31561;&#20659;&#26579;&#30149;&#37117;&#26395;&#22645;&#33707;&#21450;&#12290;<font color="#FF0000">(<span lang="zh-tw">&#36889;&#26159;&#22240;&#28858;&#22823;&#23478;&#30456;&#20449;&#35199;&#37291;&#34277;&#36896;&#25104;&#30340;&#32080;&#26524;&#12290;</span>)</font></p>
<p style="line-height: 150%">&#33775;&#24220;&#20840;&#29699;&#38283;&#30332;&#20013;&#24515;&#30340;&#32016;&#37329;&#29305;&#65288;RachelNugent&#65289;&#22899;&#22763;&#35498;&#65292;&#30284;&#30151;&#12289;&#24515;&#33247;&#30149;&#12289;<a class="ynwsyq yqclass" id="yui-gen9" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#31561;&#24930;&#24615;&#30149;&#65292;&#20308;&#20840;&#29699;&#27515;&#20129;&#20154;&#25976;&#36926;60%&#65292;&#19981;&#36942;&#20840;&#29699;&#28858;&#27492;&#25237;&#20837;&#30340;&#36039;&#37329;&#21371;&#19981;&#21040;3%&#12290;</p>
<p style="line-height: 150%">&#22577;&#21578;&#35498;&#65292;&#30284;&#30151;&#36896;&#25104;&#30340;&#32147;&#28639;&#25613;&#22833;2008&#24180;&#36948;8950&#20740;<a class="ynwsyq yqclass" id="yui-gen10" title="&#32654;&#20803;" href="?" style="text-decoration: none"><font color="#000000">&#32654;&#20803;</font></a>&#65292;&#30456;&#30070;&#26044;&#20840;&#29699;&#29983;&#29986;&#27611;&#38989;&#65288;<a class="ynwsyq yqclass" id="yui-gen11" title="GDP" href="?" style="text-decoration: none"><font color="#000000">GDP</font></a>&#65289;1.5%&#65292;&#36889;&#36996;&#21482;&#26159;&#30284;&#30151;&#24341;&#30332;&#30340;&#22833;&#33021;&#21644;&#27515;&#20129;&#25104;&#26412;&#65292;&#19981;&#21253;&#25324;&#22577;&#21578;&#26410;&#35342;&#35542;&#30340;&#37291;&#30274;&#36027;&#29992;&#12290;<font color="#FF0000">(&#36889;&#37666;&#26159;&#35199;&#34277;&#24288;&#36090;&#36208;&#30340;&#65292;&#35199;&#28595;&#24288;&#36090;&#20102;&#35377;&#22810;&#37666;&#65292;&#32080;&#26524;&#23601;&#26159;&#26356;&#22810;&#30340;&#20154;&#27515;&#26044;&#30284;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">
&#22577;&#21578;&#35498;&#65292;&#32954;&#37096;&#30456;&#38364;&#30284;&#30151;&#20308;8950&#20740;&#32654;&#20803;&#32147;&#28639;&#25613;&#22833;&#20013;&#30340;1800&#20740;&#32654;&#20803;&#65307;&#24515;&#33247;&#30149;&#30340;&#32147;&#28639;&#25613;&#22833;&#28858;7530&#20740;&#32654;&#20803;&#65292;&#20677;&#27425;&#26044;&#30284;&#30151;&#12290;<font color="#FF0000">(&#22914;&#26524;&#30332;&#38525;&#20013;&#37291;&#34277;&#65292;&#36889;&#20123;&#37666;&#37117;&#28212;&#20197;&#30465;&#19979;&#20358;&#12290;)</font></p>
<p style="line-height: 150%">&#19990;&#30028;&#34907;&#29983;&#32068;&#32340;&#65288;<a class="ynwsyq yqclass" id="yui-gen12" title="WHO" href="?" style="text-decoration: none"><font color="#000000">WHO</font></a>&#65289;&#35377;&#20037;&#21069;&#23601;&#38928;&#28204;&#20170;&#24180;&#30284;&#30151;&#23559;&#36229;&#36234;&#24515;&#33247;&#30149;&#65292;&#25104;&#28858;&#38957;&#34399;&#27515;&#22240;&#12290;2008&#24180;&#32004;760&#33836;&#20154;&#27515;&#26044;&#30284;&#30151;&#65292;&#27599;&#24180;&#26032;&#28155;&#35386;&#26039;&#20986;&#32633;&#30284;&#20154;&#25976;&#32004;&#26377;1240&#33836;&#20154;&#12290;<font color="#FF0000">(&#35199;&#37291;&#19981;&#30693;&#65292;&#36889;&#20491;&#25976;&#25818;&#20986;&#29694;&#27491;&#22909;&#35388;&#26126;&#35199;&#37291;&#34277;&#28961;&#25928;&#26044;&#27835;&#30284;&#33287;&#38450;&#30284;&#12290;)</font></p>
<p style="line-height: 150%">&#36889;&#26159;&#31532;&#19968;&#20221;&#20197;&#20840;&#29699;&#29983;&#29986;&#21147;&#27298;&#35222;&#30284;&#30151;&#32147;&#28639;&#25613;&#22833;&#30340;&#22823;&#22411;&#22577;&#21578;&#65292;&#30001;&#32633;&#30284;<a class="ynwsyq yqclass" id="yui-gen13" title="&#33258;&#30001;&#36554;" href="?" style="text-decoration: none"><font color="#000000">&#33258;&#30001;&#36554;</font></a>&#25163;&#38463;&#22982;&#26031;&#22767;&#65288;LanceArmstrong&#65289;&#30340;Livestrong<a class="ynwsyq yqclass" id="yui-gen14" title="&#22522;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#22522;&#37329;</font></a>&#26371;&#25152;&#36914;&#34892;&#12290;</p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#27599;&#27425;&#35199;&#37291;&#30028;&#20844;&#20296;&#19968;&#20123;&#27515;&#20129;&#25976;&#25818;&#65292;&#20182;&#20497;&#21407;&#26412;&#30340;&#30446;&#30340;&#26159;&#24819;&#35498;&#26126;&#20182;&#20497;&#24456;&#37325;&#35201;&#65292;&#35531;&#22823;&#23478;&#19968;&#23450;&#35201;&#25903;&#25345;&#20182;&#20497;&#65292;&#20294;&#26159;&#20182;&#20497;&#27794;&#26377;&#24819;&#21040;&#65292;&#20844;&#20296;&#25976;&#25818;&#30340;&#21516;&#26178;&#65292;&#36889;&#20123;&#25976;&#23383;&#27491;&#22909;&#21487;&#20197;&#35388;&#26126;&#36942;&#21435;&#20351;&#29992;&#30340;&#37291;&#23416;&#26159;&#37679;&#35492;&#30340;&#37291;&#23416;&#65292;&#25152;&#20197;&#25165;&#26371;&#23566;&#33268;&#36889;&#31278;&#32080;&#26524;&#65292;&#27599;&#24180;&#27515;&#26044;&#30284;&#30151;&#30340;&#20154;&#25976;&#22686;&#21152;&#65292;&#23601;&#26159;&#35388;&#26126;&#29694;&#22312;&#30340;&#37291;&#30274;&#26041;&#21521;&#26159;&#37679;&#35492;&#30340;&#26041;&#21521;&#65292;&#27599;&#24180;&#32633;&#24739;&#30284;&#30151;&#30340;&#20154;&#25976;&#25345;&#32396;&#30340;&#19978;&#21319;&#65292;&#36889;&#20063;&#35388;&#26126;&#20102;&#29694;&#22312;&#30340;&#38450;&#30284;&#25514;&#26045;&#26159;&#19981;&#27491;&#30906;&#30340;&#12290;&#36889;&#20123;&#37117;&#24517;&#38920;&#20570;&#22823;&#25913;&#35722;&#65292;&#32380;&#32396;&#36208;&#21516;&#27171;&#30340;&#36335;&#19979;&#21435;&#65292;&#26410;&#20358;&#36889;&#20123;&#20154;&#25976;&#24517;&#23559;&#21482;&#22686;&#19981;&#28187;&#65292;&#36889;&#26159;&#21487;&#20197;&#38928;&#35211;&#30340;&#12290;</p>
<p style="line-height: 150%" align="left"> 
&#35199;&#34277;&#24288;&#26159;&#39764;&#65292;&#21488;&#28771;&#30340;&#24904;&#28639;&#37291;&#38498;&#26159;&#23648;&#23472;&#22580;&#65292;&#20154;&#38291;&#30340;&#21313;&#26041;&#22320;&#29508;&#65292;&#35712;&#32773;&#21435;&#30475;&#30475;&#23546;&#24287;&#20013;&#22320;&#29508;&#20013;&#30340;&#34892;&#21009;&#26041;&#24335;&#65292;&#26159;&#21542;&#29694;&#22312;&#27491;&#30332;&#29983;&#22312;&#21508;&#22823;&#35199;&#37291;&#38498;&#20013;&#21602;?</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;18&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer151.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="44805" endspan --></p>
<p style="line-height: 150%"></p>

</body>

</html>
