<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21507;&#37325;&#40569;&#22909;&#33784;&#37202; 26&#27506;&#22899;&#23376;&#32633;&#26202;&#26399;&#32963;&#30284;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#21507;&#37325;&#40569;&#22909;&#33784;&#37202; 
								26&#27506;&#22899;&#23376;&#32633;&#26202;&#26399;&#32963;&#30284;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/21 
								17:35</q></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#21507;&#37325;&#40569;&#21448;&#22909;&#33784;&#37202;&#65292;26&#27506;&#22899;&#23376;&#24180;&#32000;&#36629;&#36629;&#23601;&#32633;&#24739;&#32963;&#30284;&#65292;&#37291;&#24107;&#25351;&#20986;&#65292;&#36889;&#21517;&#24739;&#32773;&#26366;&#20841;&#24230;&#22312;&#36335;&#37002;&#21520;&#34880;&#65292;&#32202;&#24613;&#36865;&#37291;&#27835;&#30274;&#65292;&#20998;&#26512;&#24739;&#32773;&#39154;&#39135;&#65292;&#19981;&#20677;&#21475;&#21619;&#37325;&#21507;&#24456;&#40569;&#65292;&#19977;&#22825;&#20841;&#38957;&#21507;&#29138;&#28900;&#12289;&#40573;&#37221;&#38622;&#65292;&#19968;&#22825;&#33267;&#23569;&#19968;&#21253;&#33784;&#65292;&#32780;&#19988;&#20063;&#24120;&#21917;&#37202;&#65292;&#30526;&#22810;&#21361;&#38570;&#22240;&#23376;&#21152;&#22312;&#19968;&#36215;&#65292;&#24341;&#30332;&#32963;&#30284;&#12290;(&#38515;&#22869;&#33775;&#22577;&#23566;)</p>
<p style="line-height: 150%">
&#36889;&#21517;26&#27506;&#30340;&#24180;&#36629;&#22899;&#24615;&#65292;&#21435;&#24180;&#19971;&#26376;&#31361;&#28982;&#22312;&#36335;&#37002;&#21520;&#34880;&#26127;&#21040;&#36865;&#37291;&#65292;&#20841;&#22825;&#24460;&#20986;&#38498;&#65292;&#21371;&#21448;&#20877;&#24230;&#22240;&#28858;&#21475;&#21520;&#39854;&#34880;&#24613;&#35386;&#27835;&#30274;&#65292;&#37291;&#38498;&#35386;&#26039;&#22899;&#23376;&#32633;&#24739;&#26202;&#26399;&#32963;&#30284;&#65292;&#38754;&#33256;&#32963;&#34987;&#20999;&#38500;&#19977;&#20998;&#20043;&#19968;&#30340;&#21629;&#36939;&#65292;&#20027;&#35201;&#33287;&#24739;&#32773;&#30340;&#39154;&#39135;&#32722;&#24931;&#33287;&#29983;&#27963;&#22411;&#24907;&#26377;&#38364;&#65292;&#19981;&#20677;&#24859;&#21507;&#37325;&#40569;&#65292;&#32780;&#19988;&#24120;&#21040;&#22812;&#24215;&#21917;&#37202;&#65292;&#19968;&#22825;&#33267;&#23569;&#21487;&#20197;&#25277;&#19978;&#19968;&#21253;&#33784;&#65292;&#30526;&#22810;&#21407;&#22240;&#21152;&#22312;&#19968;&#36215;&#65292;&#23566;&#33268;&#32633;&#24739;&#32963;&#30284;&#12290;</p>
<p style="line-height: 150%">&#39340;&#20565;&#37291;&#38498;&#34880;&#28082;&#33131;&#30244;&#31185;&#20027;&#20219;&#35613;&#29790;&#22372;&#35498;&#65306;&#12300;&#37325;&#40569;&#65292;&#40573;&#24052;&#26159;&#22823;&#27010;&#31532;&#19968;&#20491;&#26368;&#22823;&#21839;&#38988;&#65292;&#24478;<a id="yui-gen10" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?" style="text-decoration: none"><font color="#000000">&#26085;&#26412;</font></a>&#30740;&#31350;&#30475;&#20358;&#26159;&#22914;&#27492;&#65292;&#31532;&#20108;&#20491;&#26159;&#37202;&#20663;&#23475;&#25105;&#20497;&#30340;&#32963;&#65292;&#22240;&#28858;&#37202;&#31934;&#26371;&#22686;&#21152;&#20854;&#20182;&#33268;&#30284;&#29289;&#36074;&#30340;&#20316;&#29992;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#37291;&#24107;&#25351;&#20986;&#65292;&#27835;&#30274;&#26202;&#26399;&#32963;&#30284;&#38500;&#20102;&#25163;&#34899;&#20999;&#38500;&#22806;&#65292;&#28961;&#27861;&#25163;&#34899;&#30340;&#24739;&#32773;&#65292;&#21487;&#20197;&#20351;&#29992;&#36628;&#21161;&#24615;&#30340;&#21270;&#30274;&#34277;&#29289;&#65292;&#25511;&#21046;&#30149;&#24773;&#65292;&#30740;&#31350;&#25351;&#20986;&#65292;&#27835;&#30274;&#30452;&#33144;&#30284;&#12289;&#38750;&#23567;&#32048;&#32990;&#32954;&#30284;&#33287;&#38957;&#38968;&#30284;&#30340;&#34277;&#29289;&#65292;&#21487;&#20197;&#29992;&#26044;&#27835;&#30274;&#26202;&#26399;&#32963;&#30284;&#65292;&#24179;&#22343;&#23384;&#27963;&#26399;&#24310;&#38263;11&#20491;&#26376;&#65292;&#37291;&#24107;&#25552;&#37266;&#65292;&#38928;&#38450;&#32963;&#30284;&#65292;&#36996;&#26159;&#25033;&#35442;&#24478;&#35215;&#24459;&#30340;&#29983;&#27963;&#20316;&#24687;&#33287;&#33391;&#22909;&#30340;&#39154;&#39135;&#32722;&#24931;&#20570;&#36215;&#12290;</p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25152;&#26377;&#28040;&#21270;&#31995;&#32113;&#24478;&#21475;&#33108;&#21040;&#32923;&#38272;&#30340;&#30284;&#30151;&#65292;&#27627;&#28961;&#30097;&#21839;&#30340;&#37117;&#26159;&#31117;&#24478;&#21475;&#20837;&#65292;&#21482;&#35201;&#30693;&#36947;&#30149;&#22240;&#23601;&#22909;&#35299;&#27770;&#65292;&#36889;&#31278;&#30149;&#20013;&#37291;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#20294;&#26159;&#30149;&#20154;&#24517;&#38920;&#30495;&#23526;&#30340;&#38754;&#23565;&#30149;&#22240;&#65292;&#38500;&#20102;&#19978;&#36848;&#30149;&#22240;&#20043;&#22806;&#65292;&#21916;&#27489;&#21507;&#37251;&#28460;&#39135;&#21697;&#30340;&#20154;&#20063;&#35201;&#27880;&#24847;&#65292;&#26085;&#26412;&#20154;&#26159;&#26368;&#21916;&#27489;&#21507;&#37251;&#28460;&#34092;&#33756;&#30340;&#22283;&#23478;&#65292;&#32080;&#26524;&#26085;&#26412;&#20154;&#24471;&#21040;&#32963;&#30284;&#30340;&#20154;&#25976;&#20063;&#26159;&#39640;&#23621;&#19990;&#30028;&#31532;&#19968;&#30340;&#22283;&#23478;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;23&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer156.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="45445" endspan --></p>

</body>

</html>
