<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#31185;&#23398;&#23478;&#31216;&#30284;&#30151;&#20026;&#20154;&#36896;&#29616;&#20195;&#30142;&#30149; &#21476;&#20195;&#24182;&#26080;&#30284;&#30151;</title>
</head>

<body>

<div class="w960 center clear mt1">
	<div class="pleft">
		<div class="viewbox">
			<div class="title">
				<h2 style="line-height: 150%"><font size="4">&#31185;&#23398;&#23478;&#31216;&#30284;&#30151;&#20026;&#20154;&#36896;&#29616;&#20195;&#30142;&#30149; 
				&#21476;&#20195;&#24182;&#26080;&#30284;&#30151;</font></h2>
			</div>
			<!-- /title -->
			<div class="info">
				<p style="line-height: 150%"><small>&#26102;&#38388;:</small>2010-10-18 08:43
				<small>&#26469;&#28304;:</small>&#26032;&#28010;&#31185;&#25216; </div>
			<!-- /info -->
			<div class="intro">
				<p style="line-height: 150%">
				&#19968;&#39033;&#23545;&#21476;&#20195;&#36951;&#36857;&#36827;&#34892;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#30284;&#30151;&#26159;&#19968;&#31181;&#20154;&#20026;&#30340;&#30142;&#30149;&#65292;&#30001;&#29616;&#20195;&#29983;&#27963;&#30340;&#26080;&#33410;&#21046;&#24341;&#36215;&#12290;</div>
			<div class="content">
				<div style="text-align: center; margin: 5px 0pt">
					<p style="text-align: left; line-height: 150%">
					&#23545;&#26408;&#20035;&#20234;&#30340;&#22823;&#37327;&#30740;&#31350;&#20013;&#65292;&#38500;&#20102;&#19968;&#20010;&#21333;&#29420;&#26696;&#20363;&#20043;&#22806;&#65292;&#31185;&#23398;&#23478;&#26410;&#21457;&#29616;&#30284;&#30151;&#30165;&#36857;&#12290;</div>
				<div style="text-align: center; margin: 5px 0pt">
					<p style="text-align: left; line-height: 150%">
					&#28459;&#30011;&#23478;&#35449;&#22982;&#22763;·&#21513;&#23572;&#38647;&#30340;&#21560;&#40763;&#28895;&#25554;&#30011;&#65292;&#20284;&#20046;&#22312;&#31185;&#23398;&#25991;&#29486;&#20013;&#39318;&#27425;&#25253;&#36947;&#40763;&#30284;&#29305;&#21035;&#32959;&#30244;&#30340;&#26159;1761&#24180;&#40763;&#28895;&#22774;&#29992;&#25143;&#21457;&#29616;&#24739;&#19978;&#40763;&#30284;&#12290;</div>
				<p style="line-height: 150%">
				&#12288;&#12288;&#23545;&#26408;&#20035;&#20234;&#12289;&#21270;&#30707;&#21644;&#21476;&#20195;&#25991;&#29486;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#27745;&#26579;&#21644;&#19981;&#33391;&#39278;&#39135;&#36880;&#28176;&#25104;&#20026;&#38382;&#39064;&#20043;&#21069;&#65292;&#32959;&#30244;&#24456;&#26159;&#32597;&#35265;&#12290;&#23545;&#30284;&#30151;&#36215;&#28304;&#30340;&#36827;&#19968;&#27493;&#20102;&#35299;&#21487;&#33021;&#26377;&#21161;&#20110;&#24320;&#21457;&#30284;&#30151;&#27835;&#30103;&#26041;&#27861;&#65292; 
				&#25454;&#31216;&#65292;&#27599;&#24180;&#33521;&#22269;&#33267;&#23569;15&#19975;&#20154;&#27515;&#20110;&#30284;&#30151;&#12290;&#34429;&#28982;&#26469;&#33258;&#25968;&#30334;&#20855;&#22467;&#21450;&#26408;&#20035;&#20234;&#30340;&#32452;&#32455;&#29255;&#27491;&#22312;&#20877;&#24230;&#21560;&#25910;&#27700;&#20998;&#65292;&#20294;&#26159;&#21482;&#26377;1&#20363;&#30284;&#30151;&#24471;&#21040;&#35777;&#23454;&#12290;&#21363;&#20351;&#32959;&#30244;&#24212;&#35813;&#22312;&#26408;&#20035;&#20234;&#20013;&#30340;&#20445;&#23384;&#27604;&#22312;&#20581;&#24247;&#32452;&#32455;&#20013;&#30340;&#20445;&#23384;&#26356;&#23436;&#21892;&#12290;&#25454;&#12298;&#30284;&#30151;&#33258;&#28982;&#35780;&#35770;&#12299;&#25253;&#21578;&#65292;&#30284;&#30151;&#30340;&#21270;&#30707;&#35777;&#25454;&#20063;&#24456;&#23569;&#65292;&#21482;&#26377;&#20960;&#21313;&#20363;&#12290;&#21363;&#20351;&#23545;&#25968;&#21315;&#31348;&#23621;&#20154;&#30340;&#30740;&#31350;&#20063;&#21482;&#21457;&#29616;1&#20363;&#21487;&#33021;&#30340;&#30284;&#30151;&#12290;&#22312;&#21476;&#20195;&#22467;&#21450;&#65292;&#30284;&#30151;&#31867;&#30142;&#30149;&#26356;&#21487;&#33021;&#30001;&#40635;&#39118;&#30149;&#25110;&#32773;&#38745;&#33033;&#26354;&#24352;&#24341;&#36215;&#12290;&#26364;&#24443;&#26031;&#29305;&#22823;&#23398;&#23458;&#24231;&#25945;&#25480;&#36808;&#20811;&#23572;·&#40784;&#40664;&#26364;&#35828;&#65306;“&#26408;&#20035;&#20234;&#20013;&#24694;&#24615;&#32959;&#30244;&#30340;&#32570;&#20047;&#24212;&#35813;&#34987;&#35299;&#37322;&#20026;&#23427;&#20204;&#22312;&#21476;&#20195;&#24456;&#32597;&#35265;&#12290;&#36825;&#34920;&#26126;&#33268;&#30284;&#22240;&#23376;&#34987;&#38480;&#21046;&#20110;&#29616;&#20195;&#24037;&#19994;&#21270;&#24433;&#21709;&#30340;&#31038;&#20250;&#12290;”</p>
				<p style="line-height: 150%">
				&#12288;&#12288;&#21476;&#20195;&#24076;&#33098;&#20154;&#21487;&#33021;&#26368;&#20808;&#23558;&#30284;&#30151;&#23450;&#20041;&#20026;&#19968;&#31181;&#29305;&#27530;&#30340;&#30142;&#30149;&#65292;&#24182;&#20998;&#20026;&#33391;&#24615;&#32959;&#30244;&#21644;&#24694;&#24615;&#32959;&#30244;&#12290;&#20294;&#26159;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#26159;&#21542;&#34920;&#31034;&#30284;&#30151;&#24739;&#30149;&#29575;&#21319;&#39640;&#25110;&#32773;&#21482;&#26159;&#19968;&#20010;&#26356;&#37325;&#35201;&#30340;&#65292;&#21307;&#23398;&#30693;&#35782;&#23578;&#19981;&#24471;&#32780;&#30693;&#12290;17&#19990;&#32426;&#26377;&#26368;&#26089;&#30340;&#20083;&#33146;&#30284;&#21644;&#20854;&#20182;&#30284;&#30151;&#30340;&#25163;&#26415;&#25551;&#36848;&#65292;&#32780;&#26368;&#26089;&#25253;&#36947;&#29305;&#21035;&#32959;&#30244;&#21457;&#29983;&#22312;200&#24180;&#21069;&#24038;&#21491;&#12290;&#23427;&#20204;&#21253;&#25324;1775&#24180;&#28895;&#22257;&#28165;&#25195;&#24037;&#21457;&#29616;&#24739;&#26377;&#38452;&#22218; 
				&#30284;&#21644;1761&#24180;&#40763;&#28895;&#22774;&#29992;&#25143;&#26597;&#20986;&#40763;&#30284;&#12290;&#32852;&#21512;&#30740;&#31350;&#20154;&#21592;&#32599;&#33678;&#33673;·&#22823;&#21355;&#25945;&#25480;&#35828;&#65306;“&#33258;&#28982;&#29615;&#22659;&#20013;&#27809;&#26377;&#21487;&#24341;&#36215;&#30284;&#30151;&#30340;&#22240;&#32032;&#65292;&#22240;&#27492;&#65292;&#23427;&#19968;&#23450;&#19982;&#27745;&#26579;&#21644;&#39278;&#39135;&#20197;&#21450;&#29983;&#27963;&#26041;&#24335;&#30340;&#25913;&#21464;&#26377; 
				&#20851;&#12290;&#25105;&#20204;&#30740;&#31350;&#30340;&#37325;&#28857;&#22312;&#20110;&#23427;&#32473;&#20104;&#20102;&#30284;&#30151;&#30340;&#21382;&#21490;&#35266;&#28857;&#12290;&#36328;&#36234;&#21315;&#24180;&#30340;&#25968;&#25454;&#32473;&#29616;&#20195;&#31038;&#20250;&#19968;&#20010;&#28165;&#26224;&#30340;&#20449;&#24687;——&#30284;&#30151;&#26159;&#20154;&#20026;&#30340;&#65292;&#26159;&#25105;&#20204;&#33021;&#22815;&#21644;&#24212;&#35813;&#24212;&#23545;&#30340;&#30142;&#30149;&#12290;”</p>
				<p style="line-height: 150%">
				&#12288;&#12288;&#19990;&#30028;&#30284;&#30151;&#30740;&#31350;&#22522;&#37329;&#20250;&#30340;&#38647;&#20999;&#23572;·&#27748;&#26222;&#26862;&#21338;&#22763;&#34920;&#31034;&#65292;&#20581;&#24247;&#30340;&#39278;&#39135;&#12289;&#32463;&#24120;&#38203;&#28860;&#21644;&#20445;&#25345;&#20581;&#24247;&#20307;&#37325;&#21487;&#33021;&#26377;&#21161;&#20110;&#39044;&#38450;&#19977;&#20998;&#20043;&#19968;&#30340;&#24120;&#35265;&#30284;&#30151;&#12290;&#22905;&#35828;&#65306;“&#25110;&#35768;&#25105;&#20204;&#31062;&#20808;&#30340;&#29983;&#27963;&#26041;&#24335;&#38477;&#20302;&#20102;&#30284;&#30151;&#30340;&#39118;&#38505;&#12290;” 
				(&#31179;&#20940;)</div>
		</div>
	</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#26089;&#23601;&#35498;&#36942;&#65292;&#29694;&#22312;&#38263;&#22781;&#30340;&#20154;&#29790;&#65292;&#37117;&#26159;&#23621;&#20303;&#22312;&#23665;&#21312;&#20154;&#29017;&#32597;&#33267;&#30340;&#22320;&#26041;&#65292;&#36889;&#20123;&#23569;&#25976;&#20154;&#22240;&#28858;&#19981;&#34987;&#35199;&#34277;&#24288;&#25152;&#37325;&#35222;&#65292;&#22240;&#27492;&#32780;&#24471;&#21040;&#20581;&#24247;&#38263;&#22781;&#65292;&#36889;&#23601;&#26159;&#35657;&#25818;&#65292;&#35657;&#26126;&#20102;&#35199;&#34277;&#30340;&#27737;&#26579;&#33287;&#24037;&#26989;&#25991;&#26126;&#30340;&#30772;&#22750;&#29872;&#22659;&#65292;&#36896;&#25104;&#20154;&#20497;&#32633;&#30284;&#30340;&#24801;&#26524;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#29694;&#22312;&#35199;&#34277;&#24288;&#19981;&#26039;&#30340;&#25512;&#20986;&#20154;&#24037;&#21512;&#25104;&#30340;&#32173;&#20182;&#21629;&#65292;&#33287;&#39449;&#20154;&#30340;&#20581;&#24247;&#39135;&#21697;&#65292;&#36889;&#35731;&#26381;&#29992;&#30340;&#27665;&#30526;&#26356;&#23481;&#26131;&#24471;&#21040;&#30284;&#30151;&#65292;&#30495;&#26159;&#24456;&#21487;&#24597;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;28&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/cancer160.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="44741" endspan --></p>

</body>

</html>
