<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#31934;&#23494;&#37291;&#30274;&#27298;&#26597; &#37291;&#29983;&#25265;&#24616;&#32102;&#20184;&#20993;&#38627;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#31934;&#23494;&#37291;&#30274;&#27298;&#26597; &#37291;&#29983;&#25265;&#24616;&#32102;&#20184;&#20993;&#38627;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/31 
								17:16</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#38568;&#33879;&#37291;&#30274;&#25216;&#34899;&#30340;&#36914;&#27493;&#65292;&#28858;&#20102;&#35201;&#25214;&#20986;&#30149;&#22240;&#12289;&#19981;&#23569;&#30149;&#20154;&#37117;&#26371;&#25509;&#21463;&#38651;&#33126;&#26039;&#23652;&#36889;&#39006;&#30340;&#31934;&#23494;&#27298;&#26597;&#12290;&#19981;&#36942;&#65292;&#29694;&#22312;&#20659;&#20986;&#26377;&#19981;&#23569;&#37291;&#29983;&#25265;&#24616;&#24171;&#30149;&#20154;&#23433;&#25490;&#36889;&#38917;&#27298;&#26597;&#65292;&#19968;&#26086;&#27298;&#26597;&#32080;&#26524;&#27794;&#21839;&#38988;&#23601;&#24456;&#21487;&#33021;&#34987;&#20013;&#22830;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#35469;&#28858;&#26159;&#27794;&#26377;&#24517;&#35201;&#27298;&#26597;&#65292;&#21040;&#26178;&#20505;&#20581;&#20445;&#26371;&#19981;&#32102;&#20184;&#65292;&#25152;&#26377;&#27298;&#26597;&#36027;&#29992;&#30001;&#37291;&#29983;&#33258;&#25487;&#33136;&#21253;&#12290;&#19981;&#36942;&#65292;&#20581;&#20445;&#23616;&#20986;&#38754;&#34920;&#31034;&#65292;&#27599;&#24180;&#23450;&#26399;&#26597;&#26680;&#65292;&#23601;&#26159;&#28858;&#20102;&#36991;&#20813;&#37291;&#30274;&#28010;&#36027;&#65292;&#20581;&#20445;&#23616;&#20063;&#26371;&#26377;&#19977;&#36947;&#38364;&#21345;&#20358;&#36914;&#34892;&#23529;&#35696;&#12290;<font color="#FF0000">(&#20570;&#36889;&#31278;&#25152;&#35586;&#30340;&#31934;&#23494;&#27298;&#26597;&#19981;&#20294;&#27794;&#29992;&#65292;&#21453;&#32780;&#26371;&#23475;&#20154;&#26089;&#27515;&#65292;&#35531;&#22823;&#23478;&#21315;&#33836;&#19981;&#35201;&#21435;&#20570;&#12290;)</font></p>
<p style="line-height: 150%">
&#28858;&#20102;&#20570;&#26356;&#31934;&#23494;&#30340;&#27298;&#26597;&#65292;&#37291;&#29983;&#36890;&#24120;&#26371;&#23433;&#25490;&#30149;&#24739;&#20316;&#38651;&#33126;&#26039;&#23652;&#31561;&#39640;&#23494;&#24230;&#20736;&#22120;&#31721;&#27298;&#65292;&#38614;&#28982;&#20581;&#20445;&#37117;&#26377;&#32102;&#20184;&#65292;&#19981;&#36942;&#22914;&#26524;&#27298;&#26597;&#32080;&#26524;&#26368;&#24460;&#27794;&#21839;&#38988;&#65292;&#37291;&#24107;&#23601;&#26371;&#25552;&#24515;&#21514;&#33213;&#65292;&#25812;&#24515;&#20581;&#20445;&#23616;&#19981;&#39000;&#35469;&#24115;&#35469;&#28858;&#36889;&#20491;&#27298;&#26597;&#27794;&#26377;&#24517;&#35201;&#12289;&#25152;&#20197;&#19981;&#32102;&#20184;&#65292;&#21040;&#26178;&#20505;&#37291;&#29983;&#23601;&#24471;&#33258;&#25487;&#33136;&#21253;&#12290;<font color="#FF0000">(&#20570;&#19981;&#24517;&#35201;&#30340;&#27298;&#26597;&#65292;&#30070;&#28982;&#35442;&#37291;&#24107;&#33258;&#24049;&#25487;&#33136;&#21253;&#12290;)</font></p>
<p style="line-height: 150%">
&#30001;&#26044;&#27599;&#24180;&#33457;&#22312;&#38651;&#33126;&#26039;&#23652;&#21644;&#30913;&#25391;&#36896;&#24433;&#30340;&#36027;&#29992;&#23601;&#26377;40&#20740;&#20803;&#65292;&#22240;&#27492;&#20013;&#22830;&#20581;&#20445;&#23616;&#37117;&#26371;&#23450;&#26399;&#37341;&#23565;&#27599;&#38917;&#27298;&#26597;&#36914;&#34892;&#26680;&#21034;&#65292;&#23601;&#26159;&#28858;&#20102;&#36991;&#20813;&#28010;&#36027;&#37291;&#30274;&#25903;&#20986;&#12290;&#26681;&#25818;&#20581;&#20445;&#23616;&#30340;&#32113;&#35336;&#65292;&#27599;&#24180;&#37291;&#30274;&#36027;&#29992;&#22823;&#32004;4000&#20740;&#65292;&#20854;&#20013;&#21253;&#25324;&#26377;&#25277;&#34880;&#21644;&#20736;&#22120;&#27298;&#26597;&#31561;&#65292;&#32780;&#20581;&#20445;&#23616;&#19968;&#24180;&#24179;&#22343;&#26680;&#21034;&#30340;&#27604;&#20363;&#26159;3%&#65292;&#20063;&#23601;&#26159;120&#20740;&#30340;&#37291;&#30274;&#36027;&#29992;&#34987;&#35469;&#23450;&#26159;&#27794;&#26377;&#24517;&#35201;&#20570;&#30340;&#27298;&#26597;&#12289;&#20581;&#20445;&#19981;&#32102;&#20184;&#12290;&#32780;&#37291;&#29983;&#22914;&#26524;&#19981;&#26381;&#21487;&#21521;&#20581;&#20445;&#23616;&#30003;&#35380;&#65292;&#21463;&#29702;&#24460;&#23559;&#26371;&#26377;&#19977;&#36947;&#38364;&#21345;&#36914;&#34892;&#23529;&#35696;&#12290;</p>
<p style="line-height: 150%">
&#20294;&#20760;&#31649;&#22914;&#27492;&#22312;&#20581;&#20445;&#32317;&#38989;&#25903;&#20184;&#21046;&#24230;&#19979;&#65292;&#26377;&#20123;&#37291;&#29983;&#36996;&#26159;&#26371;&#25812;&#24515;&#24171;&#30149;&#20154;&#23433;&#25490;&#31934;&#23494;&#27298;&#26597;&#65292;&#26368;&#24460;&#21371;&#24517;&#38920;&#33258;&#25487;&#33136;&#21253;&#22666;&#37666;&#65292;&#26377;&#20123;&#37291;&#24107;&#29978;&#33267;&#27835;&#30274;&#36234;&#20358;&#36234;&#20445;&#23432;&#65292;&#21487;&#33021;&#35731;&#19981;&#23569;&#30149;&#20154;&#37679;&#22833;&#27835;&#30274;&#30340;<a id="yui-gen11" class="ynwsyq yqclass" title="&#40643;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#40643;&#37329;</font></a>&#26178;&#38291;&#12290;&#22240;&#27492;&#65292;&#20581;&#20445;&#23616;&#34920;&#31034;&#22914;&#26524;&#24739;&#32773;&#35258;&#24471;&#30149;&#30151;&#26126;&#39023;&#65292;&#37291;&#29983;&#21371;&#19981;&#39000;&#24847;&#23433;&#25490;&#30456;&#38364;&#31934;&#23494;&#30340;&#27298;&#26597;&#65292;&#30149;&#20154;&#21487;&#20197;&#21521;&#20581;&#20445;&#23616;&#25237;&#35380;&#12290;<font color="#FF0000">(&#24590;&#40636;&#20570;&#37117;&#19981;&#23565;&#65292;&#30070;&#35199;&#37291;&#24107;&#20063;&#24456;&#21487;&#24976;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> &#20570;&#36889;&#31278;&#31934;&#23494;&#30340;&#27298;&#26597;&#21448;&#26377;&#20309;&#29992;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#19981;&#26597;&#20986;&#20358;&#36996;&#19981;&#26371;&#39340;&#19978;&#27515;&#65292;&#19968;&#26597;&#20986;&#20358;&#24460;&#23601;&#31435;&#21051;&#27515;&#20129;&#65292;&#25105;&#33289;&#20363;&#32102;&#22823;&#23478;&#32893;&#65292;&#19968;&#20301;&#32769;&#22826;&#22826;&#22240;&#28858;&#24615;&#21916;&#21917;&#21654;&#21857;&#65292;&#32080;&#26524;&#26377;&#19968;&#22825;&#31361;&#28982;&#32963;&#37096;&#30171;&#65292;&#26044;&#26159;&#21435;&#35199;&#37291;&#38498;&#20570;&#27298;&#26597;&#65292;&#20570;&#20102;&#35377;&#22810;&#27298;&#26597;&#37117;&#28961;&#27861;&#26597;&#20986;&#28858;&#20309;&#26371;&#32963;&#30358;&#30171;&#65292;&#35199;&#37291;&#25079;&#30097;&#26377;&#33008;&#33247;&#30284;&#30340;&#21487;&#33021;&#65292;&#26044;&#26159;&#36319;&#23478;&#23660;&#21830;&#37327;&#35498;&#65292;&#24517;&#38920;&#35201;&#20570;&#32963;&#31359;&#21050;&#21040;&#33008;&#33247;&#38957;&#20301;&#65292;&#36889;&#27171;&#21487;&#20197;&#30906;&#35386;&#26159;&#21542;&#26159;&#33008;&#33247;&#30284;&#65311;&#21516;&#26178;&#21578;&#35380;&#30149;&#20154;&#65292;&#24517;&#38920;&#35201;&#30906;&#35386;&#24460;&#65292;&#25165;&#21487;&#20197;&#23565;&#30151;&#19979;&#34277;&#65292;&#30001;&#26044;&#30149;&#20154;&#30456;&#20449;&#37291;&#24107;&#35498;&#30340;&#65292;&#26044;&#26159;&#23601;&#21516;&#24847;&#20570;&#36889;&#31278;&#31934;&#23494;&#30340;&#20999;&#29255;&#65292;&#20570;&#23436;&#24460;&#30340;&#30906;&#34987;&#26597;&#20986;&#24471;&#21040;&#33008;&#33247;&#30284;&#28961;&#30097;&#65292;&#26044;&#26159;&#37291;&#24107;&#23601;&#21578;&#35380;&#22905;&#65292;&#22963;&#24471;&#21040;&#30340;&#26159;&#33008;&#33247;&#30284;&#65292;&#24050;&#32147;&#27794;&#26377;&#25937;&#20102;&#65292;&#24456;&#25265;&#27465;&#12290;&#36889;&#26159;&#30495;&#23526;&#30332;&#29983;&#30340;&#26696;&#20363;&#65292;&#27492;&#26178;&#30149;&#20154;&#23601;&#21839;&#37291;&#24107;&#65292;&#37027;&#30070;&#21021;&#20320;&#35498;&#24517;&#38920;&#35201;&#30906;&#35386;&#24460;&#65292;&#25165;&#21487;&#20197;&#23565;&#30151;&#19979;&#33903;&#65292;&#26044;&#26159;&#25105;&#25165;&#21516;&#24847;&#35731;&#20320;&#20570;&#20999;&#29255;&#65292;&#20999;&#29255;&#23436;&#24460;&#29694;&#22312;&#21448;&#35498;&#27794;&#26377;&#27835;&#20102;&#65292;&#36889;&#35912;&#38750;&#20114;&#30456;&#30683;&#30462;&#21834;&#12290;&#36889;&#20301;&#30149;&#20154;&#33258;&#24478;&#20570;&#23436;&#20999;&#29255;&#24460;&#23601;&#38283;&#22987;&#26377;&#21127;&#28872;&#30340;&#30140;&#30171;&#65292;&#36889;&#31278;&#30171;&#36899;&#21966;&#21857;&#37117;&#28961;&#27861;&#27490;&#30171;&#65292;&#19981;&#20986;&#24190;&#22825;&#30149;&#20154;&#23601;&#36942;&#19990;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#22914;&#26524;&#27491;&#24120;&#20154;&#21435;&#20570;&#36889;&#31278;&#31934;&#23494;&#30340;&#38651;&#33126;&#26039;&#23652;&#25475;&#25551;&#65292;&#25110;&#26159;&#27491;&#23376;&#25475;&#25551;&#65292;&#23601;&#31639;&#25214;&#20986;&#26377;&#19968;&#30284;&#32048;&#32990;&#65292;&#35531;&#21839;&#20320;&#26371;&#38283;&#24515;&#21966;&#65311;&#35531;&#21839;&#20320;&#21487;&#20197;&#30906;&#23450;&#36889;&#20491;&#30284;&#32048;&#32990;&#26159;&#26377;&#23475;&#30340;&#65311;&#36996;&#26159;&#28961;&#23475;&#30340;&#65311;&#26412;&#20358;&#20320;&#27599;&#22825;&#19968;&#30452;&#37117;&#24456;&#38283;&#24515;&#30340;&#22312;&#36942;&#26085;&#23376;&#65292;&#29694;&#22312;&#32147;&#36942;&#31934;&#23494;&#27298;&#26597;&#24460;&#65292;&#20320;&#38283;&#22987;&#25812;&#24515;&#36889;&#30284;&#32048;&#32990;&#26371;&#25844;&#25955;&#65292;&#22810;&#20037;&#26371;&#33268;&#21629;&#65311;&#20320;&#26371;&#38283;&#24515;&#21966;&#65311;&#20320;&#21487;&#30693;&#36947;&#20219;&#20309;&#20154;&#30340;&#29983;&#21629;&#37117;&#26159;&#26377;&#38480;&#30340;&#65292;&#35377;&#22810;&#30334;&#20358;&#27506;&#30340;&#38263;&#22781;&#20154;&#29790;&#65292;&#30070;&#20182;&#20497;&#36942;&#19990;&#24460;&#65292;&#30001;&#30070;&#22320;&#30340;&#39511;&#23629;&#23448;&#21435;&#20570;&#27298;&#26597;&#65292;&#32080;&#26524;&#37117;&#34987;&#30332;&#29694;&#36889;&#20123;&#38263;&#22781;&#30340;&#20154;&#29790;&#37117;&#24118;&#26377;&#19981;&#21516;&#30340;&#30284;&#30151;&#65292;&#26377;&#32925;&#30284;&#65292;&#26377;&#33008;&#33247;&#30284;&#65292;&#26377;&#33102;&#33247;&#30284;&#31561;&#31561;&#65292;&#20294;&#26159;&#21487;&#20197;&#30906;&#23450;&#30340;&#26159;&#20182;&#20497;&#19981;&#26159;&#22240;&#28858;&#30284;&#30151;&#32780;&#27515;&#65292;&#37117;&#26159;&#22240;&#28858;&#22826;&#32769;&#32780;&#27515;&#12290;&#32780;&#36889;&#20123;&#20154;&#29790;&#19968;&#29983;&#37117;&#27794;&#26377;&#20570;&#36942;&#20219;&#20309;&#38651;&#33126;&#26039;&#23652;&#31934;&#23494;&#30340;&#25475;&#25551;&#65292;&#25152;&#20197;&#20182;&#20497;&#37117;&#22240;&#28858;&#19981;&#30693;&#36947;&#32780;&#36942;&#33879;&#38750;&#24120;&#24555;&#27138;&#30340;&#26085;&#23376;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;31&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/check3.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52691" endspan --></p>

</body>

</html>
