<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#39318;&#20808;&#24863;&#35613;&#32769;&#24107;&#23433;&#25490;&#36889;&#27425;&#30340;&#22235;&#24029;&#20043;&#34892;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%" align="center">
<span style="font-family: PMingLiU; font-weight: 700">&#36319;&#22296;&#24515;&#24471;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">
&#39318;&#20808;&#24863;&#35613;&#32769;&#24107;&#23433;&#25490;&#36889;&#27425;&#30340;&#22235;&#24029;&#20043;&#34892;&#65292;&#24863;&#35613;&#23403;&#24107;&#20804;&#30340;&#23433;&#25490;&#21450;&#24037;&#20316;&#20154;&#21729;&#30340;&#36763;&#21214;&#12290;&#22312;&#36889;&#24190;&#22825;&#30340;&#34892;&#31243;&#35041;&#65292;&#32769;&#24107;&#30333;&#22825;&#36319;&#25105;&#20497;&#19968;&#36215;&#26053;&#36938;&#65292;&#36891;&#21476;&#37806;&#21644;&#24314;&#31689;&#26178;&#36319;&#25105;&#20497;&#35611;&#35299;&#21069;&#20154;&#30340;&#24314;&#31689;&#26234;&#24935;&#21450;&#26041;&#20301;&#65292;&#22312;&#34277;&#26448;&#30340;&#21407;&#29986;&#22320;&#20063;&#36319;&#25105;&#20497;&#32048;&#32048;&#20171;&#32057;&#34277;&#26448;&#30340;&#21697;&#31278;&#21450;&#35264;&#23519;&#26041;&#24335;&#12290;&#26202;&#19978;&#36996;&#35201;&#22312;&#26053;&#39208;&#26371;&#35696;&#23460;&#24171;&#25105;&#20497;&#19978;&#35506;&#65292;&#30495;&#26159;&#38750;&#24120;&#30340;&#36763;&#33510;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">
&#32769;&#24107;&#23565;&#26044;&#20013;&#37291;&#32147;&#26041;&#30340;&#30332;&#25562;&#20809;&#22823;&#20197;&#21450;&#23492;&#26395;&#26044;&#26411;&#23416;&#31561;&#20154;&#33021;&#20659;&#25215;&#27491;&#32113;&#20013;&#37291;&#29702;&#35542;&#30495;&#26159;&#29022;&#36027;&#33510;&#24515;&#12290;&#19981;&#20677;&#27490;&#26044;&#29702;&#35542;&#19978;&#65292;&#20063;&#22312;&#34277;&#26448;&#30340;&#22522;&#30990;&#19978;&#24171;&#25105;&#20497;&#25166;&#22909;&#26681;&#22522;&#12290;&#24171;&#21161;&#25105;&#20497;&#25104;&#28858;&#20840;&#26041;&#38754;&#30340;&#20013;&#37291;&#65292;&#25105;&#20497;&#34277;&#29289;&#22522;&#30990;&#25166;&#23526;&#24460;&#65292;&#33509;&#26159;&#36935;&#21040;&#36776;&#35657;&#27491;&#30906;&#20294;&#26159;&#34277;&#26448;&#26377;&#21839;&#38988;&#30340;&#24773;&#27841;&#19979;&#65292;&#25105;&#20497;&#23601;&#19981;&#33267;&#26044;&#33579;&#28982;&#27794;&#26377;&#38957;&#32210;&#65292;&#36996;&#20197;&#28858;&#26159;&#33258;&#24049;&#36776;&#35657;&#37679;&#35492;&#23566;&#33268;&#25928;&#26524;&#19981;&#20339;&#12290;&#36889;&#27171;&#25105;&#20497;&#25165;&#33021;&#25214;&#21040;&#30495;&#27491;&#21839;&#38988;&#30340;&#26681;&#28304;&#65292;&#37325;&#29694;&#32147;&#26041;&#21407;&#26377;&#30340;&#30274;&#25928;&#12290;&#20687;&#26159;&#25105;&#20197;&#21069;&#29992;&#30340;&#19968;&#33324;&#24066;&#38754;&#19978;&#30340;&#30333;&#33463;&#37117;&#26159;&#32147;&#36942;&#29179;&#30827;&#21152;&#24037;&#30340;&#65292;&#30475;&#36215;&#20358;&#24456;&#30333;&#65292;&#20294;&#26159;&#21151;&#25928;&#24050;&#32147;&#22823;&#19981;&#22914;&#21069;&#20102;&#12290;&#22312;&#36889;&#27425;&#30340;&#23416;&#32722;&#24460;&#25105;&#20497;&#23416;&#26371;&#24590;&#40636;&#20998;&#36776;&#34277;&#26448;&#30340;&#22909;&#22750;&#65292;&#23565;&#26044;&#20197;&#24460;&#33256;&#24202;&#25105;&#20497;&#23601;&#26356;&#33021;&#36984;&#25799;&#26356;&#26377;&#21033;&#26044;&#30149;&#20154;&#30340;&#34277;&#29289;&#12290;&#25105;&#20497;&#36889;&#27425;&#36996;&#37325;&#40670;&#21443;&#35264;&#20102;&#38468;&#23376;&#30340;&#28846;&#35069;&#33287;&#21152;&#24037;&#65292;&#38468;&#23376;&#23565;&#26044;&#32147;&#26041;&#23478;&#20358;&#35498;&#26159;&#19968;&#21619;&#38750;&#24120;&#24120;&#29992;&#30340;&#34277;&#29289;&#65292;&#30290;&#32085;&#30151;&#36215;&#38515;&#30132;&#24120;&#24120;&#32570;&#19981;&#20102;&#23427;&#12290;&#32769;&#24107;&#23565;&#26044;&#34277;&#26448;&#30340;&#35201;&#27714;&#38750;&#24120;&#30340;&#39640;&#65292;&#38500;&#20102;&#29986;&#22320;&#65292;&#31680;&#27683;&#22806;&#65292;&#21152;&#24037;&#26041;&#24335;&#30452;&#25509;&#38364;&#20418;&#33879;&#34277;&#26448;&#30340;&#34277;&#25928;&#65292;&#20294;&#36889;&#24456;&#22810;&#26159;&#32905;&#30524;&#28961;&#27861;&#30475;&#20986;&#20358;&#30340;&#12290;&#25152;&#20197;&#32769;&#24107;&#35201;&#27714;&#19968;&#24459;&#24490;&#29992;&#21476;&#27861;&#30340;&#26041;&#24335;&#20358;&#23565;&#38468;&#23376;&#20570;&#21152;&#24037;&#34389;&#29702;&#12290;&#25105;&#20497;&#20063;&#23416;&#26371;&#20102;&#24456;&#22810;&#26041;&#27861;&#20358;&#20998;&#36776;&#24066;&#38754;&#19978;&#38468;&#23376;&#30340;&#22909;&#22750;&#65292;&#36889;&#40670;&#23565;&#26044;&#25105;&#20497;&#37291;&#29983;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22240;&#28858;&#34277;&#26448;&#30340;&#22909;&#22750;&#30452;&#25509;&#38364;&#20418;&#33879;&#27835;&#30149;&#30340;&#30274;&#25928;&#12290;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#32147;&#36942;&#32769;&#24107;&#30340;&#31934;&#24515;&#25361;&#36984;&#65292;&#25105;&#20497;&#20063;&#21487;&#20197;&#36629;&#39686;&#30340;&#25343;&#21040;&#20102;&#37586;&#21033;&#30340;&#20506;&#22825;&#21133;&#65292;&#23565;&#26044;&#37325;&#30151;&#30142;&#30149;&#30340;&#24739;&#32773;&#25105;&#20497;&#20063;&#26377;&#20102;&#19968;&#25615;&#20043;&#21147;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">
&#22312;&#26053;&#31243;&#20013;&#21450;&#26202;&#19978;&#30340;&#33256;&#24202;&#25480;&#35506;&#20013;&#65292;&#32769;&#24107;&#28858;&#20102;&#35731;&#25105;&#20497;&#33021;&#36629;&#39686;&#30340;&#35352;&#20303;&#26543;&#28544;&#30340;&#29702;&#35542;&#65292;&#25152;&#20197;&#25505;&#29992;&#35452;&#35559;&#30340;&#26041;&#24335;&#65292;&#35731;&#25105;&#20497;&#33021;&#22312;&#27489;&#27138;&#20013;&#29702;&#35299;&#20013;&#37291;&#30340;&#31934;&#28145;&#29702;&#35542;&#65292;&#20006;&#19988;&#32048;&#32048;&#30340;&#33289;&#20363;&#21644;&#35611;&#35299;&#28145;&#20837;&#30340;&#37291;&#23416;&#36947;&#29702;&#12290;&#28858;&#30340;&#26159;&#33021;&#35731;&#25105;&#20497;&#30433;&#24555;&#30340;&#25104;&#38263;&#28858;&#27491;&#32113;&#30340;&#32147;&#26041;&#23478;&#65292;&#36889;&#27171;&#25165;&#33021;&#24171;&#21161;&#26356;&#22810;&#30340;&#24739;&#32773;&#35299;&#38500;&#30171;&#33510;&#12290;&#36889;&#24190;&#22825;&#30340;&#34892;&#31243;&#20013;&#25105;&#20497;&#30495;&#26159;&#21463;&#30410;&#33391;&#22810;&#65292;&#33509;&#26159;&#33021;&#26089;&#24190;&#24180;&#36319;&#38568;&#32769;&#24107;&#23416;&#32722;&#65292;&#37027;&#23565;&#26044;&#26411;&#23416;&#30340;&#20013;&#37291;&#29983;&#28079;&#23559;&#26371;&#26377;&#38750;&#24120;&#22823;&#30340;&#21161;&#30410;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">
&#22312;&#36889;&#27425;&#30340;&#34892;&#31243;&#20013;&#65292;&#20063;&#35469;&#35672;&#20102;&#24456;&#22810;&#30340;&#21516;&#38272;&#24107;&#20804;&#24107;&#22992;&#65292;&#22823;&#23478;&#36319;&#38568;&#32769;&#24107;&#23416;&#32722;&#24460;&#37117;&#26377;&#24456;&#22810;&#20491;&#20154;&#30340;&#35211;&#35299;&#21450;&#19981;&#21516;&#30340;&#33256;&#24202;&#39636;&#26371;&#12290;&#22823;&#23478;&#32147;&#36942;&#32769;&#24107;&#30340;&#25351;&#40670;&#65292;&#21151;&#21147;&#20063;&#37117;&#38750;&#24120;&#30340;&#28145;&#21402;&#65292;&#20132;&#27969;&#24460;&#25105;&#20063;&#36319;&#24107;&#20804;&#24107;&#22992;&#20497;&#23416;&#32722;&#20102;&#24456;&#22810;&#12290;&#20006;&#19988;&#25105;&#20497;&#20063;&#20132;&#25563;&#20102;&#32879;&#32363;&#26041;&#24335;&#65292;&#20197;&#24460;&#33509;&#26159;&#26377;&#33256;&#24202;&#19978;&#30340;&#21839;&#38988;&#65292;&#26377;&#36889;&#40636;&#22810;&#39640;&#25163;&#21487;&#20197;&#35426;&#21839;&#25351;&#25945;&#65292;&#23565;&#26044;&#26411;&#23416;&#22686;&#21152;&#20013;&#37291;&#21151;&#24213;&#21450;&#22686;&#24291;&#35211;&#32862;&#38750;&#24120;&#26377;&#30340;&#26377;&#24171;&#21161;&#12290;&#22312;&#36889;&#24190;&#22825;&#30701;&#30701;&#30340;&#34892;&#31243;&#20013;&#65292;&#35731;&#25105;&#20497;&#23565;&#26044;&#20013;&#37291;&#30340;&#30637;&#35299;&#21448;&#19978;&#20102;&#26356;&#39640;&#30340;&#19968;&#20491;&#23652;&#27425;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#36889;&#27425;&#25105;&#20497;&#30340;&#22235;&#24029;&#20043;&#26053;&#65292;&#22240;&#28858;&#25105;&#20491;&#20154;&#30340;&#26178;&#38291;&#23433;&#25490;&#19978;&#27794;&#36774;&#27861;&#22312;</span><span lang="EN-US">20</span><span style="font-family: PMingLiU">&#34399;&#21040;&#36948;&#37117;&#27743;&#22576;&#65292;&#25152;&#20197;&#27794;&#26377;&#36319;&#38568;&#24107;&#20804;&#24107;&#22992;&#19978;&#38738;&#22478;&#23665;&#12290;&#22833;&#21435;&#20102;&#24456;&#22810;&#23416;&#32722;&#30340;&#27231;&#26371;&#65292;&#38750;&#24120;&#30340;&#21487;&#24796;&#12290;&#26411;&#23416;&#24050;&#24478;&#24736;&#38290;&#30340;&#22235;&#24029;&#22238;&#21040;&#27493;&#20240;&#24555;&#36895;&#30340;&#19978;&#28023;&#65292;&#20294;&#26159;&#32769;&#24107;&#30340;&#28147;&#28147;&#25945;&#35496;&#20173;&#22312;&#25105;&#20497;&#32819;&#37002;&#12290;&#24076;&#26395;&#20197;&#24460;&#20063;&#37117;&#33021;&#23433;&#25490;&#20986;&#26178;&#38291;&#20358;&#21443;&#21152;&#32769;&#24107;&#30340;&#25480;&#35506;&#65292;&#35731;&#25105;&#20497;&#33021;&#26356;&#22810;&#30340;&#39636;&#26371;&#20013;&#37291;&#30340;&#21338;&#22823;&#31934;&#28145;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%" align="center"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%" align="center">
<span style="font-family: PMingLiU; font-weight: 700">&#26411;&#23416;&#34081;X&#26179;2010&#24180;07&#26376;03&#26085;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%" align="center"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining136.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6315" endspan --></p>
<p class="MsoNormal" style="text-indent: 246.0pt; line-height: 150%"></p>

</body>

</html>
