<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22686;&#32178;&#38913;1</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="EN-US"><font size="3">“</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#38738;&#22478;&#23665;&#35770;&#36947;</font></span><span lang="EN-US"><font size="3">”</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#36319;&#22242;&#24515;&#24471;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#36825;&#27425;&#21442;&#21152;</font></span><span lang="EN-US"><font size="3">”</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#38738;&#22478;&#23665;&#35770;&#36947;</font></span><span lang="EN-US"><font size="3">”</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#27963;&#21160;&#23545;&#25105;&#26469;&#35828;&#30495;&#26159;&#19968;&#27425;&#38750;&#21516;&#23547;&#24120;&#30340;&#26053;&#34892;&#12290;&#26368;&#21021;&#35748;&#35782;&#32769;&#24072;&#26159;&#20174;“&#20013;&#22269;&#20043;&#22768;”&#24191;&#25773;&#20013;&#30340;&#22768;&#38899;&#65292;&#20877;&#21040;</font></span><span lang="EN-US"><font size="3">DVD</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#20013;&#32769;&#24072;&#30340;&#24418;&#35937;&#65292;&#20877;&#21040;&#36825;&#27425;&#30495;&#30495;&#20999;&#20999;&#12289;&#38754;&#23545;&#38754;&#22320;&#24863;&#21463;&#20102;&#32769;&#24072;&#30340;&#39118;&#24425;&#21644;&#31070;&#38901;&#65292;&#24936;&#21497;&#20154;&#19990;&#38388;&#30340;&#26426;&#32536;&#24039;&#21512;&#26159;&#22810;&#20040;&#22320;&#22855;&#22937;&#12289;&#19981;&#21487;&#24605;&#35758;&#12290;&#38750;&#24120;&#24863;&#35874;&#32769;&#24072;&#32473;&#25105;&#36825;&#20010;&#26426;&#20250;&#33021;&#26377;&#24184;&#19982;&#26469;&#33258;&#20116;&#28246;&#22235;&#28023;&#12289;&#21508;&#34892;&#21508;&#19994;&#30340;&#21516;&#23398;&#20204;&#27426;&#32858;&#19968;&#22530;&#65292;&#32838;&#21548;&#32769;&#24072;&#31934;&#24425;&#30340;&#20154;&#32426;&#25945;&#23398;&#12290;&#21516;&#23398;&#20204;&#26377;&#30528;&#24456;&#22810;&#30456;&#20284;&#30340;&#32463;&#21382;&#65292;&#26377;&#30528;&#20849;&#21516;&#23545;&#27491;&#32479;&#20013;&#21307;&#30340;&#37027;&#20221;&#28212;&#26395;&#21644;&#28909;&#29233;&#65292;&#26159;&#32769;&#24072;&#19968;&#27493;&#27493;&#24341;&#39046;&#25105;&#20204;&#36208;&#36827;&#20102;&#36825;&#31070;&#22307;&#30340;&#20013;&#21307;&#27583;&#22530;&#20043;&#38376;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun"><font size="3">
&#30333;&#22825;&#32769;&#24072;&#24102;&#39046;&#25105;&#20204;&#28216;&#35272;&#21517;&#32988;&#21476;&#36857;&#65292;&#21442;&#35266;&#21322;&#22799;&#12289;&#30333;&#33463;&#12289;&#38468;&#23376;&#31561;&#20013;&#33647;&#26448;&#29983;&#20135;&#22522;&#22320;&#65292;&#36825;&#20123;&#36807;&#21435;&#23545;&#25105;&#26469;&#35828;&#23436;&#20840;&#38476;&#29983;&#65292;&#32780;&#29616;&#22312;&#25105;&#33021;&#36731;&#26494;&#22320;&#20174;&#30000;&#38388;&#22320;&#22836;&#35748;&#20986;&#36825;&#20960;&#31181;&#20013;&#33647;&#26448;&#20102;&#12290;&#29305;&#21035;&#26159;&#27743;&#27833;&#38468;&#23376;&#21378;&#30340;&#27754;&#24635;&#35814;&#32454;&#22320;&#20026;&#25105;&#20204;&#35762;&#35299;&#20102;&#38468;&#23376;&#36825;&#21619;&#32463;&#26041;&#23478;&#19981;&#21487;&#25110;&#32570;&#30340;&#37325;&#35201;&#33647;&#26448;&#65292;&#20174;&#38468;&#23376;&#30340;&#21462;&#31181;&#12289;&#26685;&#22521;&#12289;&#26045;&#32933;&#12289;&#20462;&#26681;&#12289;&#38450;&#30149;&#34411;&#23475;&#12289;&#37319;&#25910;&#12289;&#21093;&#30382;&#21435;&#27602;&#12289;&#24029;&#20044;&#33609;&#20044;&#30340;&#21306;&#21035;&#31561;&#35753;&#25105;&#22823;&#24320;&#30524;&#30028;&#12290;&#26202;&#19978;&#21697;&#23581;&#23436;&#22235;&#24029;&#30340;&#32654;&#39135;&#21518;&#32769;&#24072;&#23601;&#22312;&#23486;&#39302;&#37324;&#20026;&#25105;&#20204;&#31572;&#30097;&#35299;&#24785;&#65292;&#32769;&#24072;&#29992;&#26368;&#31616;&#21333;&#26131;&#25026;&#21448;&#39118;&#36259;&#24189;&#40664;&#30340;&#35821;&#35328;&#20026;&#25105;&#20204;&#35762;&#35299;&#26214;&#28073;&#38590;&#25026;&#30340;&#20013;&#21307;&#29702;&#35770;&#65292;&#25972;&#20010;&#35838;&#22530;&#36731;&#26494;&#24841;&#24555;&#12289;&#31505;&#22768;&#36830;&#36830;&#65292;&#36825;&#26159;&#25105;&#26377;&#29983;&#20197;&#26469;&#19978;&#36807;&#30340;&#26368;&#22855;&#29305;&#30340;&#35838;&#20102;&#12290;&#32769;&#24072;&#20174;&#20013;&#21307;&#30340;&#38452;&#38451;&#36777;&#35777;&#12289;&#38452;&#23454;&#30340;&#35786;&#26029;&#27861;&#21017;&#12289;&#32463;&#26041;&#20013;&#30340;&#38452;&#38451;&#33647;&#29289;&#65292;&#29983;&#38468;&#23376;&#12289;&#28846;&#38468;&#23376;&#12289;&#20044;&#22836;&#31561;&#30340;&#24212;&#29992;&#12289;&#21058;&#37327;&#30340;&#25226;&#25569;&#65292;&#24182;&#32467;&#21512;&#20855;&#20307;&#30340;&#26696;&#20363;&#22914;&#20309;&#20570;&#20986;&#27491;&#30830;&#30340;&#32463;&#26041;&#33647;&#29289;&#32452;&#21512;&#31561;&#20316;&#20102;&#22823;&#37327;&#30340;&#35762;&#35299;&#12290;&#21482;&#26159;&#21487;&#24796;&#25105;&#30830;&#22240;&#23398;&#35782;&#22826;&#27973;&#65292;&#26356;&#27809;&#26377;&#20020;&#30151;&#30340;&#20307;&#20250;&#21644;&#32463;&#39564;&#65292;&#36764;&#36127;&#20102;&#32769;&#24072;&#30340;&#26399;&#26395;&#65292;&#24456;&#35753;&#25105;&#33258;&#36131;&#12290;&#19981;&#36807;&#32769;&#24072;&#26366;&#35828;&#36807;&#25026;&#19981;&#25026;&#19981;&#37325;&#35201;&#65292;&#32463;&#20856;&#30340;&#19996;&#35199;&#33021;&#25552;&#39640;&#25105;&#20204;&#30340;&#26234;&#24935;&#65292;&#26089;&#36831;&#37117;&#20250;&#25026;&#30340;&#65292;&#20381;&#27492;&#25105;&#21487;&#20197;&#32842;&#20197;&#33258;&#24944;&#65292;&#29616;&#22312;&#26368;&#37325;&#35201;&#30340;&#20107;&#26159;&#25235;&#32039;&#26102;&#38388;&#29087;&#35835;&#31934;&#35835;&#20154;&#32426;&#65292;&#24076;&#26395;&#22312;&#19979;&#27425;&#30340;&#36319;&#22242;&#20013;&#26377;&#26356;&#22810;&#30340;&#25910;&#33719;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun"><font size="3">
&#30701;&#30701;&#20116;&#22825;&#30340;“&#38738;&#22478;&#23665;&#35770;&#36947;”&#32467;&#26463;&#20102;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#20381;&#20381;&#19981;&#33293;&#22320;&#21578;&#21035;&#32769;&#24072;&#12290;&#35831;&#32769;&#24072;&#25918;&#24515;&#25105;&#20204;&#26159;&#24744;&#30340;&#28779;&#31181;&#65292;&#19968;&#23450;&#20250;&#29134;&#28304;&#19979;&#21435;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23558;&#27491;&#32479;&#30340;&#21307;&#23398;&#20256;&#25215;&#19979;&#21435;&#65292;&#36824;&#35201;&#25226;&#32769;&#24072;&#24748;&#22774;&#27982;&#19990;&#30340;&#23815;&#39640;&#22659;&#30028;&#21457;&#25196;&#20809;&#22823;&#65292;&#36896;&#35092;&#26356;&#22810;&#30340;&#27665;&#20247;&#65292;&#36896;&#35092;&#31038;&#20250;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun"><font size="3">
&#36824;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#22240;&#20026;&#21516;&#23398;&#20204;&#37117;&#26377;&#30528;&#30456;&#21516;&#30340;&#36861;&#27714;&#21644;&#29702;&#24819;&#65292;&#20132;&#35848;&#20013;&#26377;&#24456;&#22810;&#20849;&#21516;&#30340;&#35821;&#35328;&#65292;&#30456;&#20114;&#20851;&#24515;&#12289;&#30456;&#20114;&#40723;&#21169;&#65292;&#30701;&#30701;&#20960;&#22825;&#32467;&#19979;&#20102;&#28145;&#21402;&#30340;&#21451;&#24773;&#65292;&#29305;&#21035;&#26159;&#23385;&#40511;&#21516;&#23398;&#20026;&#31609;&#22791;&#36825;&#27425;&#27963;&#21160;&#65292;&#36830;&#31471;&#21320;&#33410;&#37117;&#27809;&#22238;&#23478;&#19982;&#23478;&#20154;&#22242;&#32858;&#65292;&#30495;&#26159;&#20196;&#20154;&#29983;&#25964;&#20329;&#20043;&#24847;&#12290;&#23385;&#40511;&#21644;&#29956;&#20142;&#21516;&#23398;&#36824;&#20026;&#22823;&#23478;&#20934;&#22791;&#20102;&#31934;&#32654;&#30340;&#32426;&#24565;&#21697;&#65292;&#22312;&#27492;&#21521;&#20108;&#20301;&#21516;&#23398;&#33268;&#20197;&#34935;&#24515;&#22320;&#24863;&#35874;&#12290;&#36825;&#30495;&#26159;&#19968;&#20010;&#20854;&#20048;&#34701;&#34701;&#30340;&#22823;&#23478;&#24237;&#21834;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 26.9pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 229.9pt; line-height: 150%"><b>
<span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#23398;&#29983;&#23004;</font></span><span style="font-family: SimSun"><font size="3">X</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#23631;&#27719;&#25253;</font></span><span lang="EN-US"><font size="3"> 
2010-7-3</font></span></b></p>
<p class="MsoNormal" style="text-indent: 229.9pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 229.9pt; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining145.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6251" endspan --></p>

</body>

</html>
