<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#22296;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#36319;&#22296;&#24515;&#24471;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="EN-US"><font size="3"></font></span></b></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#38738;&#22478;&#23665;&#35542;&#36947;&#24050;&#32147;&#36942;&#21435;&#19971;&#22825;&#65292;&#20170;&#22825;&#24471;&#38290;&#32763;&#30475;&#25293;&#25885;&#30340;&#29031;&#29255;&#65292;&#21448;&#22238;&#24819;&#36215;&#19971;&#22825;&#26053;&#36884;&#20013;&#30340;&#40670;&#40670;&#28404;&#28404;&#65292;&#37027;&#20123;&#35352;&#25014;&#20284;&#20046;&#20006;&#26410;&#36960;&#21435;&#65292;&#21453;&#32780;&#36234;&#20358;&#36234;&#28165;&#26224;&#20102;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#22312;&#32769;&#24107;&#20358;&#21040;&#20043;&#21069;&#65292;&#25105;&#21644;&#19968;&#20123;&#24107;&#20804;&#24107;&#22992;&#25552;&#21069;&#36914;&#20837;&#38738;&#22478;&#23665;&#65292;&#22312;&#37027;&#35023;&#30637;&#35299;&#21402;&#26420;&#12289;&#40643;&#26575;&#31561;&#34277;&#29289;&#30340;&#29983;&#38263;&#29872;&#22659;&#65292;&#39636;&#39511;&#31278;&#34277;&#12289;&#37319;&#34277;&#20154;&#30340;&#33393;&#36763;&#33287;&#21220;&#21214;&#12290;&#22823;&#23478;&#22312;&#23665;&#38914;&#30340;&#23567;&#26408;&#23627;&#20013;&#21697;&#22039;&#38738;&#26757;&#37202;&#33287;&#36786;&#23478;&#39151;&#65292;&#21521;&#38283;&#26989;&#37291;&#24107;&#35531;&#25945;&#26696;&#20363;&#65292;&#23416;&#32722;&#37341;&#28792;&#65292;&#33287;&#21516;&#28858;&#20013;&#37291;&#24859;&#22909;&#32773;&#30340;&#24107;&#20804;&#24107;&#22992;&#26274;&#35527;&#36208;&#20837;&#20154;&#32000;&#30340;&#22240;&#32227;&#65292;&#35342;&#35542;&#23416;&#32722;&#24515;&#24471;&#65292;&#24863;&#21463;&#21040;&#36523;&#37002;&#26377;&#37027;&#40636;&#22810;&#21516;&#34892;&#32773;&#65292;&#20170;&#24460;&#21487;&#20197;&#20999;&#30923;&#26696;&#20363;&#65292;&#20849;&#21516;&#30332;&#25562;&#32147;&#26041;&#65292;&#30495;&#26159;&#19968;&#22823;&#24184;&#20107;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#32769;&#24107;&#21040;&#20358;&#24460;&#65292;&#24107;&#29983;&#19968;&#36215;&#32771;&#23519;&#34277;&#26448;&#65292;&#36938;&#35261;&#21476;&#36321;&#65292;&#32769;&#24107;&#21033;&#29992;&#26053;&#36938;&#30340;&#31354;&#38290;&#21644;&#26202;&#19978;&#30340;&#26178;&#38291;&#28858;&#22823;&#23478;&#35611;&#35299;&#32147;&#26041;&#35201;&#40670;&#65292;&#31572;&#30097;&#35299;&#24785;&#65292;&#20854;&#38291;&#24863;&#35320;&#38935;&#22810;&#65292;&#20677;&#25688;&#21360;&#35937;&#28145;&#21051;&#30340;&#24190;&#40670;&#65306;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#38512;&#38525;&#33287;&#38468;&#23376;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="EN-US"><font size="3"></font></span></b></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#38512;&#38525;&#36776;&#35657;&#22312;&#20843;&#32177;&#36776;&#35657;&#20013;&#26368;&#37325;&#35201;&#20063;&#26368;&#23481;&#26131;&#34987;&#30095;&#24573;&#65292;&#32769;&#24107;&#19968;&#38283;&#22987;&#23601;&#35611;&#35299;&#20102;&#38512;&#38525;&#36776;&#35657;&#23565;&#26044;&#35386;&#26039;&#21644;&#29992;&#34277;&#30340;&#24847;&#32681;&#65292;&#32080;&#21512;&#21516;&#23416;&#25552;&#21040;&#30340;&#26696;&#20363;&#35611;&#35299;&#20102;&#38512;&#38525;&#21319;&#38477;&#12289;&#38512;&#20013;&#26377;&#38525;&#12289;&#38525;&#20013;&#26377;&#38512;&#30340;&#36947;&#29702;&#12290;&#20006;&#19988;&#35731;&#25105;&#20497;&#23416;&#32722;&#20102;&#21033;&#29992;&#38512;&#38525;&#36776;&#35657;&#65292;&#24478;&#38512;&#23526;&#39636;&#29694;&#20986;&#30340;&#30151;&#29376;&#23601;&#21487;&#20197;&#35386;&#26039;&#20986;&#22810;&#31278;&#30284;&#30151;&#65292;&#19981;&#38656;&#35201;&#35731;&#30149;&#20154;&#21435;&#20316;&#20405;&#20837;&#24615;&#30340;&#35386;&#26039;&#12290;&#32780;&#35201;&#25171;&#38283;&#38512;&#23526;&#23601;&#23569;&#19981;&#20102;&#38525;&#20013;&#20043;&#38525;&#34277;——&#38468;&#23376;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#38468;&#23376;&#26159;&#25105;&#20497;&#27492;&#34892;&#32771;&#23519;&#30340;&#37325;&#40670;&#65292;&#27743;&#27833;&#38468;&#23376;&#31278;&#23376;&#21462;&#20110;&#39640;&#23665;&#65292;&#32147;&#36942;&#22799;&#33495;&#26685;&#22521;&#65292;&#22312;&#27599;&#24180;&#20908;&#33267;&#21069;&#24460;&#26685;&#31278;&#26044;&#22823;&#30000;&#65292;&#20877;&#32147;&#36942;</font></span><font size="3"><span lang="EN-US">2</span></font><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#27425;&#20462;&#26681;&#65292;&#21040;&#31532;&#20108;&#24180;&#22799;&#33267;&#26178;&#25505;&#25910;&#65292;&#24471;&#22825;&#22320;&#33267;&#38525;&#20043;&#27683;&#12290;&#38468;&#23376;&#32147;&#36942;&#19981;&#21516;&#30340;&#21152;&#24037;&#26041;&#27861;&#35069;&#25104;&#29983;&#38468;&#23376;&#33287;&#28846;&#38468;&#23376;&#65292;&#20841;&#32773;&#26377;&#19981;&#21516;&#30340;&#20351;&#29992;&#26178;&#27231;&#65292;&#30637;&#35299;&#20841;&#32773;&#21312;&#21029;&#25165;&#33021;&#22816;&#27491;&#30906;&#20351;&#29992;&#65292;&#19981;&#33267;&#26044;&#22312;&#38656;&#35201;&#29992;&#29983;&#38468;&#23376;&#26178;&#22823;&#37327;&#20351;&#29992;&#28846;&#38468;&#23376;&#32780;&#28010;&#36027;&#34277;&#26448;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#36776;&#35657;&#26045;&#27835;&#65292;&#39636;&#26371;&#32147;&#26041;&#31070;&#38907;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="EN-US"><font size="3"></font></span></b></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#20316;&#28858;&#21021;&#23416;&#32773;&#65292;&#38754;&#23565;&#30149;&#20154;&#24448;&#24448;&#35258;&#24471;&#33287;&#24456;&#22810;&#26781;&#36776;&#37117;&#26377;&#30456;&#20284;&#20043;&#34389;&#65292;&#23526;&#38555;&#20351;&#29992;&#26178;&#19981;&#22914;&#24478;&#20309;&#19979;&#25163;&#65292;&#32769;&#24107;&#23565;&#21516;&#23416;&#20497;&#25552;&#20986;&#30340;&#24515;&#33247;&#32933;&#22823;&#65292;&#26708;&#26775;&#29976;&#33609;&#28271;&#35657;&#65292;&#26690;&#26525;&#33421;&#34277;&#30693;&#27597;&#28271;&#35657;&#65292;&#35519;&#32963;&#25215;&#27683;&#28271;&#35657;&#31561;&#31561;&#30526;&#22810;&#30149;&#20363;&#36914;&#34892;&#20102;&#21078;&#26512;&#12290;&#32769;&#24107;&#30340;&#35611;&#35299;&#20006;&#26410;&#20986;&#20154;&#32000;&#25945;&#25480;&#31684;&#22285;&#65292;&#32780;&#38754;&#23565;&#35079;&#38620;&#30149;&#20363;&#25235;&#20303;&#20027;&#35657;&#21270;&#32321;&#28858;&#31777;&#65292;&#30149;&#29702;&#20998;&#26512;&#20043;&#31934;&#22937;&#65292;&#29992;&#34277;&#20043;&#28310;&#30906;&#65292;&#35731;&#20154;&#36880;&#28472;&#39636;&#26371;&#21040;&#32769;&#24107;&#36776;&#35657;&#29992;&#34277;&#30340;&#24605;&#36335;&#65292;&#25105;&#24819;&#36889;&#23601;&#26159;&#32769;&#24107;&#35498;&#30340;&#32147;&#26041;&#20043;&#31070;&#21543;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#24863;&#21463;&#32769;&#24107;&#26234;&#24935;&#20161;&#24859;&#33287;&#21338;&#22823;</font></span></b></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#19968;&#36335;&#36208;&#20358;&#65292;&#34389;&#34389;&#24863;&#21463;&#21040;&#32769;&#24107;&#26234;&#24935;&#20161;&#24859;&#20043;&#24515;&#65292;&#38754;&#23565;&#21516;&#23416;&#65292;&#32769;&#24107;&#20670;&#22218;&#20659;&#25480;&#65292;&#32780;&#23565;&#35611;&#36942;&#30340;&#34277;&#26041;&#33287;&#39135;&#30274;&#26041;&#65292;&#32769;&#24107;&#19968;&#20877;&#25552;&#37266;&#19981;&#35201;&#36629;&#26131;&#22806;&#38706;&#65292;&#20197;&#20813;&#34987;&#20154;&#21033;&#29992;&#65292;&#36896;&#25104;&#20687;&#32160;&#35910;&#28466;&#20729;&#36889;&#27171;&#30340;&#23616;&#38754;&#65292;&#25110;&#32773;&#36896;&#25104;&#29645;&#36020;&#34277;&#26448;&#30340;&#28357;&#32085;&#65292;&#26368;&#24460;&#21463;&#23475;&#30340;&#36996;&#26159;&#32769;&#30334;&#22995;&#21644;&#30149;&#20154;&#12290;&#32769;&#24107;&#20197;&#23439;&#25562;&#32147;&#26041;&#28858;&#24049;&#20219;&#65292;&#32780;&#25105;&#20497;&#20316;&#28858;&#24351;&#23376;&#65292;&#21482;&#26377;&#21162;&#21147;&#23416;&#32722;&#65292;&#36319;&#19978;&#32769;&#24107;&#33139;&#27493;&#65292;&#24171;&#21161;&#32769;&#24107;&#23559;&#32147;&#26041;&#25512;&#24291;&#20659;&#25215;&#33287;&#30332;&#25562;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#20197;&#19978;&#31895;&#28154;&#24863;&#21463;&#35531;&#32769;&#24107;&#25351;&#27491;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" style="text-indent: 12.6pt; line-height: 150%; margin-left: 5.25pt">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#26368;&#24460;&#36996;&#35201;&#24863;&#35613;&#23403;&#40251;&#24107;&#20804;&#31934;&#24515;&#30340;&#23433;&#25490;&#33287;&#21608;&#21040;&#30340;&#26381;&#21209;&#65292;&#24863;&#35613;&#21129;&#23567;&#33673;&#12289;&#29579;&#33459;&#21450;&#27743;&#27833;&#38468;&#23376;&#20844;&#21496;&#30340;&#20854;&#20182;&#20154;&#21729;&#65292;&#20197;&#21450;&#37027;&#20123;&#28858;&#25105;&#20497;&#23559;&#39135;&#29289;&#32972;&#19978;&#23665;&#38914;&#30340;&#19981;&#30693;&#21517;&#30340;&#24037;&#20316;&#20154;&#21729;&#12290;&#20320;&#20497;&#30340;&#21162;&#21147;&#28858;&#25105;&#20497;&#36889;&#27425;&#38738;&#22478;&#23665;&#20043;&#34892;&#30041;&#19979;&#20102;&#32654;&#22909;&#22238;&#25014;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 17.95pt; line-height: 150%">
<span lang="EN-US"><font size="3"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; text-indent: 17.95pt; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#23416;&#29983;&#37101;</font></span><font size="3"><span lang="EN-US">X</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25964;&#19978;&#65288;</span><span lang="EN-US">2010</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#24180;</span><span lang="EN-US">7</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;</span><span lang="EN-US">4</span></font><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#26085;&#65289;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; text-indent: 17.95pt; line-height: 150%">
</p>
<p class="MsoNormal" align="center" style="text-align: center; text-indent: 17.95pt; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="382" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining140.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="5611" endspan --></p>

</body>

</html>
