<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38738;&#22478;&#23665;&#35770;&#36947;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="ZH-CN" style="font-family: NSimSun"><font size="3">&#38738;&#22478;&#23665;&#35770;&#36947;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="EN-US" style="font-family: NSimSun"><font size="3">-----</font></span><span lang="ZH-CN" style="font-family: NSimSun"><font size="3">&#36319;&#22242;&#24515;&#24471;</font></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#39318;&#20808;&#24863;&#35874;&#23385;&#40511;&#21450;&#20854;&#20182;&#20250;&#21592;&#32452;&#25104;&#21592;&#30340;&#36763;&#21220;&#24037;&#20316;&#21644;&#31934;&#24515;&#23433;&#25490;&#65292;&#35753;&#25105;&#20204;&#24471;&#20197;&#36817;&#36317;&#31163;&#36319;&#38543;&#24681;&#24072;&#36523;&#36793;&#23398;&#20064;&#32463;&#26041;&#12290;</font></span><span lang="EN-US" style="font-family: NSimSun"><font size="3">
</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: NSimSun"><font size="3"> </font>
</span><span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#38738;&#22478;&#23665;&#35770;&#36947;&#35753;&#25105;&#20204;&#22823;&#38470;&#23398;&#20064;&#32463;&#26041;&#30340;&#21516;&#23398;&#39318;&#27425;&#35265;&#21040;&#20102;&#24681;&#24072;&#65292;&#20063;&#35753;&#25105;&#20204;&#26469;&#33258;&#20116;&#28246;&#22235;&#28023;&#30340;&#20114;&#19981;&#30456;&#35782;&#30340;&#30340;&#21516;&#23398;&#22312;&#36825;&#37324;&#30456;&#35782;&#65292;&#25105;&#20204;&#27599;&#20301;&#21516;&#23398;&#37117;&#24576;&#25571;&#30528;&#23545;&#24681;&#24072;&#30340;&#23815;&#25308;&#21644;&#23545;&#32463;&#26041;&#30340;&#28212;&#27714;&#26469;&#21040;&#20102;&#38738;&#22478;&#23665;&#33050;&#19979;</font></span><span lang="EN-US" style="font-family: NSimSun"><font size="3"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#22312;&#24681;&#24072;&#27809;&#26377;&#21040;&#36798;&#20043;&#21069;&#65292;&#25105;&#20204;&#27599;&#20301;&#21516;&#23398;&#37117;&#26159;&#37027;&#26679;&#30340;&#26399;&#24453;&#12290;&#24403;&#24681;&#24072;&#20986;&#29616;&#22312;&#22823;&#23478;&#30524;&#21069;&#30340;&#26102;&#20505;&#65292;&#25152;&#26377;&#21516;&#23398;&#37117;&#38706;&#20986;&#23815;&#25308;&#30340;&#30524;&#31070;&#65292;&#20174;&#30475;&#24681;&#24072;&#30340;</font></span><span lang="EN-US" style="font-family: NSimSun"><font size="3">DVD</font></span><span lang="ZH-CN" style="font-family: NSimSun"><font size="3">&#65292;&#21040;&#29616;&#22312;&#30475;&#21040;&#24681;&#24072;&#30495;&#23454;&#30340;&#20154;&#65292;&#24515;&#20013;&#26080;&#38480;&#24863;&#24936;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#24681;&#24072;&#21040;&#36798;&#30340;&#26102;&#20505;&#24050;&#32463;&#26159;&#26202;&#19978;&#21313;&#28857;&#20102;&#65292;&#21487;&#26159;&#24681;&#24072;&#19981;&#39038;&#36335;&#36884;&#21171;&#39039;&#65292;&#39532;&#19978;&#25226;&#25152;&#26377;&#23398;&#21592;&#21484;&#38598;&#21040;&#20250;&#35758;&#23460;&#65292;&#39532;&#19978;&#24320;&#22987;&#35762;&#35299;&#23398;&#20064;&#32463;&#26041;&#30340;&#35201;&#28857;&#21644;&#21457;&#25196;&#32463;&#26041;&#30340;&#20449;&#24515;&#65292;&#40723;&#21169;&#25105;&#20204;&#35201;&#23398;&#22909;&#32463;&#26041;&#12290;&#21487;&#20197;&#24863;&#21463;&#21040;&#24681;&#24072;&#20026;&#20102;&#21457;&#25196;&#32463;&#26041;&#30495;&#26159;&#29992;&#24515;&#33391;&#33510;&#65292;&#30475;&#21040;&#24681;&#24072;&#36825;&#26679;&#65292;&#25105;&#20204;&#28909;&#29233;&#32463;&#26041;&#30340;&#21516;&#23398;&#30495;&#30340;&#19981;&#21487;&#20197;&#26377;&#19968;&#28857;&#28857;&#25032;&#24608;&#65292;&#26159;&#21834;&#65292;&#35753;&#25105;&#20204;&#24555;&#19968;&#28857;&#23398;&#22909;&#32463;&#26041;&#21543;&#65292;&#22909;&#21487;&#20197;&#21435;&#35299;&#25937;&#25105;&#20204;&#21508;&#33258;&#36523;&#36793;&#30340;&#30149;&#20154;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#31532;&#20108;&#22825;&#65292;&#25105;&#20204;&#22312;&#23385;&#40511;&#30340;&#23433;&#25490;&#19979;&#65292;&#21435;&#32771;&#23519;&#36930;&#23425;&#26690;&#33457;&#38215;&#21322;&#22799;&#22522;&#22320;&#65292;&#22312;&#36710;&#19978;&#30340;&#26102;&#20505;&#65292;&#32769;&#24072;&#36824;&#29992;&#40614;&#20811;&#39118;&#32473;&#25105;&#20204;&#35762;&#35299;&#21644;&#35748;&#35782;&#27599;&#20301;&#21516;&#23398;&#65292;&#32769;&#24072;&#24635;&#26159;&#21033;&#29992;&#26377;&#38480;&#30340;&#26102;&#38388;&#65292;&#25226;&#23613;&#21487;&#33021;&#22810;&#30340;&#21307;&#23398;&#30693;&#35782;&#20256;&#25480;&#32473;&#25105;&#20204;&#12290;&#19979;&#20102;&#36710;&#25105;&#20204;&#23601;&#21435;&#30475;&#29983;&#21322;&#22799;&#65292;&#32769;&#24072;&#24189;&#40664;&#35801;&#35856;&#30340;&#35762;&#35299;&#65292;&#35753;&#25105;&#20204;&#27704;&#36828;&#35760;&#20303;&#20102;&#33647;&#24615;&#65292;&#27602;&#24615;&#21450;&#22914;&#20309;&#35299;&#27602;&#65292;&#32769;&#24072;&#25226;&#29983;&#21322;&#22799;&#27604;&#21947;&#25104;&#23110;&#23110;&#33647;&#65292;&#30456;&#20449;&#21516;&#23398;&#21548;&#20102;&#65292;&#20197;&#21518;&#23545;&#21322;&#22799;&#30340;&#24212;&#29992;&#19968;&#23450;&#20250;&#24471;&#24515;&#24212;&#25163;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#19979;&#19968;&#31449;&#65292;&#25105;&#20204;&#21435;&#20102;&#30333;&#33463;&#22522;&#22320;&#65292;&#30001;&#38431;&#38271;&#21644;&#39532;&#25945;&#25480;&#20998;&#21035;&#32473;&#25105;&#20204;&#35762;&#35299;&#20102;&#30333;&#33463;&#30340;&#31181;&#26893;&#65292;&#29983;&#38271;&#65292;&#37319;&#25688;&#20197;&#21450;&#21152;&#24037;&#36807;&#31243;&#65292;&#25105;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#65292;&#34987;&#30827;&#30970;&#29071;&#36807;&#21644;&#27809;&#26377;&#29071;&#36807;&#30340;&#30333;&#33463;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#20013;&#33647;&#30495;&#26159;&#25105;&#20204;&#22269;&#23478;&#30340;&#23453;&#36125;&#65292;&#20805;&#20998;&#21033;&#29992;&#22909;&#20013;&#33647;&#36164;&#28304;&#32780;&#19981;&#28010;&#36153;&#19968;&#28857;&#28857;&#65292;&#26159;&#25105;&#20204;&#25152;&#26377;&#20013;&#21307;&#20154;&#30340;&#36131;&#20219;&#65281;&#24681;&#24072;&#34394;&#24576;&#33509;&#35895;&#65292;&#21548;&#30340;&#27604;&#25105;&#20204;&#36824;&#35748;&#30495;&#21602;&#65281;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#25105;&#26377;&#24184;&#36319;&#32769;&#24072;&#19968;&#26700;&#65292;&#35753;&#25105;&#24863;&#21463;&#21040;&#32769;&#24072;&#30693;&#35782;&#37027;&#26679;&#28170;&#21338;&#65292;&#21364;&#26159;&#37027;&#26679;&#30340;&#24179;&#26131;&#36817;&#20154;&#65292;&#21644;&#34108;&#21487;&#20146;&#65292;&#32769;&#24072;&#38382;&#25105;&#65292;&#20320;&#23398;&#35199;&#21307;&#30340;&#65292;&#20026;&#20160;&#20040;&#25913;&#23398;&#20013;&#21307;&#65311;&#25105;&#22238;&#31572;&#32769;&#24072;&#65306;&#35199;&#21307;&#30475;&#19981;&#22909;&#30149;&#65292;&#33021;&#30475;&#22909;&#30149;&#30340;&#65292;&#21482;&#26377;&#32769;&#24072;&#25152;&#20513;&#23548;&#30340;&#32463;&#26041;&#21307;&#23398;&#65292;&#24744;&#21457;&#25196;&#30340;&#32463;&#26041;&#25165;&#26159;&#30495;&#27491;&#30340;&#21307;&#23398;&#65292;&#25165;&#26159;&#21487;&#20197;&#35299;&#25937;&#20154;&#31867;&#30142;&#30149;&#30340;&#21307;&#23398;&#65292;&#30475;&#35199;&#21307;&#30340;&#19979;&#22330;&#21482;&#33021;&#26159;&#20154;&#36130;&#20004;&#31354;&#65292;&#25105;&#26159;&#35199;&#21307;&#25105;&#30693;&#36947;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: NSimSun"><font size="3">26</font></span><span lang="ZH-CN" style="font-family: NSimSun"><font size="3">&#26085;&#65292;&#25105;&#20204;&#21442;&#35266;&#20102;&#27743;&#27833;&#38468;&#23376;&#22522;&#22320;&#65292;&#38468;&#23376;&#21152;&#24037;&#21378;&#21644;&#20013;&#33647;&#26631;&#26412;&#23460;&#65292;&#22312;&#27492;&#36824;&#35201;&#25552;&#20986;&#24863;&#35874;&#23385;&#40511;&#65292;&#24102;&#25105;&#20204;&#35265;&#35782;&#20102;&#36825;&#20040;&#22810;&#65292;&#36825;&#23545;&#23558;&#26469;&#25105;&#20204;&#27491;&#30830;&#20351;&#29992;&#20013;&#33647;&#65292;&#19981;&#28010;&#36153;&#20013;&#33647;&#36164;&#28304;&#26377;&#30528;&#37325;&#22823;&#30340;&#24847;&#20041;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#22312;&#21442;&#35266;&#38468;&#23376;&#20043;&#21069;&#65292;&#25105;&#21521;&#32769;&#24072;&#35828;&#20102;&#25105;&#24456;&#25285;&#24515;&#22920;&#22920;&#30340;&#30149;&#24773;&#65292;&#24819;&#35831;&#32769;&#24072;&#25351;&#28857;&#25105;&#25937;&#22920;&#22920;&#65292;&#32769;&#24072;&#21578;&#35785;&#25105;&#35201;&#29992;&#29983;&#38468;&#23376;&#65292;&#35753;&#25105;&#20080;&#20123;&#22238;&#21435;&#65292;&#38750;&#24120;&#24863;&#35874;&#24681;&#24072;&#30340;&#25351;&#28857;&#65292;&#23398;&#29983;&#26080;&#20197;&#22238;&#25253;&#65292;&#21482;&#26377;&#21162;&#21147;&#23398;&#22909;&#32463;&#26041;&#65292;&#21435;&#35299;&#25937;&#26356;&#22810;&#36523;&#22788;&#30142;&#30149;&#30340;&#20154;</font></span><span lang="EN-US" style="font-family: NSimSun"><font size="3"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#22914;&#26524;&#35828;&#35266;&#38899;&#33769;&#33832;&#35299;&#25937;&#19990;&#20154;&#30340;&#26102;&#20505;&#65292;&#20439;&#20154;&#26159;&#26080;&#20174;&#24863;&#30693;&#30340;&#65292;&#37027;&#32769;&#24072;&#30340;&#32463;&#26041;&#25937;&#20154;&#65292;&#21364;&#21487;&#20197;&#35753;&#20439;&#20154;&#30495;&#23454;&#30340;&#30475;&#21040;&#65292;&#30495;&#20999;&#30340;&#24863;&#21463;&#21040;&#65292;&#33258;&#24049;&#25370;&#29233;&#30340;&#20146;&#20154;&#21487;&#20197;&#27963;&#22238;&#26469;&#65292;&#36825;&#26679;&#19968;&#20010;&#25937;&#20154;&#30340;&#20154;&#65292;&#36825;&#26679;&#19968;&#20010;&#20026;&#20256;&#25773;&#32463;&#26041;&#32780;&#24537;&#20110;&#22868;&#36208;&#30340;&#20154;&#65292;&#25105;&#20204;&#24590;&#33021;&#19981;&#26223;&#20208;&#20182;&#21602;&#65311;&#25105;&#20204;&#24590;&#20040;&#21487;&#20197;&#19981;&#23562;&#37325;&#20182;&#30340;&#21171;&#21160;&#25104;&#26524;&#21602;&#65311;</font></span><span lang="EN-US" style="font-family: NSimSun"><font size="3"></font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: NSimSun"><font size="3">
&#32769;&#24072;&#19978;&#30693;&#22825;&#25991;&#65292;&#19979;&#26195;&#22320;&#29702;&#65292;&#20013;&#30693;&#20154;&#20107;&#30340;&#28170;&#21338;&#30693;&#35782;&#65292;&#37117;&#26159;&#32769;&#24072;&#19981;&#26029;&#23398;&#20064;&#65292;&#30740;&#31350;&#30340;&#32467;&#26524;&#65292;&#24590;&#20040;&#21487;&#20197;&#34987;&#37027;&#20123;&#25237;&#26426;&#21462;&#24039;&#30340;&#20154;&#38543;&#20415;&#25220;&#34989;&#21602;&#65311;&#25152;&#35859;“&#21531;&#23376;&#29233;&#36130;&#65292;&#21462;&#20043;&#26377;&#36947;”&#32769;&#24072;&#20256;&#25773;&#32463;&#26041;&#26159;&#36896;&#31119;&#20154;&#31867;&#65292;&#37027;&#20123;&#25237;&#26426;&#21462;&#24039;&#30340;&#20154;&#20250;&#34987;&#19990;&#20154;&#25152;&#19981;&#40831;&#65292;&#25152;&#21822;&#24323;&#65292;&#36523;&#20026;&#22823;&#38470;&#30340;&#20013;&#22269;&#20154;&#65292;&#26356;&#19981;&#21487;&#20197;&#32473;&#22823;&#38470;&#20154;&#30340;&#33080;&#19978;&#25273;&#40657;&#65292;&#19968;&#20010;&#27491;&#30830;&#30340;&#21307;&#23398;&#24320;&#22987;&#37325;&#26032;&#20852;&#36215;&#30340;&#26102;&#20505;&#65292;&#38656;&#35201;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#21621;&#25252;&#65292;&#25165;&#21487;&#20197;&#32473;&#25105;&#20204;&#30340;&#21518;&#20195;&#30495;&#27491;&#30041;&#19979;&#19968;&#38376;&#22909;&#30340;&#21307;&#23398;&#65292;&#19981;&#35201;&#31363;&#21462;&#21035;&#20154;&#30340;&#21171;&#21160;&#25104;&#26524;&#36186;&#21462;&#33258;&#24049;&#30340;&#21033;&#30410;&#65281;&#23376;&#26352;&#65306;&#23500;&#19982;&#36149;&#65292;&#26159;&#20154;&#20043;&#25152;&#27442;&#20063;&#65307;&#19981;&#20197;&#20854;&#36947;&#24471;&#20043;&#65292;&#19981;&#22788;&#20063;&#12290;&#36139;&#19982;&#36145;&#65292;&#26159;&#20154;&#20043;&#25152;&#24694;&#20063;&#65292;&#19981;&#20197;&#20854;&#36947;&#24471;&#20043;&#65292;&#19981;&#21435;&#20063;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 30.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 307.5pt; line-height: 150%"><b>
<font size="3"><span lang="ZH-CN" style="font-family: SimSun">&#24858;&#24466;&#65306;&#27754;</span><span style="font-family: SimSun">X</span><span lang="ZH-CN" style="font-family: SimSun">&#25964;&#19978;</span></font><span lang="EN-US"><font size="3">2010</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#24180;</font></span><span lang="EN-US"><font size="3">7</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#26376;</font></span><span lang="EN-US"><font size="3">3</font></span><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#26085;</font></span></b></p>
<p class="MsoNormal" style="text-indent: 307.5pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 307.5pt; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining144.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6123" endspan --></p>

</body>

</html>
