<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38738;&#22478;&#23665;&#35542;&#36947;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">&#38738;&#22478;&#23665;&#35542;&#36947;&#24515;&#24471;</span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;"> </span>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36889;&#27425;&#20358;&#21040;&#22235;&#24029;&#26368;&#20027;&#35201;&#30340;&#30446;&#30340;&#23601;&#26159;&#35264;&#23519;&#34277;&#26448;&#30340;&#21407;&#35980;&#65292;&#26044;&#34277;&#36786;&#25505;&#25910;&#26178;&#65292;&#35264;&#23519;&#34277;&#29289;&#26368;&#21407;&#22987;&#30340;&#33394;&#30456;&#65292;&#30433;&#37327;&#21435;&#39636;&#26371;&#21435;&#32879;&#24819;&#65292;&#28858;&#20309;&#25105;&#20497;&#30340;&#32769;&#31062;&#20808;&#26371;&#36984;&#29992;&#23427;&#20497;&#20358;&#20570;&#28858;&#27835;&#30149;&#30340;&#24037;&#20855;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;"> </span>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25152;&#20197;&#25105;&#30340;&#24515;&#24471;&#30433;&#37327;&#20197;&#25105;&#35242;&#30524;&#25152;&#35211;&#12289;&#21360;&#35937;&#28145;&#21051;&#21448;&#24120;&#38283;&#30340;&#34277;&#26448;&#28858;&#20027;&#65292;&#39318;&#20808;&#26159;&#65306;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">1&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#24029;&#33422;&#65306;&#36889;&#20491;&#34277;&#26448;&#31278;&#26893;&#22312;&#23665;&#20013;&#65292;&#25105;&#20497;&#24517;&#38920;&#32147;&#27511;&#19968;&#20123;&#23822;&#23943;&#30340;&#23665;&#36335;&#25165;&#33021;&#21040;&#36948;&#23427;&#30340;&#31278;&#26893;&#20301;&#32622;&#65292;&#30070;&#29228;&#30340;&#27683;&#21912;&#22914;&#29275;&#65292;&#33126;&#34955;&#27784;&#27784;&#65292;&#26377;&#20123;&#24863;&#21040;&#38957;&#37325;&#30340;&#26178;&#20505;&#65292;&#19968;&#32862;&#21040;&#20854;&#28611;&#37057;&#30340;&#39321;&#27683;&#65292;&#33126;&#20013;&#30340;&#27784;&#37325;&#24863;&#20415;&#38931;&#26178;&#28040;&#25955;&#65292;&#20154;&#35722;&#24471;&#31070;&#28165;&#27683;&#29245;&#65292;&#25152;&#20197;&#27492;&#34277;&#20809;&#26159;&#32862;&#20854;&#34277;&#27683;&#65292;&#24050;&#33021;&#36890;&#32097;&#27963;&#33126;&#12290;&#25688;&#19979;&#20854;&#24190;&#29255;&#33865;&#23376;&#65292;&#20877;&#25918;&#22312;&#40763;&#21069;&#29992;&#21147;&#19968;&#21560;&#65292;&#26377;&#19968;&#40670;&#40670;&#36763;&#36771;&#21050;&#28608;&#30340;&#24863;&#35258;&#65292;&#22240;&#28858;&#36889;&#21050;&#28608;&#24863;&#65292;&#33126;&#20013;&#26356;&#37266;&#65292;&#26524;&#28982;&#33021;&#38283;&#39729;&#25955;&#32080;&#34892;&#30095;&#25955;&#20043;&#21151;&#12290;&#20854;&#33865;&#23376;&#23567;&#23567;&#29255;&#30340;&#65292;&#24418;&#29376;&#23574;&#23574;&#21050;&#21050;&#30340;&#32011;&#29702;&#24456;&#22810;&#65292;&#20796;&#28982;&#19968;&#21103;&#33021;&#36890;&#32097;&#24494;&#34880;&#31649;&#20043;&#20687;&#12290;&#21407;&#26412;&#29228;&#21040;&#36889;&#21322;&#23665;&#33136;&#65292;&#38614;&#28982;&#32047;&#20294;&#19981;&#24863;&#35258;&#39187;&#65292;&#30452;&#21040;&#32147;&#36942;&#20102;&#36889;&#29255;&#23567;&#24029;&#33422;&#30000;&#65292;&#25972;&#20491;&#37117;&#39187;&#20102;&#36215;&#20358;&#65292;&#37002;&#36208;&#37002;&#22238;&#24819;&#32769;&#24107;&#22312;&#20154;&#32000;&#35041;&#25945;&#23566;&#25105;&#20497;&#23565;&#26044;&#24029;&#33422;&#30340;&#30693;&#35672;&#36319;&#27835;&#30151;&#65292;&#37027;&#30495;&#26159;&#20877;&#28165;&#26970;&#19981;&#36942;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">2&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21402;&#26420;&#65306;&#21402;&#26420;&#27193;&#21063;&#26159;&#28415;&#23665;&#28415;&#35895;&#30340;&#65292;&#20854;&#33865;&#38750;&#24120;&#23532;&#22823;&#65292;&#27193;&#24185;&#33287;&#27193;&#26525;&#21371;&#24456;&#32048;&#65292;&#34277;&#36786;&#30733;&#19979;&#27193;&#24185;&#24460;&#25343;&#20992;&#21123;&#20841;&#19979;&#65292;&#20415;&#33021;&#36629;&#39686;&#23436;&#25972;&#30340;&#23559;&#25972;&#24373;&#27193;&#30382;&#21462;&#19979;&#65292;&#20351;&#20854;&#33287;&#27193;&#24185;&#23436;&#20840;&#20998;&#38283;&#65292;&#30456;&#30070;&#29305;&#27530;&#22823;&#23478;&#37117;&#28858;&#20043;&#39514;&#35357;&#65292;&#27193;&#24185;&#26412;&#36523;&#38750;&#24120;&#20809;&#28369;&#65292;&#38991;&#33394;&#26159;&#30456;&#30070;&#26126;&#20142;&#30340;&#28129;&#40643;&#33394;&#19988;&#20805;&#28415;&#20102;&#27700;&#20221;&#22312;&#19978;&#38754;&#65292;&#22909;&#20687;&#27193;&#24185;&#19981;&#24590;&#40636;&#26371;&#21560;&#27700;&#65292;&#27700;&#20221;&#34987;&#27193;&#30382;&#20445;&#25345;&#30340;&#38750;&#24120;&#22909;&#12290;&#21435;&#30382;&#20043;&#24460;&#26356;&#39023;&#24471;&#20854;&#27193;&#33865;&#30064;&#24120;&#23532;&#22823;&#21448;&#32933;&#21402;&#65292;&#25033;&#35442;&#26159;&#22240;&#28858;&#27492;&#27193;&#30382;&#33021;&#20445;&#26377;&#19988;&#36939;&#36664;&#27700;&#20221;&#30340;&#37327;&#26997;&#22810;&#65292;&#22240;&#27492;&#39178;&#25104;&#22914;&#27492;&#23532;&#22823;&#30340;&#27193;&#33865;&#65292;&#21487;&#33021;&#36889;&#20415;&#26159;&#21476;&#20154;&#35469;&#28858;&#20854;&#33021;&#22816;&#21435;&#33086;&#28629;&#19988;&#26159;&#23559;&#28629;&#31227;&#20837;&#23567;&#33144;&#20043;&#35937;&#65292;&#27794;&#35211;&#27492;&#26223;&#30495;&#38627;&#24819;&#20687;&#30340;&#21040;&#65292;&#33287;&#24029;&#33422;&#30340;&#32048;&#33865;&#23601;&#26126;&#39023;&#26159;&#36837;&#28982;&#19981;&#21516;&#20043;&#29289;&#24615;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">3&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#28879;&#26757;&#65306;&#28879;&#26757;&#26159;&#27873;&#35069;&#36942;&#24460;&#25165;&#20415;&#28879;&#30340;&#65292;&#25152;&#20197;&#25105;&#20497;&#30070;&#26178;&#30475;&#30340;&#25033;&#35442;&#21483;&#38738;&#26757;&#65292;&#38991;&#33394;&#26159;&#38738;&#32160;&#30340;&#65292;&#32780;&#19988;&#26159;&#22312;&#29228;&#23665;&#29228;&#24471;&#24456;&#28212;&#30340;&#26178;&#20505;&#21083;&#22909;&#30475;&#21040;&#65292;&#24819;&#21040;&#23427;&#24456;&#37240;&#65292;&#22068;&#21543;&#19968;&#32302;&#65292;&#21475;&#27700;&#20415;&#30828;&#29983;&#29983;&#21534;&#20102;&#19968;&#19979;&#65292;&#36996;&#30495;&#26377;&#40670;&#33021;&#26395;&#26757;&#27490;&#28212;&#12290;&#21448;&#37240;&#21448;&#38738;&#65292;&#32020;&#26408;&#35937;&#65292;&#20809;&#29992;&#30475;&#30340;&#22068;&#21543;&#23601;&#24050;&#32147;&#32302;&#36215;&#20358;&#20102;&#65292;&#25105;&#24819;&#36889;&#22823;&#27010;&#23601;&#26159;&#26360;&#19978;&#28858;&#20309;&#21776;&#23481;&#24029;&#35469;&#28858;&#23427;&#30340;&#20316;&#29992;&#26159;&#26997;&#37240;&#33021;&#25910;&#25986;&#65292;&#19988;&#26408;&#21067;&#22303;&#32780;&#29986;&#29983;&#30340;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">4&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26460;&#20210;&#65306;&#26460;&#20210;&#27193;&#20063;&#26159;&#21462;&#20854;&#27193;&#30382;&#65292;&#27193;&#30382;&#20839;&#26377;&#19968;&#23652;&#39854;&#30333;&#33394;&#30340;&#29289;&#36074;&#65292;&#29992;&#25163;&#23559;&#23427;&#25199;&#38283;&#65292;&#23601;&#20687;&#22312;&#25199;&#38283;&#38622;&#32709;&#33152;&#30340;&#38622;&#30382;&#21644;&#31563;&#33180;&#19968;&#27171;&#65292;&#24392;&#24615;&#30064;&#24120;&#30340;&#22909;&#65292;&#20854;&#33394;&#30333;&#21487;&#20197;&#20837;&#32954;&#65292;&#32954;&#20027;&#30382;&#33178;&#27611;&#23380;&#65292;&#32780;&#37329;&#33021;&#29983;&#27700;&#65292;&#36889;&#19979;&#32066;&#26044;&#23601;&#33021;&#38936;&#24735;&#32769;&#24107;&#28858;&#20309;&#38500;&#20102;&#25343;&#26460;&#20210;&#20358;&#24375;&#20154;&#31563;&#39592;&#33136;&#32972;&#20197;&#22806;&#65292;&#36996;&#26377;&#19968;&#20491;&#29305;&#27530;&#30340;&#29992;&#36884;&#65292;&#31777;&#30452;&#26159;&#35377;&#22810;&#29986;&#24460;&#23142;&#22899;&#30340;&#25937;&#26143;&#65292;&#22914;&#27794;&#35242;&#33258;&#36208;&#36889;&#19968;&#36973;&#65292;&#21738;&#35041;&#30693;&#36947;&#21407;&#20358;&#26460;&#20210;&#31455;&#26159;&#22914;&#27492;&#32654;&#40599;&#39854;&#30333;&#30340;&#33394;&#31995;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">5&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#40643;&#26575;&#65306;&#31070;&#36786;&#26412;&#33609;&#32147;&#25552;&#21040;&#65292;&#26460;&#20210;&#30340;&#31105;&#24524;&#65306;&#33102;&#34395;&#28779;&#29118;&#32773;&#24524;&#65292;&#30070;&#30693;&#27597;&#40643;&#26575;&#21516;&#29992;&#12290;&#32780;&#36889;&#40643;&#26575;&#27193;&#20854;&#23526;&#23601;&#38263;&#22312;&#26460;&#20210;&#27193;&#26049;&#37002;&#65292;&#36889;&#23601;&#22909;&#20687;&#35299;&#34277;&#32147;&#24120;&#23601;&#38263;&#22312;&#27602;&#34277;&#26049;&#37002;&#19968;&#27171;&#30340;&#26377;&#36259;&#65292;&#40643;&#26575;&#20063;&#26159;&#27193;&#30382;&#20839;&#30340;&#29289;&#36074;&#65292;&#38750;&#24120;&#26126;&#33399;&#30340;&#39854;&#40643;&#33394;&#12290;&#24456;&#22810;&#37291;&#23478;&#37117;&#30693;&#36947;&#40643;&#26575;&#21487;&#20197;&#28681;&#33102;&#33247;&#33152;&#33009;&#30340;&#34395;&#29105;&#12289;&#34395;&#28779;&#65292;&#20294;&#20063;&#24456;&#22810;&#34277;&#37117;&#26377;&#30456;&#21516;&#30340;&#20316;&#29992;&#21568;&#65292;&#21040;&#24213;&#20160;&#40636;&#26178;&#20505;&#35442;&#29992;&#36889;&#39854;&#40643;&#33394;&#30340;&#40643;&#26575;&#65292;&#24656;&#24597;&#27794;&#26377;&#20154;&#27604;&#32769;&#24107;&#25945;&#25105;&#20497;&#30340;&#26041;&#27861;&#26356;&#31777;&#21934;&#26356;&#28165;&#26970;&#20102;&#12290;&#36215;&#21021;&#25105;&#21482;&#26371;&#29992;&#21371;&#27794;&#24819;&#36942;&#21407;&#22240;&#65292;&#29694;&#22312;&#32066;&#26044;&#30637;&#35299;&#12290;&#32178;&#36335;&#19978;&#36996;&#26159;&#19981;&#35201;&#35498;&#22826;&#22810;&#22909;&#20102;&#65292;&#22079;&#22079;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">6&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21322;&#22799;&#65306;&#21322;&#22799;&#25972;&#26666;&#26893;&#29289;&#30340;&#22806;&#22411;&#24456;&#29305;&#27530;&#65292;&#23601;&#19968;&#26681;&#32048;&#32048;&#38263;&#38263;&#30340;&#33686;&#65292;&#22909;&#20687;&#39135;&#36947;&#65292;&#21322;&#22799;&#22312;&#26681;&#37096;&#65292;&#27234;&#22291;&#24418;&#30340;&#23601;&#20687;&#32963;&#65292;&#27193;&#33865;&#19981;&#22810;&#19981;&#23569;&#32317;&#26159;&#38525;&#25976;&#19977;&#65292;&#38991;&#33394;&#30333;&#20063;&#23660;&#38525;&#65292;&#22909;&#20687;&#22312;&#21578;&#35380;&#25105;&#20497;&#65292;&#24478;&#21475;&#33108;&#12289;&#21897;&#22184;&#12289;&#39135;&#36947;&#19968;&#36335;&#21040;&#32963;&#65292;&#27794;&#26377;&#22810;&#23569;&#26481;&#35199;&#21487;&#20197;&#25803;&#20303;&#23427;&#65292;&#30382;&#30306;&#21448;&#30333;&#30446;&#30340;&#25105;&#36889;&#26178;&#25366;&#20102;&#22823;&#27010;&#19977;&#20998;&#20043;&#19968;&#22602;&#22823;&#23567;&#30340;&#36229;&#26032;&#39854;&#29983;&#21322;&#22799;&#65292;&#20415;&#24448;&#22068;&#35041;&#22622;&#65292;&#22204;&#20102;&#24190;&#21313;&#31186;&#20043;&#24460;&#65292;&#23526;&#39511;&#35657;&#26126;&#65292;&#29983;&#21322;&#22799;&#30906;&#23526;&#26377;&#27602;&#65292;&#19981;&#36942;&#19981;&#26371;&#27515;&#20154;&#65292;&#32882;&#38899;&#20063;&#27794;&#26377;&#21854;&#25481;&#65292;&#20294;&#30906;&#23526;&#20173;&#22914;&#32769;&#24107;&#25152;&#35498;&#30340;&#26159;&#23110;&#23110;&#34277;&#65292;&#22240;&#28858;&#25972;&#20491;&#33292;&#38957;&#12289;&#21897;&#22184;&#37117;&#26377;&#24375;&#28872;&#30340;&#33104;&#34645;&#24863;&#12289;&#29138;&#28796;&#24863;&#21644;&#21127;&#30171;&#65292;&#20219;&#20309;&#35611;&#35441;&#12289;&#21534;&#22181;&#21475;&#27700;&#30340;&#21205;&#20316;&#37117;&#26371;&#24341;&#36215;&#26356;&#22810;&#26356;&#22810;&#30340;&#30171;&#65292;&#30171;&#21040;&#20320;&#20845;&#35242;&#19981;&#35469;&#32085;&#23565;&#19981;&#26371;&#24819;&#35611;&#21322;&#21477;&#35441;&#12290;&#32780;&#19988;&#21435;&#30192;&#12289;&#21435;&#27700;&#33021;&#21147;&#30495;&#30340;&#24456;&#24375;&#65292;&#40763;&#28053;&#30524;&#28122;&#20840;&#37096;&#39110;&#20986;&#20358;&#65292;&#26356;&#35657;&#26126;&#32769;&#24107;&#24120;&#24120;&#35611;&#30340;&#19968;&#21477;&#35441;&#65292;&#20320;&#19981;&#35201;&#30475;&#26576;&#20123;&#20154;&#20107;&#29289;&#22806;&#22411;&#23567;&#23567;&#30340;&#22909;&#20687;&#24456;&#21487;&#24859;&#65292;&#20854;&#23526;&#26368;&#20982;&#24717;&#30340;&#23601;&#26159;&#23427;&#12290;&#19981;&#36942;&#19978;&#24093;&#36896;&#29289;&#23601;&#26159;&#26377;&#23427;&#22855;&#22937;&#30340;&#22320;&#26041;&#65292;&#21040;&#20102;&#39184;&#24307;&#20043;&#24460;&#65292;&#38614;&#28982;&#25105;&#24050;&#32147;&#34987;&#27602;&#21854;&#20841;&#20491;&#22810;&#23567;&#26178;&#65292;&#20294;&#21507;&#20102;&#24190;&#29255;&#29983;&#34193;&#20043;&#24460;&#65292;&#33292;&#38957;&#12289;&#21897;&#22184;&#34987;&#36889;&#29983;&#34193;&#30340;&#36771;&#19968;&#29105;&#65292;&#25972;&#20491;&#21897;&#22184;&#23601;&#26262;&#28888;&#28888;&#30340;&#65292;&#37027;&#30171;&#19981;&#27442;&#29983;&#30340;&#24863;&#35258;&#20415;&#24190;&#20046;&#20840;&#28040;&#38500;&#20102;&#65292;&#24460;&#20358;&#20877;&#36319;&#24282;&#25151;&#20985;&#20102;&#24190;&#23567;&#29255;&#29983;&#34193;&#22312;&#36554;&#19978;&#21547;&#65292;&#22238;&#21040;&#26053;&#39208;&#23601;&#23436;&#20840;&#27794;&#26377;&#24863;&#35258;&#20102;&#65292;&#20063;&#27794;&#26377;&#20219;&#20309;&#24460;&#36986;&#30151;&#65292;&#29983;&#21322;&#22799;&#36319;&#29983;&#34193;&#30495;&#30340;&#24456;&#22937;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt">
<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">7&#12289;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#28879;&#38957;&#21644;&#38468;&#23376;&#65306;&#36889;&#26159;&#27492;&#34892;&#25105;&#24819;&#26368;&#37325;&#35201;&#30340;&#37096;&#20221;&#65292;&#20063;&#30906;&#23526;&#35731;&#25105;&#22823;&#38283;&#30524;&#30028;&#65292;&#21407;&#20358;&#27492;&#20841;&#21619;&#34277;&#30340;&#22806;&#35264;&#31455;&#22914;&#27492;&#31070;&#22855;&#65292;&#38614;&#28982;&#27599;&#26666;&#38263;&#30456;&#37117;&#26377;&#40670;&#24046;&#30064;&#65292;&#20294;&#30070;&#26178;&#22312;&#25105;&#25163;&#19978;&#37027;&#19968;&#26666;&#30495;&#26159;&#22914;&#20154;&#39636;&#35299;&#21078;&#22294;&#19968;&#27171;&#30340;&#23637;&#29694;&#20877;&#25105;&#20497;&#38754;&#21069;&#65292;&#28879;&#38957;&#26412;&#36523;&#26681;&#26412;&#23601;&#26159;&#19968;&#26781;&#33034;&#26894;&#39592;&#65292;&#26681;&#37096;&#23601;&#20687;&#39606;&#39592;&#12289;&#23376;&#23470;&#21644;&#33152;&#33009;&#65292;&#38468;&#23376;&#20301;&#26044;&#20841;&#20596;&#23601;&#20687;&#20841;&#20491;&#33102;&#33247;&#20063;&#20687;&#21365;&#24034;&#65292;&#32780;&#38468;&#23376;&#36319;&#28879;&#38957;&#36899;&#25509;&#30340;&#31649;&#23376;&#23601;&#20687;&#36664;&#23615;&#31649;&#20063;&#20687;&#36664;&#21365;&#31649;&#12290;&#36889;&#27425;&#35242;&#30524;&#25152;&#35211;&#65292;&#35731;&#25105;&#23565;&#36889;&#20841;&#21619;&#34277;&#29289;&#21487;&#20197;&#20351;&#29992;&#30340;&#26041;&#21521;&#65292;&#21448;&#22810;&#20102;&#19968;&#20123;&#30340;&#24819;&#27861;&#65292;&#30495;&#26159;&#26377;&#36259;&#12290;&#23427;&#20486;&#20809;&#26159;&#22806;&#22411;&#23601;&#24050;&#32147;&#24456;&#30452;&#25509;&#30340;&#21578;&#35380;&#25105;&#20497;&#23427;&#20497;&#21487;&#20197;&#21040;&#20154;&#39636;&#30340;&#21738;&#20123;&#37096;&#20301;&#21435;&#20102;&#65292;&#20877;&#21152;&#19978;&#32769;&#24107;&#26202;&#19978;&#22312;&#26053;&#39208;&#20013;&#32380;&#32396;&#32048;&#24515;&#28145;&#20837;&#30340;&#25945;&#23416;&#65292;&#21033;&#29992;&#35611;&#35299;&#26696;&#20363;&#20197;&#21450;&#22238;&#31572;&#21516;&#23416;&#30340;&#21839;&#38988;&#65292;&#24171;&#21161;&#25105;&#20497;&#21078;&#26512;&#12289;&#20102;&#35299;&#23427;&#20497;&#30340;&#24615;&#36074;&#12289;&#21151;&#29992;&#21644;&#24046;&#30064;&#65292;&#30456;&#20449;&#22823;&#23478;&#26085;&#24460;&#20415;&#21487;&#20197;&#26356;&#31934;&#32048;&#26356;&#27963;&#29992;&#32147;&#26041;&#21435;&#27835;&#30274;&#25152;&#26377;&#30340;&#30142;&#30149;&#65292;&#20006;&#19988;&#30332;&#25562;&#32147;&#26041;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 30.0pt"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#26368;&#24460;&#23526;&#22312;&#38750;&#24120;&#24863;&#35613;&#32769;&#24107;&#21644;&#23403;&#40251;&#24107;&#20804;&#33021;&#32102;&#20104;&#25105;&#36889;&#27425;&#21443;&#21152;&#27743;&#27833;&#34892;&#30340;&#27231;&#26371;&#65292;&#20196;&#25105;&#21463;&#30410;&#21290;&#28154;&#65292;&#24076;&#26395;&#26085;&#24460;&#36996;&#26377;&#27231;&#26371;&#21487;&#20197;&#20877;&#21443;&#21152;&#26356;&#22810;&#30340;&#25945;&#23416;&#27963;&#21205;&#65292;&#35613;&#35613;&#12290;</span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; margin-left: 12.0pt"></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; margin-left: 12.0pt">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">&#23416;&#29983;&#34081;X&#40845;&#25964;&#19978;<span lang="EN-US">2010/7/10</span></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; margin-left: 12.0pt"></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; margin-left: 12.0pt">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining141.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="5739" endspan --></p>

</body>

</html>
