<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22235;&#24029;&#20043;&#34892;&#26377;&#24863;</title>
<style>
<!--
p.ecxmsonormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:16.2pt;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:SimSun;
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="ecxmsonormal" style="text-indent: 168.0pt; line-height: 17.2pt; word-break: break-all">
<b><span lang="ZH-CN">&#22235;&#24029;&#20043;&#34892;&#26377;&#24863;</span></b></p>
<p class="ecxmsonormal" style="text-indent: 24.0pt; line-height: 17.2pt; word-break: break-all">
<span lang="ZH-CN">
&#27492;&#27425;&#22235;&#24029;&#20043;&#34892;&#25105;&#30460;&#26395;&#24050;&#20037;&#65292;&#25105;&#26159;&#20174;&#23567;&#21463;&#35199;&#21307;&#27602;&#23475;&#24456;&#28145;&#65292;&#32451;&#36807;&#27668;&#21151;&#26377;&#20123;&#20010;&#20154;&#24819;&#27861;&#65292;&#32467;&#23130;&#26377;&#20102;&#25105;&#30340;&#22899;&#20799;&#24819;&#19981;&#21040;&#22905;&#21463;&#35199;&#21307;&#27602;&#23475;&#26356;&#28145;&#65292;&#25105;&#26377;&#20999;&#32932;&#20043;&#30171;&#25105;&#33258;&#23398;&#20013;&#21307;&#32473;&#33258;&#24049;&#23478;&#20154;&#26379;&#21451;&#27835;&#30149;&#12290;</span><span lang="EN-US" style="font-family: Arial"></span></p>
<p class="ecxmsonormal" style="line-height: 17.2pt; word-break: break-all">
<span lang="EN-US" style="font-family: Arial"> </span><span lang="ZH-CN">
&#33258;&#20174;</span><span lang="EN-US" style="font-family: Arial">2006</span><span lang="ZH-CN">&#24180;&#27721;&#21776;&#20013;&#21307;&#32593;&#19978;&#30475;&#21040;&#20522;&#24072;&#30340;&#25991;&#31456;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#38405;&#35835;&#65292;&#21463;&#30410;&#21290;&#27973;&#12290;&#25105;&#24819;&#25308;&#24744;&#20026;&#24072;&#24050;&#26377;&#22810;&#24180;&#65292;&#23398;&#20064;&#20013;&#21307;&#65292;&#26159;&#25105;&#30340;&#20154;&#29983;&#36861;&#27714;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#12290;</span><span lang="EN-US" style="font-family: Arial"></span></p>
<p class="ecxmsonormal" style="line-height: 17.2pt; word-break: break-all">
<span lang="EN-US" style="font-family: Arial"> </span>
<span lang="ZH-CN">&#33021;&#22312;&#22235;&#24029;&#35265;&#21040;&#32769;&#24072;&#25105;&#24456;&#39640;&#20852;&#65292;&#30693;&#36947;&#20102;&#24456;&#22810;&#19982;&#20013;&#33647;&#26377;&#20851;&#30340;&#30693;&#35782;&#65292;</span><span lang="ZH-CN" style="font-family: Arial">
</span><span lang="ZH-CN">&#38468;&#23376;&#30340;&#29983;&#38271;</span><span lang="ZH-CN" style="font-family: Arial">
</span><span lang="ZH-CN">
&#65292;&#21322;&#22799;&#30333;&#33463;&#30340;&#26679;&#23376;&#65292;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#21548;&#32769;&#24072;&#35762;&#35838;&#20043;&#21069;&#25105;&#20934;&#22791;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#22312;&#36825;&#20960;&#22825;&#35762;&#35838;&#20013;&#65292;&#25105;&#30340;&#25552;&#38382;&#37117;&#24471;&#21040;&#20102;&#32769;&#24072;&#32784;&#24515;&#35299;&#31572;&#12290;&#20522;&#32769;&#24072;&#21521;&#25105;&#20204;&#20256;&#25480;&#20102;&#38452;&#38451;&#30340;&#36777;&#35777;&#27861;&#21017;&#65292;&#21508;&#31181;&#30284;&#30151;&#30340;&#20013;&#21307;&#21028;&#26029;&#26041;&#27861;&#65292;&#24029;&#20044;&#33609;&#20044;&#29983;&#38468;&#23376;&#30340;&#19981;&#21516;&#21450;&#29992;&#27861;&#65292;&#23398;&#21040;&#20102;&#24515;&#34928;&#21450;&#24515;&#33039;&#32933;&#22823;&#24515;&#33039;&#29923;&#33180;&#38381;&#38145;&#19981;&#20840;&#20013;&#39118;&#30149;&#20363;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#12290;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#30475;&#30149;&#20154;&#65292;&#38382;&#20845;&#22823;&#20581;&#24247;&#29366;&#20917;&#30475;&#30524;&#35786;&#12289;&#32819;&#35786;&#12289;&#35302;&#35786;&#12289;&#20999;&#33033;&#12289;&#38382;&#36523;&#20307;&#21508;&#31181;&#29366;&#20917;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#65292;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#23601;&#21487;&#20197;&#24320;&#20986;&#22788;&#26041;&#27835;&#30149;&#25937;&#20154;&#65292;&#20522;&#24072;&#25480;&#35838;&#28145;&#20837;&#27973;&#20986;&#65292;&#38750;&#24120;&#29983;&#21160;&#30495;&#22823;&#24072;&#39118;&#33539;&#12290;</span></p>
<p class="ecxmsonormal" style="line-height: 17.2pt; word-break: break-all">
<span lang="EN-US" style="font-family: Arial"> </span>
<span lang="ZH-CN">
&#26102;&#38388;&#30701;&#26242;&#65292;&#30495;&#24819;&#20877;&#22810;&#23398;&#19968;&#27573;&#26102;&#38388;&#12290;&#25105;&#30340;&#24038;&#37051;&#21491;&#33293;&#65292;&#21333;&#20301;&#37324;&#30340;&#32769;&#30707;&#27833;&#24037;&#20154;&#24180;&#36731;&#26102;&#21507;&#33510;&#22826;&#22810;&#65292;&#24180;&#40836;&#19968;&#22823;&#30334;&#30149;&#19995;&#29983;&#65292;&#35199;&#21307;&#19981;&#20250;&#27835;&#22810;&#19981;&#21040;&#20845;&#21313;&#23681;&#32780;&#20129;&#21629;&#65292;&#23567;&#23401;&#23398;&#29983;&#27599;&#20010;&#29677;&#37117;&#26377;&#34987;&#35199;&#21307;&#27835;&#30340;&#27599;&#26376;&#24863;&#20882;&#30340;&#65292;&#20877;&#21457;&#23637;&#19979;&#21435;&#37027;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#20197;&#21518;&#23601;&#26159;&#21742;&#21912;&#23615;&#27602;&#30151;&#30333;&#34880;&#30149;&#32954;&#30284;&#32925;&#30284;&#32958;&#34928;&#31469;&#12290;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#21463;&#35199;&#21307;&#27602;&#23475;&#22826;&#28145;&#65292;&#25105;&#34429;&#28982;&#21482;&#26159;&#19968;&#21517;&#39550;&#39542;&#21592;&#20294;&#26159;&#25105;&#26356;&#24819;&#24403;&#19968;&#20010;&#22909;&#20013;&#21307;&#65292;&#27835;&#30149;&#25937;&#20154;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#12290;</span><span lang="EN-US" style="font-family: Arial"></span></p>
<p class="ecxmsonormal" style="line-height: 17.2pt; word-break: break-all">
<span lang="EN-US" style="font-family: Arial">  </span><span lang="ZH-CN">
&#27492;&#27425;&#23398;&#20064;&#36824;&#35201;&#38750;&#24120;&#24863;&#35874;&#23385;&#40251;&#32473;&#20104;&#30340;&#24110;&#21161;&#21644;&#29031;&#39038;</span><span lang="EN-US" style="font-family: Arial"></span><span lang="ZH-CN">&#12290;</span><span lang="EN-US" style="font-family: Arial">
</span></p>
<p class="ecxmsonormal" style="word-break: break-all">
<span lang="EN-US" style="font-family: Arial"><font size="3"><br>
<br>
</font> </span><b><span lang="ZH-CN">
&#20154;&#32426;&#23398;&#21592;</span><span lang="EN-US" style="font-family: Arial"><br>

</span><span lang="ZH-CN">&#21016;</span>X<span lang="ZH-CN">&#27743;&#25964;&#19978;</span>2010/07/05</b></p>
<p class="ecxmsonormal" style="word-break: break-all" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining147.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6507" endspan --></p>
<p class="MsoNormal"><span lang="EN-US"><font size="3"></font></span></p>

</body>

</html>
