<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35786;&#24515;&#24471;</title>
<style>
<!--
#message1317256559 {
	POSITION: relative; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; PADDING-LEFT: 0pt; PADDING-RIGHT: 0pt; COLOR: #000; PADDING-TOP: 0.8em
}
#message1141232671 {
	PADDING-RIGHT: 0pt; PADDING-LEFT: 0pt; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; COLOR: #000; PADDING-TOP: 0.8em; POSITION: relative
}
-->
</style>
</head>

<body>

<div id="doc3" class="yui-t1">
	<div id="bd">
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p16" align="center">
		<b><font size="4">&#36319;&#35786;&#24515;&#24471;</font></b> </p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17">
		<span style="font-family: Times New Roman; font-size: 12pt">2010</span><span style="font-size: 12pt">&#24180;<font face="Times New Roman">7</font><font face="&#24188;&#22278;">&#26376;</font><font face="Times New Roman">7</font><font face="&#24188;&#22278;">&#26085;</font></span>
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17">
		<span style="font-family: Times New Roman; font-size: 12pt"> 
		&#20170;&#22825;&#26159;&#36319;&#35786;&#30340;&#31532;&#20108;&#22825;&#65292;&#35265;&#21040;&#20102;&#19968;&#20301;&#24050;&#27835;&#30103;&#19968;&#24180;&#22810;&#30340;&#21365;&#24034;&#30284;&#24182;&#28107;&#24052;&#32467;&#36716;&#31227;&#30340;&#30149;&#20154;&#12290;&#22905;&#38754;&#33394;&#22909;&#65292;&#31934;&#31070;&#22909;&#65292;&#24773;&#32490;&#31283;&#23450;&#65292;&#26080;&#27700;&#32959;&#20063;&#26410;&#39592;&#30246;&#22914;&#26612;&#12290;</span><span style="font-size: 12pt">&#19968;&#20010;&#26202;&#26399;&#30284;&#30151;&#24739;&#32773;&#65292;&#22312;&#20522;&#32769;&#24072;&#30340;&#27835;&#30103;&#19979;&#65292;&#22238;&#22797;&#20102;&#29983;&#21629;&#27963;&#21147;&#12290;&#22238;&#24819;&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#65292;&#22905;&#22312;<font face="Times New Roman">2007</font><font face="&#24188;&#22278;">&#24180;&#21021;&#22240;&#26376;&#32463;&#36807;&#22810;&#12289;&#32463;&#26399;&#26102;&#38388;&#38271;&#32780;&#21040;&#21307;&#38498;&#26816;&#26597;&#65292;&#35786;&#26029;&#20026;&#23376;&#23467;&#20869;&#33180;&#24322;&#24120;&#22686;&#29983;&#65292;&#31435;&#21363;&#20570;&#20102;&#23376;&#23467;&#20840;&#20999;&#38500;&#25163;&#26415;&#12290;&#22312;</font><font face="Times New Roman">2009</font><font face="&#24188;&#22278;">&#24180;</font><font face="Times New Roman">7</font><font face="&#24188;&#22278;">&#26376;&#20986;&#29616;&#33145;&#30171;&#65292;&#26816;&#26597;&#21457;&#29616;&#25972;&#20010;&#19979;&#33145;&#21306;&#24050;&#26159;&#30284;&#30151;&#25193;&#25955;&#24182;&#20276;&#26377;&#20840;&#36523;&#28107;&#24052;&#32467;&#36716;&#31227;&#65292;&#20877;&#27425;&#25163;&#26415;&#24182;&#21152;&#20570;&#25918;&#30103;&#21644;&#21270;&#30103;&#12290;&#22905;&#26159;&#20010;&#24847;&#24535;&#21147;&#21644;&#27714;&#29983;&#27442;&#26395;&#37117;&#24456;&#24378;&#30340;&#20154;&#65292;&#25402;&#36807;&#20102;&#25918;&#30103;&#21644;&#21270;&#30103;&#30340;&#20840;&#37096;&#30103;&#31243;&#65292;&#22836;&#21457;&#25481;&#20809;&#20102;&#65292;&#38754;&#37096;&#28014;&#32959;&#65292;&#20154;&#30246;&#24471;&#20165;&#21097;&#30382;&#21253;&#39592;&#65292;&#21507;&#19981;&#19979;&#39135;&#29289;&#36824;&#25289;&#34880;&#20415;&#12290;&#22914;&#27492;&#25240;&#30952;&#65292;&#20026;&#27835;&#30149;&#25226;&#25151;&#23376;&#20063;&#21334;&#20102;&#65292;&#20294;&#36824;&#26159;&#20110;</font><font face="Times New Roman">2010</font><font face="&#24188;&#22278;">&#24180;</font><font face="Times New Roman">3</font><font face="&#24188;&#22278;">&#26376;&#31163;&#24320;&#20102;&#20154;&#38388;&#12290;</font></span>
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17"></p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17">
		<span style="font-size: 12pt"> 
		&#21516;&#26679;&#26159;&#22919;&#31185;&#30340;&#24694;&#24615;&#32959;&#30244;&#65292;&#19968;&#20010;&#26159;&#20013;&#21307;&#30340;&#32463;&#26041;&#27835;&#30103;&#65292;&#19968;&#20010;&#26159;&#35199;&#21307;&#30340;&#29616;&#20195;&#21270;&#27835;&#30103;&#65292;&#21738;&#19968;&#31181;&#23545;&#30149;&#20154;&#22909;&#65311;&#19968;&#27604;&#21363;&#30693;&#12290;</span> </p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17" align="center">
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17" align="center">
		<span style="font-size: 12pt">
		<b>&#26472;&#35998;</b></span></p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17" align="center">
		<span style="font-size: 12pt">
		<b></b></span> </p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17"></p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17">
		<span style="font-size: 12pt">2010<font face="&#24188;&#22278;">&#24180;</font><font face="Times New Roman">7</font><font face="&#24188;&#22278;">&#26376;</font><font face="Times New Roman">26</font><font face="&#24188;&#22278;">&#26085;</font></span>
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17">
		<span style="font-size: 12pt"> &#20170;&#22825;&#35265;&#21040;&#30340;&#19968;&#20010;&#30149;&#20154;&#26356;&#28145;&#28145;&#22320;&#35302;&#21160;&#25105;&#30340;&#24515;&#12290;&#27492;&#24739;&#32773;&#22312;<font face="Times New Roman">84</font><font face="&#24188;&#22278;">&#24180;&#24739;&#24038;&#32958;&#30284;&#25163;&#26415;&#20999;&#38500;&#65292;</font><font face="Times New Roman">2003</font><font face="&#24188;&#22278;">&#24180;&#21491;&#32958;&#20877;&#24739;&#19978;&#30284;&#32959;&#65292;&#27492;&#26102;&#24050;&#19981;&#33021;&#20877;&#20570;&#25163;&#26415;&#20999;&#38500;&#65292;&#22240;&#32780;&#20570;&#21270;&#30103;&#65292;&#32463;&#20960;&#27425;&#21270;&#30103;&#65292;&#30149;&#20154;&#20960;&#20046;&#20007;&#21629;&#32780;&#27714;&#21161;&#20110;&#20013;&#21307;&#27835;&#30103;&#65292;&#22312;&#26381;&#29992;&#20522;&#32769;&#24072;&#30340;&#20013;&#33647;&#21518;&#65292;&#30149;&#24773;&#36805;&#36895;&#24471;&#21040;&#25511;&#21046;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;</font><font face="Times New Roman">7</font><font face="&#24188;&#22278;">&#24180;&#20102;&#65292;&#38500;&#20102;&#20598;&#26377;&#34880;&#23615;&#20043;&#22806;&#65288;&#32959;&#30244;&#20173;&#22312;&#65292;&#20154;&#19982;&#32959;&#30244;&#20849;&#23384;&#65307; 
		&#20154;&#20154;&#32673;&#24917;&#38738;&#26494;&#38263;&#22781;&#65292;&#20294;&#21315;&#24180;&#21476;&#26494;&#26377;&#20960;&#39063;&#27809;&#26377;&#26641;&#30244;&#65311;&#65289;&#65292;&#24739;&#32773;&#31934;&#31070;&#20307;&#21147;&#37117;&#22909;&#65292;&#39278;&#39135;&#30561;&#30496;&#27491;&#24120;&#65292;&#24403;&#21021;&#32473;&#22905;&#27835;&#30103;&#30340;&#35199;&#21307;&#37117;&#20197;&#20026;&#22905;&#24050;&#27515;&#20102;&#65292;&#32780;&#22905;&#29616;&#22312;&#20173;&#27963;&#30528;&#65292;&#19981;&#20294;&#27963;&#65292;&#36824;&#26377;&#27604;&#36739;&#22909;&#30340;&#29983;&#27963;&#36136;&#37327;&#12290;&#24819;&#24819;&#25105;&#30340;&#19968;&#20010;&#22909;&#26379;&#21451;&#65292;</font><font face="Times New Roman">2002</font><font face="&#24188;&#22278;">&#24180;</font><font face="Times New Roman">5</font><font face="&#24188;&#22278;">&#26376;&#22240;&#34880;&#23615;&#26816;&#26597;&#21457;&#29616;&#21491;&#32958;&#32959;&#30244;&#65292;&#31435;&#21363;&#20570;&#25163;&#26415;&#20999;&#38500;&#21491;&#32958;&#12289;&#21491;&#36755;&#23615;&#31649;&#21450;&#37096;&#20221;&#33152;&#33009;&#65292;&#19981;&#20570;&#25918;&#30103;&#21644;&#21270;&#30103;&#12290;&#27425;&#24180;</font><font face="Times New Roman">3</font><font face="&#24188;&#22278;">&#26376;&#21448;&#21457;&#29616;&#21491;&#19979;&#33145;&#26377;&#19968;&#20010;&#30284;&#36716;&#31227;&#32959;&#22823;&#28107;&#24052;&#32467;&#65292;&#31435;&#21363;&#20570;&#25163;&#26415;&#28165;&#38500;&#65307;</font><font face="Times New Roman">2004</font><font face="&#24188;&#22278;">&#24180;</font><font face="Times New Roman">3</font><font face="&#24188;&#22278;">&#26376;&#21491;&#19979;&#33145;&#20877;&#27425;&#21457;&#29616;&#22810;&#20010;&#30284;&#36716;&#31227;&#32959;&#22823;&#28107;&#24052;&#32467;&#65292;&#20877;&#27425;&#25163;&#26415;&#24182;&#21152;&#20570;&#25918;&#30103;&#65292;&#19968;&#20010;&#26376;&#21518;&#32954;&#20986;&#29616;&#22810;&#20010;&#30284;&#36716;&#31227;&#28790;&#65292;&#21322;&#24180;&#21518;&#30171;&#33510;&#22320;&#31163;&#19990;&#12290;&#36825;&#23601;&#26159;&#35199;&#21307;&#30340;&#27835;&#30103;&#25163;&#27573;&#65292;&#30149;&#20154;&#19968;&#27425;&#27425;&#25163;&#26415;&#65292;&#24525;&#21463;&#30528;&#24040;&#22823;&#30340;&#30171;&#33510;&#65292;&#26368;&#21518;&#20173;&#22312;&#30140;&#30171;&#20013;&#31163;&#24320;&#20154;&#19990;&#12290;</font></span>
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17"></p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p17">
		<span style="font-size: 12pt"> 
		&#35199;&#21307;&#24635;&#26159;&#35828;&#35201;&#26089;&#21457;&#29616;&#26089;&#27835;&#30103;&#65292;&#21487;&#26159;&#30495;&#30340;&#33021;&#27835;&#30103;&#22909;&#21527;&#65311;&#25105;&#26412;&#20154;&#26159;&#21307;&#23398;&#38498;&#21307;&#30103;&#31995;&#27605;&#19994;&#30340;&#25191;&#19994;&#21307;&#24072;&#65292;&#22312;&#22269;&#20869;&#19968;&#23478;&#21307;&#38498;&#24037;&#20316;&#20102;<font face="Times New Roman">23</font><font face="&#24188;&#22278;">&#24180;&#65292;&#25105;&#24037;&#20316;&#30340;&#21307;&#38498;&#37324;&#21069;&#21518;&#26377;&#19977;&#20301;&#21103;&#38498;&#38271;&#20013;&#39118;&#20559;&#30251;&#65292;&#25105;&#30340;&#20004;&#20010;&#21307;&#23398;&#38498;&#30340;&#21516;&#29677;&#21516;&#23398;&#65292;&#19968;&#20010;&#32954;&#30284;&#30149;&#27515;&#65292;&#19968;&#20010;&#32925;&#30284;&#30149;&#27515;&#12290;&#20182;&#20204;&#37117;&#26159;&#21307;&#29983;&#65292;&#20063;&#37117;&#22312;&#21307;&#38498;&#37324;&#24037;&#20316;&#65292;&#21487;&#26159;&#20182;&#20204;&#20173;&#26159;&#22312;&#20116;&#21313;&#23681;&#24038;&#21491;&#26102;&#26080;&#22856;&#22320;&#36208;&#20102;&#25110;&#30149;&#30251;&#22312;&#24202;&#65292;&#20854;&#23427;&#30340;&#20154;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#12290;&#35199;&#21307;&#30340;&#26089;&#21457;&#29616;&#12289;&#26089;&#27835;&#30103;&#65292;&#25237;&#20837;&#20102;&#22823;&#37327;&#30340;&#20154;&#21147;&#29289;&#21147;&#65292;&#20854;&#32467;&#26524;&#23601;&#26159;&#23432;&#30528;&#21307;&#38498;&#32477;&#26395;&#22320;&#31163;&#24320;&#12290;</font></span>
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p0" align="center">
		</p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p0" align="center">
		<b><span style="font-family: &#23435;&#20307;; font-size: 12pt">
		&#26472;</span><span style="font-family: &#23435;&#20307;">&#35998;</span></b></p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p0" align="left">
		</p>
		<p class="yiv604399319p0" style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
		<span style="FONT-SIZE: 12pt; FONT-FAMILY: '&#23435;&#20307;'">2010<font face="&#23435;&#20307;">&#24180;</font><font face="Times New Roman">8</font><font face="&#23435;&#20307;">&#26376;</font><font face="Times New Roman">11</font><font face="&#23435;&#20307;">&#26085;</font></span>
		</p>
		<p class="yiv604399319p0" style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
		<span style="FONT-SIZE: 12pt; FONT-FAMILY: '&#23435;&#20307;'">&#36319;&#35786;&#24515;&#24471;</span> </p>
		<p class="yiv604399319p0" style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
		<span style="FONT-SIZE: 12pt; FONT-FAMILY: '&#23435;&#20307;'">&#20013;&#21307;&#19982;&#35199;&#21307;&#27835;&#30103;“&#31995;&#32479;&#24615;&#32418;&#26001;&#29436;&#30126;”&#30340;&#23545;&#27604;</span>
		</p>
		<p class="yiv604399319p0" style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
		<span style="FONT-SIZE: 12pt; FONT-FAMILY: '&#23435;&#20307;'">8<font face="&#23435;&#20307;">&#26376;</font><font face="Times New Roman">10</font><font face="&#23435;&#20307;">&#21495;&#26089;&#19978;&#65292;&#25105;&#20204;&#22312;&#26691;&#33457;&#23707;&#36319;&#35786;&#30340;&#21516;&#23398;&#35265;&#21040;&#20102;&#32769;&#24072;&#22312;&#20154;&#32426;&#25945;&#23398;&#36164;&#26009;&#37324;&#25552;&#21040;&#30340;&#37027;&#20301;&#27835;&#22909;&#30340;&#31995;&#32479;&#24615;&#32418;&#26001;&#29436;&#30126;&#30149;&#20154;&#65292;&#22905;&#38750;&#24120;&#39640;&#20852;&#22320;&#23545;&#25105;&#20204;&#35828;&#65306;&#22905;&#20307;&#37325;&#20943;&#23569;&#20102;</font><font face="Times New Roman">80</font><font face="&#23435;&#20307;">&#30917;&#65292;&#36523;&#20307;&#24456;&#22909;&#65292;&#24515;&#24773;&#24841;&#24555;&#65292;“&#31995;&#32479;&#24615;&#32418;&#26001;&#29436;&#30126;”&#30340;&#24694;&#26790;&#26089;&#24050;&#31163;&#24320;&#20102;&#22905;&#12290;&#37027;&#22825;&#22905;&#26159;&#24102;&#22905;&#30340;&#20146;&#20154;&#26469;&#35786;&#25152;&#30475;&#30149;&#12290;&#31995;&#32479;&#24615;&#32418;&#26001;&#29436;&#30126;&#22312;&#35199;&#21307;&#33647;&#37324;&#20173;&#28982;&#26159;&#19968;&#20010;&#19981;&#21487;&#27835;&#30340;&#30142;&#30149;&#65292;&#21482;&#33021;&#29992;&#28608;&#32032;&#31867;&#21644;&#20813;&#30123;&#25233;&#21046;&#27835;&#26469;&#25511;&#21046;&#12290;&#35199;&#21307;&#35748;&#20026;“</font></span><span style="FONT-SIZE: 12pt; FONT-FAMILY: 'Times New Roman'">&#31995;&#32479;&#24615;&#32418;&#30285;&#29436;&#30126;&#26159;&#19968;&#31181;&#20405;&#21450;&#20840;&#36523;&#32467;&#32532;&#32452;&#32455;&#30340;&#33258;&#36523;&#20813;&#30123;&#24615;&#30142;&#30149;&#65292;&#30142;&#30149;&#26412;&#36523;&#23601;&#21487;&#20197;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#20174;&#32780;&#23548;&#33268;&#24863;&#26579;&#30340;&#21457;&#29983;&#65292;&#28982;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#27835;&#30103;&#29436;&#30126;&#30340;&#33647;&#29289;&#65288;&#31958;&#30382;&#36136;&#28608;&#32032;&#21644;&#20813;&#30123;&#25233;&#21046;&#21058;&#65289;&#21450;&#26032;&#22411;&#27835;&#30103;&#26041;&#27861;&#26356;&#21152;&#22823;&#20102;&#24863;&#26579;&#30340;&#39118;&#38505;&#12290;</span><span style="FONT-SIZE: 12pt; FONT-FAMILY: '&#23435;&#20307;'">&#65288;&#25688;&#33258;&#12298;&#21307;&#23398;&#19982;&#21746;&#23398;&#65306;&#20020;&#24202;&#20915;&#31574;&#35770;&#22363;&#29256;&#12299;2010<font face="&#23435;&#20307;">&#24180;&#31532;</font><font face="Times New Roman">5</font><font face="&#23435;&#20307;">&#26399;&#65292;&#20316;&#32773;&#20026;&#20013;&#21335;&#22823;&#23398;&#28248;&#38597;&#21307;&#38498;&#20813;&#30123;&#31185;</font>&#65289;”&#12290;&#32780;&#28608;&#32032;&#30340;&#21478;&#19968;&#20010;&#20247;&#25152;&#21608;&#30693;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;----<font face="&#23435;&#20307;">&#21521;&#24515;&#24615;&#32933;&#32982;&#12290;</font>&#20522;&#32769;&#24072;&#24212;&#29992;&#20013;&#22269;&#20256;&#32479;&#21307;&#23398;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#30340;&#29702;&#35770;&#21644;&#12298;&#20260;&#23506;&#12289;&#37329;&#21294;&#12299;&#27835;&#30103;&#27861;&#21017;&#23558;&#35199;&#21307;&#30340;&#19981;&#21487;&#27835;&#30340;“&#31995;&#32479;&#24615;&#32418;&#26001;&#29436;&#30126;”&#27835;&#22909;&#20102;&#65292;&#36824;&#32473;&#30149;&#20154;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#12290;</span>
		</p>
		<p class="yiv604399319p0" style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
		<span style="FONT-SIZE: 12pt; FONT-FAMILY: '&#23435;&#20307;'">&#23398;&#29983;&#26472;&#36126;</span> </p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p0"></p>
		<p style="line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" class="yiv496562511p0" align="center">
		<b><font face="&#23435;&#20307;">&#32769;&#24107;&#35413;&#35486;</font></b></p>
		<p style="line-height: 150%"> 
		&#26954;&#37291;&#24107;&#25152;&#25552;&#21040;&#30340;&#33102;&#33247;&#30284;&#30149;&#24739;&#65292;&#23601;&#26159;&#25105;&#29694;&#22312;&#32654;&#22283;&#26371;&#35336;&#24107;&#30340;&#22827;&#20154;&#65292;&#26377;&#19981;&#20449;&#20013;&#37291;&#30340;&#26377;&#24515;&#20154;&#22763;&#35531;&#27880;&#24847;&#65292;&#25105;&#38568;&#26178;&#27489;&#36814;&#20505;&#25945;&#65292;&#25105;&#20497;&#24107;&#29983;&#20043;&#38291;&#27599;&#22825;&#37117;&#24456;&#24555;&#27138;&#30340;&#22312;&#26367;&#30149;&#20154;&#35299;&#38500;&#20358;&#33258;&#30149;&#39764;&#21450;&#35199;&#34277;&#24288;&#30340;&#23041;&#33029;&#65292;&#20320;&#22240;&#28858;&#30475;&#21040;&#20013;&#37291;&#30340;&#30274;&#25928;&#32780;&#19981;&#24555;&#27138;&#65292;&#37027;&#21482;&#22909;&#24076;&#26395;&#20320;&#30433;&#37327;&#19981;&#24555;&#27138;&#65292;&#31561;&#21040;&#21738;&#22825;&#20320;&#29983;&#30149;&#26178;&#65292;&#30475;&#30475;&#20320;&#26159;&#25214;&#35199;&#37291;&#27835;&#30274;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>&#36996;&#26159;&#25214;&#20013;&#37291;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#25105;&#12583;&#30452;&#22312;&#24375;&#28872;&#30340;&#24314;&#35696;&#65292;<b><font color="#FF0000">&#20961;&#26159;&#23565;&#30149;&#20154;&#26377;&#21033;&#30340;&#65292;&#25105;&#20497;&#23601;&#35201;&#20570;&#65292;&#23565;&#30149;&#20154;&#19981;&#21033;&#30340;&#65292;&#25105;&#20497;&#23601;&#35201;&#26367;&#30149;&#20154;&#25490;&#38500;&#65292;&#28961;&#25152;&#35586;&#26159;&#20013;&#37291;&#25110;&#26159;&#35199;&#37291;</font></b>&#65292;&#38627;&#36947;&#25105;&#20497;&#36889;&#27171;&#20570;&#65292;&#37679;&#20102;&#21966;&#65311;</font></p>
		<p style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
		&#25105;&#23559;&#21516;&#23416;&#22995;&#21517;&#38577;&#21435;&#19968;&#21322;&#65292;&#23601;&#26159;&#35201;&#20445;&#35703;&#21516;&#23416;&#65292;&#19981;&#21463;&#21040;&#35722;&#24907;&#35199;&#37291;&#33287;&#35199;&#34277;&#24288;&#30340;&#25915;&#25802;&#65292;&#26377;<b><font color="#FF0000">&#20219;&#20309;&#19981;&#26381;&#27683;&#20013;&#37291;&#32147;&#26041;&#32773;&#65292;&#35531;&#30452;&#25509;&#20358;&#25214;&#25105;&#25361;&#25136;&#65292;&#19981;&#38656;&#35201;&#36530;&#22312;&#32972;&#24460;&#25918;&#26263;&#31661;&#21435;&#20663;&#23475;&#25105;&#21450;&#25105;&#30340;&#23416;&#29983;&#65292;&#36889;&#31278;&#23567;&#20154;&#34892;&#28858;&#65292;&#26159;&#25105;&#26368;&#19981;&#24677;&#30340;&#34892;&#28858;</font></b>&#12290;&#36889;&#20301;&#35199;&#37291;&#24107;&#20986;&#36523;&#30340;&#21516;&#23416;&#33213;&#35672;&#24456;&#22823;&#65292;&#22905;&#28961;&#25084;&#26044;&#21516;&#26989;&#38291;&#30340;&#25915;&#25802;&#65292;&#29031;&#27171;&#25954;&#35498;&#23526;&#35441;&#65292;&#25105;&#24819;&#22905;&#30340;&#24515;&#20013;&#21482;&#26377;&#19968;&#20491;&#24819;&#27861;&#65292;&#23601;&#26159;<b><font color="#FF0000">&#30149;&#20154;&#30340;&#29983;&#21629;&#26159;&#31532;&#19968;&#20778;&#20808;</font></b>&#65292;&#28961;&#38364;&#37291;&#24107;&#30340;&#38754;&#23376;&#19981;&#38754;&#23376;&#65292;&#20154;&#37117;&#35201;&#27515;&#20102;&#65292;&#36996;&#29229;&#20160;&#40636;&#21602;&#65311;&#25105;&#20877;&#35686;&#21578;&#21488;&#28771;&#30340;&#35199;&#37291;&#24107;&#20497;&#65292;&#20320;&#20497;&#20877;&#25954;&#32380;&#32396;&#25915;&#25802;&#20013;&#37291;&#65292;&#23559;&#19981;&#35442;&#27515;&#30340;&#30149;&#20154;&#27835;&#27515;&#65292;&#25105;&#23601;&#22533;&#27770;&#19981;&#26367;&#20320;&#20497;&#35299;&#27770;&#30332;&#29983;&#22312;&#20320;&#20497;&#33258;&#24049;&#36523;&#19978;&#30340;&#21839;&#38988;&#65292;&#25105;&#26368;&#22909;&#30340;&#26379;&#21451;&#22312;&#21488;&#28771;&#26159;&#20301;&#26377;&#21517;&#30340;&#33126;&#31185;&#35199;&#37291;&#24107;&#65292;&#25490;&#21517;&#22312;&#20320;&#20497;&#35199;&#37291;&#30340;&#30334;&#22823;&#21517;&#37291;&#20043;&#20013;&#65292;&#20182;&#26368;&#35731;&#25105;&#20329;&#26381;&#30340;&#23601;&#26159;&#20182;&#35469;&#28858;&#21482;&#35201;&#23565;&#30149;&#20154;&#26377;&#22909;&#34389;&#65292;&#20013;&#37291;&#27835;&#30274;&#26377;&#20309;&#19981;&#21487;&#21602;&#65311;&#20182;&#19981;&#25490;&#26021;&#20013;&#37291;&#30340;&#24907;&#24230;&#65292;&#23601;&#26159;&#35731;&#25105;&#20497;&#25104;&#28858;&#22909;&#26379;&#21451;&#30340;&#21407;&#22240;&#65292;&#36319;&#25105;&#26159;&#25973;&#26159;&#21451;&#65311;&#20320;&#20497;&#33258;&#24049;&#30475;&#33879;&#36774;&#21543;&#12290;</font></p>
		<p class="MsoNormal" style="text-align: center; line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;01&#26085;</b></p>
		<p style="line-height: 150%" align="center">
		<!--webbot bot="HitCounter" i-image="4" I-ResetValue="65" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining157.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6587" endspan --></div>
</div>

</body>

</html>
