<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22235;&#24029;&#38468;&#23376;&#34892;&#24515;&#24471;&#22577;&#21578;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%" align="center">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700"><font size="3">&#22235;&#24029;&#38468;&#23376;&#34892;&#24515;&#24471;&#22577;&#21578;</font></span></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"> 
&#26494;&#19979;&#21839;&#31461;&#23376;&#12289;&#35328;&#24107;&#25505;&#34277;&#21435;&#12289;&#21482;&#22312;&#27492;&#23665;&#20013;&#12289;&#38642;&#28145;&#19981;&#30693;&#34389;&#12290;&#30070;&#36367;&#19978;&#38738;&#22478;&#23665;&#26178;&#65292;&#33126;&#28023;&#35041;&#28014;&#29694;&#30340;&#26159;&#36889;&#39318;&#23563;&#38577;&#32773;&#19981;&#36935;&#30340;&#35433;&#65292;&#35433;&#30340;&#24847;&#22659;&#31070;&#31192;&#12289;&#29983;&#21205;&#12289;&#20196;&#20154;&#22190;&#24448;&#65292;&#20294;&#23565;&#19981;&#26366;&#29228;&#23665;&#30340;&#25105;&#20358;&#35498;&#30495;&#30340;&#26159;&#12300;&#38642;&#28145;&#19981;&#30693;&#34389;&#12301;&#65292;&#30070;&#22823;&#23478;&#30340;&#39636;&#21147;&#24930;&#24930;&#32791;&#30433;&#26178;&#65292;&#20849;&#21516;&#30340;&#30097;&#21839;&#26159;–&#21040;&#24213;&#20160;&#40636;&#26178;&#20505;&#25165;&#26371;&#21040;&#65311;&#32191;&#24310;&#30340;&#23665;&#36335;&#22909;&#20687;&#26159;&#32771;&#39511;&#33879;&#25105;&#20497;&#23416;&#32722;&#20013;&#37291;&#30340;&#32784;&#24515;&#21644;&#27589;&#21147;&#65292;&#26159;&#21834;&#65281;&#35201;&#19981;&#26159;&#22240;&#28858;&#23565;&#20013;&#37291;&#20805;&#28415;&#28961;&#38480;&#30340;&#29105;&#24561;&#65292;&#30495;&#30340;&#29228;&#19981;&#19978;&#21435;&#20102;&#65292;&#27599;&#20491;&#20154;&#37117;&#19978;&#27683;&#19981;&#25509;&#19979;&#27683;&#12289;&#36208;&#36208;&#20572;&#20572;&#12289;&#26368;&#24460;&#22312;&#31278;&#28415;&#21402;&#26420;&#26519;&#30340;&#21322;&#23665;&#33136;&#30475;&#21040;&#20102;&#24037;&#20316;&#31449;&#65292;&#22823;&#23478;&#32066;&#26044;&#21487;&#20197;&#27463;&#27463;&#33139;&#12289;&#21917;&#20102;&#19968;&#21475;&#24037;&#20316;&#31449;&#36028;&#24515;&#28310;&#20633;&#30340;&#29105;&#33590;&#65292;&#30070;&#19979;&#24863;&#35258;&#33590;&#27700;&#29305;&#21029;&#30340;&#39321;&#29980;&#65292;&#36889;&#29255;&#23665;&#26519;&#30340;&#21402;&#26420;&#27193;&#26159;&#26377;&#35336;&#30059;&#30340;&#20154;&#24037;&#26685;&#26893;&#65292;&#26412;&#33609;&#35352;&#36617;&#21402;&#26420;–&#27193;&#30382;&#20837;&#34277;&#12289;&#20197;&#21402;&#32905;&#28858;&#33391;&#65292;&#23403;&#24107;&#20804;&#35531;&#24037;&#20316;&#20154;&#21729;&#37624;&#19979;&#19968;&#26869;&#21402;&#26420;&#27193;&#65292;&#20006;&#25945;&#25105;&#20497;&#22914;&#20309;&#36629;&#26131;&#21462;&#19979;&#27193;&#30382;&#65292;&#30495;&#26159;&#38283;&#20102;&#30524;&#30028;&#12290;&#38548;&#22825;&#19979;&#23665;&#30340;&#36335;&#19978;&#36996;&#35469;&#35672;&#20102;&#35377;&#22810;&#34277;&#26448;&#65292;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26159;&#21085;&#20102;&#30382;&#30340;&#40643;&#26575;&#27193;&#22909;&#20687;&#19978;&#20102;&#19968;&#23652;&#40643;&#33394;&#27833;&#28422;&#65292;&#36208;&#21040;&#24029;&#33422;&#38468;&#36817;&#23601;&#32862;&#21040;&#39321;&#21619;&#20102;&#65292;&#26460;&#20210;&#30340;&#27193;&#30382;&#20013;&#26524;&#28982;&#26377;&#37504;&#32114;&#22914;&#26825;&#65292;&#38627;&#24618;&#25910;&#25986;&#22922;&#23072;&#32011;&#25928;&#26524;&#24456;&#22909;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"> 
&#31532;&#22235;&#22825;&#36215;&#20102;&#22823;&#26089;&#65292;&#22240;&#28858;&#20170;&#22825;&#35201;&#21040;&#26690;&#33457;&#37806;&#30475;&#21322;&#22799;&#30340;&#24066;&#38598;&#65292;&#21322;&#22799;&#28858;&#22810;&#24180;&#29983;&#37326;&#33609;&#12289;&#29983;&#26044;&#23665;&#35895;&#12289;&#30475;&#21040;&#34277;&#36786;&#22534;&#36215;&#19968;&#22534;&#22534;&#30340;&#21322;&#22799;&#24453;&#20729;&#32780;&#27837;&#65292;&#21516;&#34892;&#30340;&#23567;&#40845;&#30070;&#36215;&#31070;&#36786;&#27663;&#21085;&#20102;&#19968;&#23567;&#29255;&#20358;&#22160;&#65292;&#25818;&#20182;&#24418;&#23481;&#21897;&#22184;&#25972;&#20491;&#34987;&#37782;&#20303;&#30340;&#24863;&#35258;&#65292;&#21322;&#22799;&#26524;&#28982;&#26377;&#27602;&#12289;&#25033;&#35442;&#38930;&#20491;&#26368;&#20339;&#21191;&#27683;&#29518;&#32102;&#20182;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">
&#31532;&#20108;&#31449;&#21443;&#35264;&#24029;&#30333;&#33463;&#22522;&#22320;&#65292;&#22235;&#24029;&#30340;&#30333;&#33463;&#26159;&#29986;&#37327;&#26368;&#22810;&#12289;&#21697;&#36074;&#20063;&#26368;&#20778;&#65292;&#30333;&#33463;&#20027;&#35201;&#33021;&#35299;&#38525;&#26126;&#38957;&#30171;&#21450;&#25955;&#39080;&#29157;&#28629;&#65292;&#25104;&#37117;&#20013;&#37291;&#34277;&#22823;&#23416;&#30340;&#25945;&#25480;&#35443;&#32048;&#30340;&#23566;&#35261;&#65292;&#21407;&#20358;&#21697;&#36074;&#22909;&#30340;&#30333;&#33463;&#38656;&#26159;&#31895;&#22767;&#12289;&#26377;&#37325;&#37327;&#12289;&#27683;&#21619;&#28611;&#65292;&#22522;&#22320;&#20063;&#23559;&#30333;&#33463;&#36939;&#29992;&#22312;&#32654;&#23481;&#12289;&#39135;&#30274;&#26041;&#38754;&#21450;&#30740;&#31350;&#22914;&#20309;&#25913;&#33391;&#20445;&#23384;&#30340;&#26041;&#27861;&#65292;&#30446;&#21069;&#29992;&#30827;&#30970;&#29071;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"> 
&#26368;&#24460;&#19968;&#22825;&#30340;&#21443;&#35370;&#38468;&#23376;&#22522;&#22320;&#65292;&#28858;&#36889;&#27425;&#26368;&#37325;&#35201;&#34892;&#31243;&#65292;&#36984;&#25799;&#36889;&#20491;&#26178;&#20505;&#20358;&#22235;&#24029;&#26159;&#22240;&#28858;&#38468;&#23376;&#26044;&#27599;&#24180;&#31435;&#20908;&#33267;&#20908;&#33267;&#26685;&#31278;&#65292;&#38548;&#24180;&#30340;&#22799;&#33267;&#21040;&#23567;&#26257;&#25505;&#25910;&#65292;&#30000;&#35041;&#30340;&#38468;&#23376;&#37117;&#26159;&#24478;&#19968;&#20841;&#21315;&#20844;&#23610;&#30340;&#23665;&#19978;&#21462;&#33495;&#19979;&#20358;&#31278;&#26893;&#30340;&#65292;&#20381;&#38468;&#28879;&#38957;&#26049;&#29983;&#38263;&#30340;&#21363;&#26159;&#38468;&#23376;&#65292;&#38468;&#23376;&#38656;&#19977;&#29313;&#19977;&#32793;&#12289;&#26045;&#24213;&#32933;&#12289;&#19981;&#26371;&#38263;&#34802;</font></span><font size="3">
</font><span lang="EN-US"><font size="3">(</font></span><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#34802;&#30495;&#32880;&#26126;</font></span><span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">)</font></span><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#12289;&#34277;&#36786;&#30070;&#19979;&#25366;&#20102;&#20123;&#38468;&#23376;&#32102;&#25105;&#20497;&#30475;&#65292;&#20006;&#35498;&#36889;&#20841;&#22825;&#23601;&#35201;&#25505;&#23436;&#65292;&#19981;&#28982;&#38468;&#23376;&#23601;&#35201;&#33104;&#29211;&#20102;&#65281;&#38468;&#23376;&#26159;&#32147;&#26041;&#38750;&#24120;&#37325;&#35201;&#30340;&#34277;&#65292;&#32769;&#24107;&#19968;&#20877;&#32102;&#25105;&#20497;&#35264;&#24565;&#22914;&#20309;&#20351;&#29992;&#29983;&#38468;&#12289;&#28846;&#38468;&#12289;&#26178;&#27231;&#12289;&#23433;&#20840;&#21137;&#37327;&#21450;&#20182;&#33256;&#24202;&#30475;&#21040;&#30340;&#25928;&#26524;&#65292;&#36996;&#26377;&#30740;&#35342;&#26371;&#30340;&#19978;&#35506;&#20839;&#23481;&#12289;&#30149;&#27511;&#35342;&#35542;&#65292;&#35731;&#20154;&#24863;&#21463;&#21040;&#32769;&#24107;&#28961;&#31169;&#30340;&#20659;&#25480;&#12290;&#35352;&#24471;&#22312;&#38738;&#22478;&#23665;&#26178;&#26366;&#21839;&#23403;&#40251;&#24107;&#20804;&#36817;&#24190;&#24180;&#20013;&#34277;&#20729;&#26684;&#19978;&#28466;&#30340;&#21839;&#38988;&#65292;&#20182;&#35299;&#37323;&#38500;&#20102;&#20154;&#21147;&#25104;&#26412;&#12289;&#22825;&#28982;&#34277;&#26448;&#26543;&#31469;&#65292;&#36996;&#26377;&#20154;&#28858;&#28818;&#20316;&#12290;&#21443;&#35264;&#20102;&#38468;&#23376;&#30000;&#21644;&#27743;&#27833;&#20844;&#21496;&#24460;&#65292;&#30475;&#21040;&#32769;&#24107;&#30340;&#26234;&#24935;&#21644;&#33769;&#34217;&#24515;&#33144;&#65292;&#36889;&#20491;&#27169;&#24335;&#19981;&#20677;&#29031;&#39015;&#21040;&#36763;&#33510;&#30340;&#34277;&#36786;&#65292;&#34277;&#24288;&#20063;&#26377;&#21512;&#29702;&#30340;&#21033;&#28516;&#65292;&#21516;&#26178;&#20063;&#35731;&#30149;&#20154;&#29992;&#21040;&#21697;&#36074;&#22909;&#12289;&#20729;&#26684;&#31337;&#23450;&#30340;&#34277;&#26448;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"> 
&#22238;&#21040;&#21488;&#28771;&#65292;&#23565;&#29031;&#26412;&#33609;&#32147;&#23559;&#36889;&#27425;&#30475;&#21040;&#30340;&#34277;&#26448;&#20180;&#32048;&#30740;&#35712;&#65292;&#27599;&#27425;&#37117;&#26377;&#19981;&#21516;&#30340;&#38936;&#24735;&#65292;&#32780;&#32769;&#24107;&#30340;&#38512;&#38525;&#36783;&#35657;&#27861;&#21063;&#32102;&#20102;&#25105;&#20497;&#26041;&#21521;&#65292;&#20219;&#20309;&#30142;&#30149;&#35386;&#26039;&#12289;&#29992;&#34277;&#37117;&#38626;&#19981;&#38283;&#38512;&#38525;&#65292;&#33258;&#24049;&#20063;&#26377;&#26356;&#22810;&#30340;&#39636;&#26371;&#12290;&#24456;&#24863;&#28608;&#32769;&#24107;&#27627;&#19981;&#20445;&#30041;&#30340;&#20659;&#25215;&#65292;&#25105;&#23559;&#30433;&#26368;&#22823;&#21162;&#21147;&#22312;&#20013;&#37291;&#34277;&#19978;&#31934;&#36914;&#65292;&#35731;&#26356;&#22810;&#20154;&#20102;&#35299;&#32147;&#26041;&#12289;&#30456;&#20449;&#20013;&#37291;&#12290;&#36889;&#27425;&#30340;&#38468;&#23376;&#34892;&#35201;&#24863;&#35613;&#23403;&#40251;&#30340;&#31934;&#24515;&#31574;&#30059;&#65292;&#20182;&#30495;&#30340;&#38750;&#24120;&#36763;&#33510;&#65292;&#24076;&#26395;&#26410;&#20358;&#20841;&#23736;&#30340;&#20132;&#27969;&#20063;&#35731;&#23565;&#23736;&#30340;&#24107;&#20804;&#65105;&#22992;&#24863;&#21463;&#21040;&#21488;&#28771;&#30340;&#29105;&#24773; 
&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<span lang="EN-US"><font size="3"></font></span><span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700"><font size="3">&#23416;&#29983;&#21555;X&#29618;08/01/2010</font></span></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining155.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6315" endspan --></p>

</body>

</html>
