<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22235;&#24029;&#36938;&#35352;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; text-indent: 24.0pt; line-height: 150%">
<b><span style="font-size: 14.0pt; font-family: &#26032;&#32048;&#26126;&#39636;">&#22235;&#24029;&#36938;&#35352;</span></b></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#22914;&#20522;&#24107;&#24120;&#35498;&#65292;&#27835;&#30149;&#23601;&#20687;&#25171;&#25136;&#19968;&#27171;&#65292;&#34277;&#26448;&#23601;&#26159;&#27494;&#22120;&#65292;&#35201;&#25171;&#21213;&#20183;&#65292;&#25105;&#20497;&#24517;&#38656;&#35201;&#38750;&#24120;&#20102;&#35299;&#36889;&#20491;&#27494;&#22120;&#12290;&#27599;&#27599;&#24819;&#36215;&#20522;&#24107;&#30340;&#35347;&#35328;&#65292;&#31532;&#19968;&#20491;&#21453;&#25033;&#23601;&#26159;&#21220;&#22894;&#30340;&#30475;&#26360;&#23416;&#32722;&#65292;&#32780;&#26360;&#26412;&#20856;&#34249;&#19978;&#23565;&#34277;&#26448;&#30340;&#35498;&#26126;&#21450;&#24418;&#23481;&#65292;&#38614;&#24050;&#23601;&#20854;&#24418;&#33287;&#31070;&#25551;&#36848;&#32048;&#33193;&#65292;&#33126;&#23376;&#35041;&#20063;&#28014;&#29694;&#20986;&#21021;&#27493;&#27083;&#24819;&#65292;&#20294;&#23565;&#34277;&#30340;&#24863;&#35258;&#32317;&#26159;&#29087;&#24713;&#21448;&#38476;&#29983;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#29494;&#35352;&#24471;&#31532;&#19968;&#22825;&#23403;&#24107;&#20804;&#24118;&#25105;&#20497;&#21435;&#38738;&#22478;&#23665;&#26178;&#65292;&#31532;&#19968;&#21619;&#30475;&#21040;&#30340;&#26159;&#24029;&#33422;&#65292;&#33126;&#23376;&#35041;&#38275;&#20986;&#19968;&#21477;&#35441;&#65306;&#12300;&#21407;&#20358;&#26159;&#36889;&#20491;&#27171;&#23376;&#30340;&#21908;</span><span lang="EN-US">!</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12301;&#36245;&#32202;&#25226;&#25163;&#27231;&#25343;&#36215;&#20358;&#29031;&#65292;&#25505;&#20102;&#19968;&#23567;&#29255;&#33865;&#23376;&#65292;&#21957;&#19968;&#19979;&#65292;&#22160;&#19968;&#21475;&#65292;&#37027;&#31278;&#30495;&#23526;&#24863;&#19981;&#26159;&#35712;&#26360;&#21487;&#20197;&#25214;&#21040;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#30332;&#29694;&#21402;&#26420;&#26377;&#20985;&#33865;&#21402;&#26420;&#33287;&#20984;&#33865;&#21402;&#26420;&#20043;&#20998;&#65292;&#20219;&#20808;&#29983;&#36996;&#31034;&#31684;&#32102;&#25105;&#20497;&#30475;&#22914;&#20309;&#24478;&#19968;&#26666;&#21402;&#26420;&#25505;&#19979;&#20854;&#30382;&#65292;&#25165;&#30693;&#36947;&#21407;&#26412;&#24120;&#29992;&#30340;&#21402;&#26420;&#26159;&#21402;&#26420;&#27193;&#30340;&#27193;&#26525;&#30382;&#65292;&#25033;&#35442;&#35201;&#29992;&#27193;&#24185;&#30340;&#25165;&#27604;&#36611;&#22909;&#21834;&#65281;&#36996;&#26377;&#19968;&#20123;&#20687;&#29983;&#38468;&#12289;&#29976;&#33609;&#12289;&#21335;&#26143;&#12289;&#30333;&#33463;&#12289;&#40643;&#26575;&#12289;&#26460;&#20210;……&#21508;&#24335;&#21508;&#27171;&#30340;&#37326;&#29983;&#34277;&#26448;&#65292;&#37117;&#26159;&#25105;&#20497;&#32147;&#26041;&#23478;&#24120;&#29992;&#30340;&#34277;&#29289;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38500;&#27492;&#20197;&#22806;&#65292;&#21322;&#22799;&#30340;&#33865;&#23376;&#26159;&#21482;&#26377;</span><span lang="EN-US">3</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#29255;&#65292;&#21322;&#22799;&#23601;&#38263;&#22312;&#26681;&#37096;&#65292;</span><span lang="EN-US">6</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;&#26178;&#21487;&#20197;&#25505;&#25910;&#19968;&#27425;&#65292;&#25226;&#26681;&#37096;&#30340;&#21322;&#22799;&#21462;&#19979;&#20358;&#24460;&#65292;&#37027;&#26666;&#21322;&#22799;&#21487;&#20197;&#20877;&#25918;&#22238;&#21435;&#31278;&#65292;&#31561;&#21040;</span><span lang="EN-US">9</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;&#65292;&#21407;&#26412;</span><span lang="EN-US">6</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;&#25505;&#25910;&#30340;&#37027;&#19968;&#31680;&#26371;&#20877;&#38263;&#20986;&#19968;&#31680;&#20986;&#20358;&#65292;&#19979;&#38754;&#26371;&#20877;&#38263;&#19968;&#38982;&#21322;&#22799;&#65292;&#20063;&#23601;&#21487;&#20197;&#25505;&#25910;&#20102;&#65292;&#20294;&#25818;&#35498;</span><span lang="EN-US">6</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;&#30340;&#34277;&#24615;&#26371;&#27604;</span><span lang="EN-US">9</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;&#30340;&#20358;&#24471;&#22909;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#26053;&#31243;&#20013;&#65292;&#25105;&#20497;&#22352;&#36554;&#26178;&#24605;&#32771;&#34277;&#24615;&#65292;&#19979;&#36554;&#26178;&#30475;&#34277;&#26448;&#65292;&#24478;&#37326;&#29983;&#33267;&#25972;&#20491;&#28846;&#35069;&#27969;&#31243;&#65292;&#22160;&#22235;&#24029;&#30340;&#40635;&#36771;&#26009;&#29702;&#35342;&#35542;&#34277;&#26448;&#33287;&#37291;&#26696;&#65292;&#19968;&#20491;&#31150;&#25308;&#30340;&#34892;&#31243;&#19979;&#20358;&#65292;&#21482;&#26377;&#28415;&#36617;&#32780;&#27512;&#36275;&#20197;&#24418;&#23481;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#38750;&#24120;&#24863;&#35613;&#23403;&#24107;&#20804;&#30340;&#23433;&#25490;&#65292;&#35731;&#25105;&#20497;&#19981;&#20294;&#21487;&#20197;&#26356;&#20102;&#35299;&#34277;&#26448;&#65292;&#25972;&#20491;&#26053;&#31243;&#30340;&#39135;&#20303;&#34892;&#37117;&#19981;&#29992;&#25105;&#20497;&#36027;&#24515;&#65292;&#20063;&#35613;&#35613;&#20522;&#24107;&#26202;&#19978;&#19981;&#21421;&#20854;&#29033;&#22320;&#36319;&#22823;&#23478;&#35342;&#35542;&#33287;&#25945;&#23416;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#22914;&#26524;&#19981;&#20102;&#35299;&#27494;&#22120;&#65292;&#23601;&#31281;&#19981;&#19978;&#19968;&#20301;&#22909;&#22763;&#20853;&#65292;&#20063;&#23601;&#19981;&#21487;&#33021;&#25171;&#21213;&#20183;&#12290;&#21476;&#20113;&#65306;&#12300;&#35712;&#33836;&#21367;&#26360;&#19981;&#22914;&#36208;&#33836;&#37324;&#36335;&#12290;&#12301;&#22240;&#28858;&#36889;&#27425;&#22235;&#24029;&#20043;&#26053;&#65292;&#25165;&#33021;&#23565;&#30526;&#22810;&#34277;&#26448;&#30340;&#35469;&#35672;&#26356;&#28145;&#21051;&#65292;&#20006;&#19988;&#20102;&#35299;&#21040;&#27599;&#19968;&#20221;&#34277;&#26448;&#37117;&#26159;&#36027;&#30433;&#20154;&#21147;&#33287;&#26178;&#38291;&#65292;&#21516;&#26178;&#37197;&#21512;&#19978;&#22235;&#26178;&#31680;&#27683;&#33287;&#22825;&#22320;&#23381;&#32946;&#65292;&#24471;&#20358;&#19981;&#26131;&#65292;&#19981;&#30001;&#24471;&#30001;&#34935;&#24863;&#35613;&#33287;&#23562;&#25964;&#65292;&#26410;&#20358;&#34389;&#29702;&#34277;&#29289;&#12289;&#38283;&#31435;&#34389;&#26041;&#26178;&#65292;&#33021;&#25026;&#24471;&#29645;&#24796;&#12290;&#27492;&#34892;&#23565;&#25105;&#20358;&#35498;&#24847;&#32681;&#38750;&#20961;&#65292;&#30495;&#26159;&#28858;&#25105;&#19978;&#20102;&#38663;&#25788;&#30340;&#19968;&#35506;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;</span> <span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23567;&#22925;</span><span lang="EN-US">
</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25964;&#19978; </span><font size="3">
<span style="font-family: SimSun">2010&#24180;07&#26376;10&#26085;</span></font></b></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining143.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="5995" endspan --></p>

</body>

</html>
