<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35786;&#31508;&#35760;&#20043;&#38738;&#22478;&#23665;&#38543;&#24819;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span lang="ZH-CN" style="font-size: 14.0pt; font-family: &#23435;&#20307;">&#36319;&#35786;&#31508;&#35760;&#20043;&#38738;&#22478;&#23665;&#38543;&#24819;&#65288;</span><span lang="EN-US" style="font-size: 14.0pt">2010</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: &#23435;&#20307;">&#24180;</span><span lang="EN-US" style="font-size: 14.0pt">6</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: &#23435;&#20307;">&#26376;</span><span lang="EN-US" style="font-size: 14.0pt">30</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: &#23435;&#20307;">&#26085;&#26143;&#26399;&#19977;&#65289;</span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#32456;&#20110;&#31163;&#24320;&#25104;&#37117;&#20102;&#65292;&#22312;&#22238;&#28145;&#22323;&#30340;&#33322;&#29677;&#19978;&#65292;&#24072;&#22992;&#30475;&#30528;&#31383;&#22806;&#65292;&#24736;&#24736;&#30340;&#35828;&#20102;&#19968;&#21477;&#65306;&#36825;&#19968;&#21608;&#22914;&#21516;&#26790;&#20013;&#19968;&#26679;&#65292;&#19990;&#22806;&#26691;&#28304;&#33324;&#30340;&#29983;&#27963;&#65281;&#30340;&#30830;&#65292;&#37027;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#19968;&#31181;&#29366;&#24577;&#65292;&#20570;&#26790;&#37117;&#26159;&#38452;&#38451;&#34920;&#37324;&#34394;&#23454;&#23506;&#28909;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#37027;&#20040;&#65292;&#25105;&#35813;&#22914;&#20309;&#25551;&#36848;&#36825;&#27573;&#26102;&#31354;&#30340;&#20307;&#20250;&#21602;&#65311;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#25110;&#35768;&#21487;&#20197;&#29992;&#20845;&#20010;&#23383;&#27010;&#25324;&#21543;&#65306;&#24735;&#36947;&#12289;&#22362;&#23450;&#12289;&#22825;&#22320;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 24.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#25105;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#65292;&#36825;&#26159;&#25105;&#36299;&#28041;&#22312;&#38738;&#22478;&#21518;&#23665;&#26102;&#30340;&#24515;&#29702;&#24863;&#21463;&#12290;&#21069;&#21518;&#26159;&#20114;&#30456;&#40723;&#21169;&#30340;&#24072;&#20804;&#20204;&#65292;&#32819;&#36793;&#20256;&#26469;&#30340;&#26159;&#23665;&#38388;&#27700;&#27969;&#19981;&#24687;&#30340;&#22768;&#38899;&#65292;&#25105;&#20204;&#22914;&#27492;&#36299;&#28041;&#20102;</span><span lang="EN-US" style="font-size: 12.0pt">3</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#20010;&#23567;&#26102;&#12290;&#26377;&#26102;&#20505;&#65292;&#25105;&#22312;&#24819;&#65306;&#22823;&#23478;&#26469;&#33258;&#20110;&#19981;&#21516;&#30340;&#34892;&#19994;&#12289;&#22320;&#21306;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#26679;&#30340;&#21147;&#37327;&#25903;&#25345;&#30528;&#20154;&#20204;&#30340;&#34892;&#20026;&#21602;&#65311;&#25110;&#35768;&#23601;&#26159;&#19968;&#31181;&#23545;&#20013;&#21307;&#30340;&#22362;&#23450;&#65292;&#23545;&#32769;&#24072;&#30340;&#22362;&#23450;&#21543;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#20110;&#25105;&#32780;&#35328;&#65292;&#36825;&#31181;&#22362;&#23450;&#65292;&#26159;&#19968;&#31181;&#24735;&#36947;&#20043;&#21518;&#30340;&#22362;&#23450;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 12.0pt">15</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#24180;&#21069;&#65292;&#19978;&#22823;&#23398;&#26102;&#65292;&#27597;&#20146;&#26412;&#26469;&#24819;&#35753;&#25105;&#23398;&#21307;&#30340;&#12290;&#20294;&#30001;&#20110;&#30446;&#30585;&#20102;&#24179;&#26085;&#37324;&#65292;&#27597;&#20146;&#20316;&#20026;&#19968;&#21517;&#21307;&#29983;&#30340;&#33392;&#36763;&#65292;&#25105;&#36873;&#25321;&#20102;&#37329;&#34701;&#19987;&#19994;&#12290;&#24819;&#19981;&#21040;&#65292;&#33509;&#24178;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#25105;&#21364;&#21457;&#33258;&#20869;&#24515;&#30340;&#24320;&#22987;&#23398;&#20064;&#20013;&#21307;&#65292;&#19990;&#36947;&#26377;&#26102;&#20505;&#20284;&#20046;&#20250;&#24320;&#20123;&#29609;&#31505;&#30340;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#30495;&#26159;&#22914;&#27492;&#21834;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#22823;&#20108;&#24320;&#22987;&#65292;&#27597;&#20146;&#26816;&#26597;&#20986;&#20102;&#20083;&#33146;&#30284;&#65292;&#21040;&#22823;&#19977;&#19979;&#26399;&#23601;&#31163;&#24320;&#20102;&#25105;&#20204;&#12290;&#24403;&#25105;&#30475;&#21040;&#32769;&#24072;&#22312;&#20154;&#32426;&#30879;&#20013;&#38472;&#36848;&#35199;&#21307;&#27835;&#30103;&#30284;&#30151;&#30340;&#19977;&#26495;&#26023;&#26102;&#65292;&#27882;&#27700;&#27490;&#19981;&#20303;&#30340;&#27969;&#20986;&#26469;&#12290;&#22240;&#20026;&#27597;&#20146;&#23601;&#26159;&#32463;&#21382;&#20102;&#36825;&#26679;&#30340;&#27969;&#31243;&#65292;&#25110;&#35768;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#37027;&#20010;&#32959;&#30244;&#30149;&#21306;&#25152;&#26377;&#30340;&#24739;&#32773;&#37117;&#26159;&#32463;&#21382;&#20102;&#21516;&#26679;&#30340;&#27969;&#31243;&#12290;&#38271;&#38271;&#30340;&#30149;&#21306;&#36208;&#24266;&#22914;&#21516;&#22856;&#20309;&#26725;&#19968;&#26679;&#65292;&#35265;&#35777;&#30528;&#20154;&#20204;&#30340;&#31163;&#21435;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#24403;&#25105;&#25226;&#32769;&#24072;&#30340;&#25991;&#31456;&#35835;&#32473;&#29238;&#20146;&#21548;&#26102;&#65292;&#29238;&#20146;&#40664;&#28982;&#20102;&#65292;&#33391;&#20037;&#20043;&#21518;&#35828;&#65306;&#25308;&#20182;&#20026;&#24072;&#21543;&#65292;&#20182;&#35828;&#30340;&#26159;&#23545;&#30340;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#25105;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#36825;&#20010;&#27714;&#32034;&#30340;&#36947;&#36335;&#26159;&#28459;&#38271;&#32780;&#21448;&#20805;&#28385;&#22256;&#24785;&#30340;&#12290;&#22240;&#20026;&#25105;&#20204;&#24515;&#20013;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#27491;&#36335;&#65292;&#22914;&#21516;&#32769;&#24072;&#24120;&#35828;&#30340;&#27491;&#24120;&#20154;&#19968;&#26679;&#12290;&#19981;&#20165;&#20165;&#26159;&#20013;&#21307;&#65292;&#24212;&#35813;&#35828;&#65292;&#21508;&#34892;&#21508;&#19994;&#37117;&#20805;&#26021;&#30528;&#22823;&#37327;&#26080;&#27861;&#36776;&#21035;&#30340;&#12289;&#20284;&#26159;&#32780;&#38750;&#30340;&#30683;&#30462;&#29616;&#35937;&#65292;&#35753;&#20154;&#20204;&#19981;&#30693;&#25152;&#32456;&#12290;&#30452;&#21040;</span><span lang="EN-US" style="font-size: 12.0pt">2007</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#24180;&#24213;&#65292;&#19968;&#21608;&#20043;&#20869;&#25105;&#22312;&#29699;&#22330;&#19978;&#21463;&#21040;&#20102;&#19977;&#27425;&#21095;&#28872;&#30340;&#20260;&#65292;&#31361;&#28982;&#20284;&#20046;&#24320;&#24735;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#36947;&#24503;&#32463;&#35828;&#65306;&#36947;&#29983;&#19968;&#12289;&#19968;&#29983;&#20108;&#12289;&#20108;&#29983;&#19977;&#12289;&#19977;&#29983;&#19975;&#29289;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#21407;&#26469;&#25105;&#20204;&#20043;&#21069;&#30340;&#37027;&#20123;&#22256;&#24785;&#37117;&#26159;&#22312;&#19975;&#29289;&#30340;&#23618;&#38754;&#19978;&#65292;&#22240;&#20026;&#38452;&#38451;&#20116;&#34892;&#22312;&#19975;&#29289;&#23618;&#38754;&#19978;&#30340;&#30456;&#29983;&#30456;&#20811;&#65292;&#20351;&#25105;&#20204;&#22256;&#24785;&#12290;&#25105;&#20204;&#36807;&#20110;&#30528;&#37325;&#26377;&#24418;&#30340;&#23618;&#38754;&#65292;&#32780;&#24573;&#30053;&#20102;&#25110;&#32773;&#35828;&#26681;&#26412;&#19981;&#30693;&#36947;&#26080;&#24418;&#30340;&#23618;&#38754;&#12290;&#25925;&#32780;&#25165;&#20351;&#24471;&#20869;&#24515;&#20805;&#28385;&#30097;&#24785;&#65292;&#32780;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#12290;&#20110;&#26159;&#65292;&#24352;&#24735;&#26412;&#30340;&#32511;&#35910;&#27748;&#25165;&#20250;&#22823;&#34892;&#20854;&#36947;&#65292;&#32780;&#35832;&#22914;&#27492;&#31867;&#30340;&#20154;&#65292;&#24179;&#22343;&#27599;&#21313;&#24180;&#23601;&#20250;&#22312;&#22269;&#20869;&#20986;&#29616;&#19968;&#25209;&#12290;&#22240;&#20026;&#20154;&#20204;&#26377;&#22826;&#22810;&#30340;&#22256;&#24785;&#65292;&#21364;&#26080;&#27861;&#35748;&#35782;&#27491;&#36884;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#32780;&#35328;&#65292;&#32769;&#24072;&#30340;&#35328;&#34892;&#23558;&#26159;&#21033;&#19975;&#27665;&#20043;&#35328;&#34892;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#22914;&#26524;&#65292;&#25105;&#20204;&#20174;&#19977;&#21040;&#20108;&#65292;&#20877;&#20174;&#20108;&#21040;&#19968;&#65292;&#23601;&#33021;&#25226;&#19975;&#29289;&#36143;&#36890;&#22312;&#19968;&#36215;&#20102;&#65292;&#21363;&#19968;&#20197;&#36143;&#20043;&#12290;&#33267;&#20110;&#19975;&#29289;&#23618;&#38754;&#30340;&#22256;&#24785;&#65292;&#37027;&#20123;&#24418;&#30340;&#22256;&#24785;&#23558;&#26080;&#27861;&#25104;&#20026;&#31070;&#30340;&#38459;&#30861;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#20174;&#36825;&#20010;&#35282;&#24230;&#65292;&#20877;&#21435;&#23398;&#20064;&#32769;&#24072;&#30340;&#20154;&#32426;&#35838;&#31243;&#65292;&#33258;&#28982;&#23601;&#20986;&#26469;&#19968;&#20221;&#22362;&#23450;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#36825;&#31181;&#22362;&#23450;&#26159;&#26080;&#25968;&#27425;&#36855;&#33579;&#20043;&#21518;&#30340;&#22362;&#23450;&#65292;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#26159;&#38405;&#35835;&#20102;&#22856;&#20309;&#26725;&#19978;&#29983;&#27515;&#20043;&#21518;&#30340;&#22362;&#23450;&#65292;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#26159;&#19981;&#38656;&#35201;&#21676;&#29273;&#20999;&#40831;&#30340;&#28129;&#28129;&#30340;&#22362;&#23450;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#29616;&#22312;&#20316;&#20026;&#19968;&#21517;&#38750;&#25191;&#19994;&#30340;&#20013;&#21307;&#27714;&#23398;&#32773;&#65292;&#25105;&#20250;&#25226;&#32769;&#24072;&#30340;&#24605;&#24819;&#20256;&#25215;&#19979;&#21435;&#65292;&#22240;&#20026;&#25191;&#19994;&#19982;&#21542;&#24182;&#19981;&#37325;&#35201;&#65292;&#37027;&#20123;&#26159;&#24418;&#12290;&#32780;&#32769;&#24072;&#30340;&#24605;&#24819;&#65292;&#37027;&#26159;&#19968;&#31181;&#31070;&#65292;&#38656;&#35201;&#25105;&#20204;&#22362;&#23450;&#30340;&#20256;&#25215;&#19979;&#21435;&#65292;&#36825;&#26159;&#19978;&#22825;&#36171;&#20104;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#34560;&#36947;&#38590;&#65292;&#38590;&#20110;&#19978;&#38738;&#22825;&#65281;&#33258;&#21476;&#30342;&#26159;&#22914;&#27492;&#12290;&#19978;&#21435;&#20043;&#21518;&#65292;&#39046;&#30053;&#30340;&#26159;&#22825;&#22320;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#21315;&#36763;&#19975;&#33510;&#20043;&#21518;&#65292;&#22312;&#24735;&#36947;&#30340;&#22362;&#23450;&#20043;&#21518;&#65292;&#24471;&#21040;&#30340;&#20063;&#26159;&#22825;&#22320;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#25110;&#35768;&#65292;&#19978;&#20154;&#32426;&#35838;&#31243;&#19982;&#36319;&#38543;&#32769;&#24072;&#27493;&#20240;&#30340;&#21306;&#21035;&#23601;&#22312;&#20110;&#27492;&#65292;&#20110;&#25105;&#32780;&#35328;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#26053;&#36884;&#20013;&#65292;&#32838;&#21548;&#30528;&#32769;&#24072;&#30340;&#25945;&#35826;&#65292;&#32473;&#25105;&#24863;&#21463;&#26368;&#22823;&#30340;&#23601;&#26159;&#22825;&#22320;&#20108;&#23383;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#25226;&#20154;&#20307;&#27604;&#20316;&#19968;&#23567;&#22825;&#22320;&#65292;&#36947;&#27861;&#22825;&#22320;&#20043;&#22823;&#24503;&#12290;&#23665;&#24029;&#27827;&#27969;&#65292;&#22914;&#21516;&#20154;&#20307;&#20869;&#30340;&#33039;&#33105;&#27668;&#34880;&#19968;&#26679;&#12290;&#22914;&#26524;&#25105;&#20204;&#20165;&#20165;&#20174;&#20070;&#26412;&#19978;&#21435;&#38405;&#35835;&#20154;&#20307;&#30340;&#32426;&#24459;&#65292;&#37027;&#20040;&#26159;&#38590;&#20197;&#28145;&#20837;&#30340;&#34701;&#20250;&#36143;&#36890;&#30340;&#65292;&#32780;&#36319;&#38543;&#32769;&#24072;&#30340;&#33050;&#27493;&#65292;&#20174;&#23665;&#27827;&#30340;&#35282;&#24230;&#30475;&#24453;&#65292;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#25105;&#20204;&#20063;&#26159;&#19968;&#21517;&#39118;&#27700;&#24072;&#65292;&#20063;&#26159;&#22312;&#22823;&#31161;&#27835;&#27700;&#65292;&#35843;&#29702;&#30528;&#20154;&#20307;&#20869;&#37096;&#30340;&#39118;&#27700;&#65292;&#27835;&#29702;&#30528;&#20154;&#20307;&#20869;&#37096;&#30340;&#27700;&#27969;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#33509;&#19981;&#36319;&#38543;&#32769;&#24072;&#30340;&#33050;&#27493;&#65292;&#36825;&#28857;&#26159;&#38590;&#20197;&#20307;&#20250;&#30340;&#65292;&#26080;&#24618;&#20046;&#65292;&#22312;&#26690;&#26519;&#26102;&#65292;&#32769;&#24072;&#20250;&#32473;&#25105;&#20204;&#20171;&#32461;&#28435;&#27743;&#30340;&#22320;&#29702;&#65307;&#22312;&#37117;&#27743;&#22576;&#65292;&#20250;&#20171;&#32461;&#26446;&#20912;&#27835;&#27700;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#38754;&#23545;&#22825;&#22320;&#65292;&#25105;&#20204;&#25345;&#26377;&#19968;&#31181;&#25964;&#30031;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#38754;&#23545;&#20154;&#19990;&#65292;&#25105;&#20204;&#25569;&#26377;&#19968;&#20221;&#22362;&#23450;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#22914;&#27492;&#65292;&#26041;&#33021;&#24863;&#21463;&#22825;&#22320;&#20043;&#21644;&#35856;&#65292;&#22825;&#20154;&#20043;&#21644;&#35856;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">
&#26368;&#21518;&#65292;&#36825;&#37324;&#35201;&#24863;&#35874;&#65292;&#36825;&#27573;&#26102;&#38388;&#65292;&#19968;&#30452;&#29031;&#39038;&#25105;&#20204;&#30340;&#23385;&#24072;&#20804;&#12289;&#21776;&#32463;&#29702;&#12289;&#23567;&#33673;&#12289;&#29579;&#33459;&#31561;&#21516;&#20161;&#20204;&#65292;&#23545;&#20110;&#20320;&#20204;&#32454;&#24515;&#21608;&#21040;&#30340;&#23433;&#25490;&#65292;&#25105;&#29305;&#21035;&#30340;&#24863;&#28608;&#65292;&#35874;&#35874;&#20320;&#20204;&#20102;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center">
<b><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#24351;&#23376;&#65306;&#35885;</span><span style="font-size: 12.0pt; font-family: &#23435;&#20307;">X</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#23435;&#20307;">&#25964;&#19978;&#65281;</span><span style="font-size: 12.0pt; font-family: &#23435;&#20307;">2010&#24180;07&#26376;03&#26085;</span></b></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining137.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6443" endspan --></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-size: 14.0pt"></span></p>

</body>

</html>
