<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30495;&#27491;&#30340;&#32463;&#26041;&#23478;</title>
<style>
<!--
#message351602683 {
	POSITION: relative; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; PADDING-LEFT: 0pt; PADDING-RIGHT: 0pt; COLOR: #000; PADDING-TOP: 0.8em
}
-->
</style>
</head>

<body>

<p style="margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal" align="center">
<b><span style="font-family: SimSun" lang="ZH-CN"><font size="4">&#30495;&#27491;&#30340;&#32463;&#26041;&#23478;</font></span></b></p>
<p style="margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3" face="Times New Roman"></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3"><span style="font-family: SimSun"> </span>
<span style="font-family: SimSun" lang="ZH-CN">
&#22312;&#25105;&#26469;&#21040;&#26691;&#33457;&#23707;&#36319;&#35786;&#20043;&#21069;&#65292;&#25105;&#23545;&#32463;&#26041;&#30340;&#35748;&#35782;&#36824;&#26159;&#27604;&#36739;&#27169;&#31946;&#65292;&#20197;&#20026;&#21482;&#35201;&#26102;&#26102;&#20197;&#39038;&#25252;&#20154;&#20307;&#27491;&#27668;&#20026;&#20027;&#23601;&#26159;&#32463;&#26041;&#65292;&#20294;&#26159;&#32463;&#36807;&#20960;&#20010;&#26143;&#26399;&#20146;&#30524;&#30475;&#36807;&#20522;&#24072;&#30340;&#20020;&#35777;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#20197;&#21069;&#30340;&#24819;&#27861;&#36824;&#26159;&#38169;&#20102;&#12290;&#20522;&#24072;&#35828;&#65292;&#26159;&#19981;&#26159;&#32463;&#26041;&#23478;&#32473;&#20182;&#30475;&#30475;&#33647;&#26041;&#23601;&#30693;&#36947;&#20102;&#65292;&#20294;&#26159;&#20522;&#24072;&#19968;&#20010;&#20154;&#27605;&#31455;&#19981;&#33021;&#30475;&#23613;&#22825;&#19979;&#25152;&#26377;&#30340;&#33647;&#26041;&#65292;&#25152;&#20197;&#19981;&#25165;&#26007;&#32966;&#25552;&#35758;&#65292;&#21482;&#35201;&#20020;&#35777;&#26102;&#26159;&#20197;&#20845;&#32463;&#36776;&#35777;&#30340;&#65292;&#24320;&#26041;&#29992;&#33647;&#26159;&#20197;&#20260;&#23506;&#37329;&#27331;&#20026;&#20381;&#25454;&#30340;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#32463;&#26041;&#23478;&#12290;</span></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3" face="Times New Roman"></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3"><span style="font-family: SimSun"> </span>
<span style="font-family: SimSun" lang="ZH-CN">
&#22312;&#26691;&#33457;&#23707;&#30340;&#30701;&#30701;&#20960;&#20010;&#26143;&#26399;&#37324;&#65292;&#23398;&#29983;&#30475;&#23613;&#20102;&#20013;&#35199;&#19981;&#21516;&#20154;&#31561;&#23545;&#20013;&#21307;&#30340;&#19981;&#21516;&#24577;&#24230;&#12290;&#24456;&#22810;&#20013;&#22269;&#20154;&#33258;&#20197;&#20026;&#33258;&#24049;&#25026;&#24471;&#20154;&#21442;&#40644;&#33450;&#29976;&#33609;&#65292;&#33258;&#24049;&#23601;&#20102;&#35299;&#20013;&#21307;&#65292;&#35748;&#20026;&#19981;&#36807;&#23572;&#23572;&#65292;&#25152;&#20197;&#23545;&#20013;&#21307;&#25110;&#22810;&#25110;&#23569;&#24515;&#37324;&#20173;&#26377;&#25152;&#24576;&#30097;&#12290;&#24635;&#26159;&#23581;&#35797;&#20102;&#35199;&#21307;&#22833;&#36133;&#21518;&#20877;&#26469;&#25214;&#20013;&#21307;&#21892;&#21518;&#12290;&#32780;&#24456;&#22810;&#35199;&#20154;&#24688;&#24688;&#30456;&#21453;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#35199;&#21307;&#30340;&#26080;&#33021;&#21644;&#27602;&#24615;&#38750;&#24120;&#20102;&#35299;&#65292;&#25152;&#20197;&#20182;&#20204;&#23545;&#35199;&#21307;&#37117;&#25964;&#32780;&#36828;&#20043;&#65292;&#24471;&#20102;&#30284;&#30151;&#23425;&#24895;&#19981;&#20570;&#27963;&#26816;&#65292;&#20063;&#19981;&#20570;&#25163;&#26415;&#65292;&#20808;&#25214;&#20013;&#21307;&#27835;&#30103;&#12290;&#24456;&#22810;&#20013;&#22269;&#20154;&#37117;&#31821;&#21475;&#35828;&#65292;&#22909;&#20013;&#21307;&#24456;&#38590;&#25214;&#65292;&#25152;&#20197;&#20182;&#20204;&#24320;&#22987;&#37117;&#21435;&#25214;&#35199;&#21307;&#12290;&#20294;&#26159;&#29616;&#23454;&#30340;&#23545;&#27604;&#21578;&#35785;&#25105;&#20204;&#65292;&#21363;&#20351;&#26159;&#26368;&#36457;&#33050;&#30340;&#20013;&#21307;&#20063;&#27604;&#26368;&#20248;&#31168;&#30340;&#35199;&#21307;&#22909;&#20960;&#30334;&#20493;&#12290;&#22240;&#20026;&#26368;&#20248;&#31168;&#30340;&#35199;&#21307;&#37117;&#26159;&#20197;&#20405;&#20837;&#24615;&#30103;&#27861;&#22914;&#27963;&#26816;&#21644;&#25163;&#26415;&#20026;&#20027;&#65292;&#19968;&#32463;&#36825;&#20123;“&#20248;&#31168;&#35199;&#21307;”&#30340;&#25163;&#23601;&#20250;&#32473;&#30149;&#20154;&#36896;&#25104;<b>&#19981;&#21487;&#36870;&#30340;&#21518;&#26524;</b>&#12290;&#36825;&#20063;&#26159;&#20522;&#24072;&#22768;&#26126;&#19981;&#27835;&#37027;&#20123;&#20570;&#36807;&#27963;&#26816;&#25110;&#25163;&#26415;&#30340;&#21326;&#20154;&#30340;&#21407;&#22240;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#31859;&#24050;&#25104;&#28810;&#65292;&#26408;&#24050;&#25104;&#33311;&#65292;&#36825;&#26102;&#20505;&#20877;&#25214;&#20013;&#21307;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;</span></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3" face="Times New Roman"></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3"><span style="font-family: SimSun"> </span>
<span style="font-family: SimSun" lang="ZH-CN">
&#30495;&#27491;&#30340;&#32463;&#26041;&#23478;&#65292;&#27835;&#24863;&#20882;&#22914;&#21516;&#27835;&#30284;&#30151;&#65292;&#27835;&#30284;&#30151;&#20063;&#22914;&#21516;&#27835;&#24863;&#20882;&#12290;&#27835;&#24863;&#20882;&#33021;&#22815;&#27835;&#24471;&#24471;&#24515;&#24212;&#25163;&#65292;&#19990;&#20154;&#30524;&#20013;&#35270;&#22914;&#19981;&#27835;&#20043;&#30151;&#30340;&#30284;&#30151;&#20063;&#33258;&#28982;&#20250;&#24471;&#24515;&#24212;&#25163;&#12290;&#20522;&#24072;&#23601;&#26159;&#36825;&#26679;&#30340;&#32463;&#26041;&#23478;&#12290;&#20439;&#35805;&#35828;&#65292;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#12290;&#30701;&#30701;&#20960;&#20010;&#26143;&#26399;&#30340;&#26691;&#33457;&#23707;&#36319;&#35786;&#65292;&#35753;&#25105;&#24471;&#20197;&#19968;&#31397;&#27491;&#32479;&#20013;&#21307;&#30340;&#21338;&#22823;&#31934;&#28145;&#21644;&#23439;&#22823;&#25928;&#21147;&#65292;&#20063;&#26356;&#21152;&#28608;&#21457;&#20102;&#25105;&#22312;&#32463;&#26041;&#19990;&#30028;&#31934;&#36827;&#30340;&#20915;&#24515;&#65292;&#24076;&#26395;&#26085;&#21518;&#33021;&#22815;&#19981;&#36127;&#20522;&#24072;&#30340;&#21402;&#26395;&#65292;&#20197;&#32463;&#26041;&#27982;&#19990;&#25937;&#20154;&#65292;&#24344;&#25196;&#20013;&#21326;&#21307;&#23398;&#12290;</span></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal">
<font size="3" face="Times New Roman"></font></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal" align="center">
<b><font size="3"><span style="font-family: SimSun" lang="ZH-CN">&#23398;&#29983;</span><span lang="ZH-CN"><font face="Times New Roman"> 
</font></span><span style="font-family: SimSun" lang="ZH-CN">&#37073;</span><span style="font-family: SimSun">X</span><span style="font-family: SimSun" lang="ZH-CN">&#25215;</span><span style="font-family: SimSun">2010&#24180;08&#26376;04&#26085;</span></font></b></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal" align="center"></p>
<p style="line-height: 150%; margin-left: 0in; margin-right: 0in; margin-top: 0in; margin-bottom: 0pt" class="yiv1309764361MsoNormal" align="center"></p>
<p align="center"><b>&#32769;&#24107;&#35413;&#35486;</b></p>
<p align="left" style="line-height: 150%"> 
&#37165;&#21516;&#23416;&#35498;&#30340;&#38750;&#24120;&#27491;&#30906;&#65292;&#25152;&#35586;&#32147;&#26041;&#23478;&#23601;&#26159;---<font size="3"><span style="font-family: SimSun" lang="ZH-CN">&#20197;&#20845;&#32463;&#36776;&#35777;&#30340;&#65292;&#24320;&#26041;&#29992;&#33647;&#26159;&#20197;&#20260;&#23506;&#37329;&#27331;&#20026;&#20381;&#25454;&#30340;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#32463;&#26041;&#23478;</span><span style="font-family: SimSun">---&#65292;&#23436;&#20840;&#27794;&#26377;&#37679;&#65292;&#20294;&#26159;&#36889;&#24517;&#38920;&#35201;&#35712;&#36942;&#20663;&#23506;&#33287;&#37329;&#21297;&#30340;&#20154;&#25165;&#26371;&#30693;&#36947;&#65292;&#23565;&#24291;&#22823;&#30340;&#27665;&#30526;&#32780;&#35328;&#65292;&#20182;&#20497;&#19981;&#35211;&#24471;&#30475;&#36942;&#20663;&#23506;&#12289;&#37329;&#21297;&#20108;&#26360;&#65292;&#32780;&#29694;&#22312;&#22240;&#28858;&#25105;&#30340;&#38364;&#20418;&#65292;&#19968;&#22812;&#20043;&#38291;&#28331;&#30149;&#23478;&#20284;&#20046;&#20840;&#37096;&#28040;&#22833;&#20102;&#65292;&#21040;&#34389;&#37117;&#20986;&#29694;&#33258;&#31281;&#26159;&#32147;&#26041;&#23478;&#30340;&#20013;&#37291;&#24107;&#65292;&#36889;&#23601;&#26371;&#35731;&#27665;&#30526;&#35492;&#35299;&#20102;&#65292;&#25152;&#20197;&#23527;&#21487;&#25105;&#36319;&#25105;&#30340;&#23416;&#29983;&#36763;&#33510;&#19968;&#40670;&#65292;&#30001;&#25105;&#20497;&#20358;&#24171;&#21161;&#22823;&#23478;&#20570;&#20986;&#21028;&#26039;&#65292;&#36889;&#27171;&#26368;&#31337;&#23450;&#12290; 
</span></font></p>
<p align="left" style="line-height: 150%"><span style="font-family: SimSun"> 
&#29694;&#22312;&#24050;&#32147;&#28961;&#20154;&#25954;&#35498;&#33258;&#24049;&#26159;&#28331;&#30149;&#27966;&#20013;&#37291;&#65292;&#22240;&#28858;&#22914;&#26524;&#36889;&#27171;&#35498;&#65292;&#23601;&#27794;&#26377;&#20154;&#20358;&#25214;&#20320;&#20102;&#12290;</span></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;04&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="22" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining158.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6699" endspan --></p>

</body>

</html>
