<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38738;&#22478;&#23665;&#36938;&#35352;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">&#38738;&#22478;&#23665;&#36938;&#35352;</span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#25308;&#30452;&#33322;&#20043;&#36060;&#65292;&#21482;&#38656;&#35201;&#33457;&#30456;&#30070;&#26044;&#24478;&#21488;&#21271;&#38283;&#36554;&#36208;&#39640;&#36895;&#20844;&#36335;&#21040;&#21488;&#21335;&#30340;&#26178;&#38291;&#23601;&#21040;&#20102;&#22235;&#24029;&#25104;&#37117;&#12290;&#22240;&#28858;&#27231;&#31080;&#19981;&#22909;&#36023;&#65292;&#21488;&#28771;&#30340;&#21516;&#23416;&#20497;&#27794;&#36774;&#27861;&#25645;&#21516;&#19968;&#29677;&#39131;&#27231;&#65292;&#36930;&#20998;&#25104;&#22909;&#24190;&#20491;&#26799;&#27425;&#38520;&#32396;&#21040;&#36948;&#65292;&#36889;&#23601;&#33510;&#20102;&#23403;&#32317;&#21644;&#20358;&#22238;&#25509;&#36865;&#30340;&#21496;&#27231;&#20497;&#12290;&#25104;&#37117;&#24066;&#23601;&#20687;&#22823;&#38520;&#20854;&#20182;&#22823;&#22478;&#24066;&#65292;&#25972;&#20491;&#22478;&#24066;&#26159;&#20491;&#22823;&#24037;&#22320;&#33324;&#36245;&#33879;&#24314;&#35373;&#65292;&#36947;&#36335;&#19978;&#19981;&#38291;&#26039;&#30340;&#27773;&#36554;&#21895;&#21485;&#32882;&#65292;&#36889;&#31639;&#19981;&#31639;&#26159;&#38525;&#22826;&#30427;&#38512;&#20173;&#19981;&#36275;&#65281;&#22914;&#21516;&#27491;&#22312;&#30332;&#32946;&#30340;&#24180;&#36629;&#20154;&#65292;&#24613;&#36481;&#28014;&#21205;&#19981;&#23433;&#65292;&#26377;&#27963;&#21147;&#26397;&#27683;&#20063;&#26178;&#26178;&#36879;&#20986;&#24819;&#24555;&#36895;&#25104;&#38263;&#30340;&#32202;&#24373;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#25105;&#20497;&#19979;&#35103;&#22312;&#37117;&#27743;&#22576;&#26049;&#38738;&#22478;&#23665;&#37002;&#30340;&#36051;&#39208;&#65292;&#29872;&#22659;&#28165;&#24189;&#65292;&#37117;&#27743;&#22576;&#22240;&#22235;&#24029;&#22823;&#22320;&#38663;&#27491;&#23553;&#38281;&#25972;&#20462;&#20013;&#65292;&#25105;&#20497;&#24190;&#20491;&#21516;&#23416;&#21483;&#20102;&#35336;&#31243;&#36554;&#21040;&#38468;&#36817;&#23665;&#19978;&#30340;&#26368;&#22909;&#20301;&#32622;&#65292;&#40165;&#30640;&#37117;&#27743;&#22576;&#65292;&#26446;&#20912;&#29238;&#23376;&#30070;&#24180;&#22823;&#27010;&#20063;&#22312;&#36889;&#20818;&#38468;&#36817;&#19968;&#37002;&#27873;&#33590;&#65292;&#19968;&#37002;&#24605;&#32771;&#27835;&#29702;&#23735;&#27743;&#27700;&#24739;&#30340;&#26041;&#27861;&#65292;&#23567;&#26178;&#20505;&#22320;&#29702;&#35506;&#26412;&#35712;&#36942;&#12300;&#37117;&#27743;&#22576;&#12301;&#65292;&#29694;&#22580;&#30475;&#21040;&#36889;&#25165;&#24863;&#21463;&#21040;&#21476;&#20154;&#30340;&#26234;&#24935;&#65292;&#30070;&#24180;&#24517;&#23450;&#33457;&#20102;&#24456;&#38263;&#26178;&#38291;&#20808;&#32000;&#37636;&#38468;&#36817;&#27700;&#25991;&#65292;&#20877;&#21033;&#29992;&#22320;&#24418;&#22320;&#29289;&#35299;&#27770;&#21839;&#38988;&#65292;&#19981;&#20687;&#24460;&#20154;&#31716;&#20449;&#20154;&#23450;&#21213;&#22825;&#65292;&#22916;&#24819;&#21033;&#29992;&#24037;&#31243;&#31185;&#25216;&#25913;&#35722;&#33258;&#28982;&#65292;&#32066;&#32147;&#19981;&#36215;&#22823;&#33258;&#28982;&#30340;&#21453;&#25778;&#21644;&#26178;&#38291;&#30340;&#32771;&#39511;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36899;&#32396;&#20841;&#22825;&#23403;&#32317;&#23433;&#25490;&#25105;&#20497;&#19978;&#23665;&#25505;&#33903;&#65292;&#35201;&#25105;&#20497;&#21482;&#32972;&#33879;&#31777;&#21934;&#24517;&#35201;&#30340;&#34892;&#26446;&#65292;&#24466;&#27493;&#19978;&#23665;&#65292;&#25104;&#37117;&#19968;&#24180;&#20013;&#22823;&#37096;&#20998;&#30340;&#22825;&#27683;&#26159;&#38512;&#22825;&#65292;&#19981;&#29105;&#19981;&#28348;&#65292;&#32650;&#33144;&#23665;&#36885;&#36208;&#36215;&#20358;&#28165;&#29245;&#33298;&#26274;&#65292;&#19981;&#36942;&#23565;&#19981;&#24120;&#36939;&#21205;&#30340;&#21516;&#23416;&#20497;&#20358;&#35498;&#36889;&#20491;&#34892;&#31243;&#21487;&#26159;&#19968;&#22823;&#25361;&#25136;&#65292;&#21516;&#23416;&#31505;&#35498;&#33509;&#19981;&#26159;&#23565;&#20013;&#37291;&#30340;&#22533;&#25345;&#21738;&#33021;&#36208;&#21040;&#36889;&#35041;&#65281;&#36208;&#32047;&#20102;&#65292;&#25105;&#20497;&#38538;&#20237;&#35041;&#20160;&#40636;&#27794;&#26377;&#23601;&#26159;&#37291;&#29983;&#22810;&#65292;&#37341;&#28792;&#12289;&#25353;&#25705;&#12289;&#21038;&#27801;&#12289;&#31185;&#23416;&#20013;&#34277;&#31881;&#32027;&#32027;&#20986;&#31840;&#65292;&#22823;&#23478;&#38918;&#20415;&#34249;&#27231;&#35342;&#35542;&#37291;&#29702;&#30149;&#27511;&#12289;&#20132;&#25563;&#27835;&#30149;&#24515;&#24471;&#12289;&#20114;&#30456;&#35264;&#25705;&#23416;&#32722;&#12290;&#36884;&#20013;&#36935;&#21040;&#20123;&#32769;&#20154;&#65292;&#26377;&#30340;&#27599;&#22825;&#33457;&#25976;&#23567;&#26178;&#36208;&#23665;&#36335;&#25214;&#37168;&#23621;&#32842;&#22825;&#21917;&#33590;&#65292;&#20877;&#36208;&#25976;&#23567;&#26178;&#22238;&#23478;&#65292;&#38627;&#24618;&#20491;&#20491;&#36523;&#23376;&#30828;&#26391;&#65292;&#36889;&#23601;&#26159;&#20522;&#24107;&#35498;&#30340;&#20581;&#24247;&#30340;&#31192;&#35363;&#21543;&#65306;&#26032;&#39854;&#30340;&#31354;&#27683;&#12289;&#33258;&#28982;&#30340;&#39154;&#39135;&#12289;&#24841;&#24555;&#30340;&#24515;&#24773;&#12289;&#36969;&#24230;&#30340;&#36939;&#21205;&#21644;&#36960;&#38626;&#35199;&#34277;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#19968;&#36335;&#19978;&#25105;&#20497;&#36776;&#35469;&#21402;&#26420;&#30340;&#31278;&#39006;&#12289;&#24180;&#40801;&#65292;&#22160;&#22160;&#36335;&#37002;&#26032;&#39854;&#30340;&#24029;&#33422;&#23273;&#33865;&#22312;&#22068;&#24052;&#35023;&#30340;&#33510;&#36763;&#28363;&#21619;&#65292;&#21312;&#20998;&#24120;&#24120;&#31278;&#22312;&#19968;&#36215;&#30340;&#40643;&#26575;&#12289;&#26460;&#20210;&#65292;&#36942;&#23567;&#28330;&#30707;&#30036;&#38291;&#19981;&#36215;&#30524;&#30340;&#27700;&#33750;&#28006;&#12289;&#26408;&#36042;&#65292;&#21644;&#36335;&#19978;&#31505;&#23481;&#28415;&#38754;&#30340;&#32769;&#36786;&#32842;&#22825;&#65292;&#30475;&#25499;&#22312;&#23627;&#31799;&#34093;&#20094;&#30340;&#32396;&#26039;&#65292;&#33258;&#24049;&#21205;&#25163;&#21085;&#21402;&#26420;&#30382;&#65292;&#36889;&#20197;&#21069;&#24819;&#37117;&#27794;&#24819;&#36942;&#65292;&#25163;&#25351;&#25720;&#20999;&#38283;&#19968;&#23567;&#22602;&#27193;&#30382;&#21576;&#29694;&#27833;&#20142;&#37499;&#40643;&#33394;&#30340;&#40643;&#26575;&#65292;&#36996;&#26377;&#34382;&#26454;&#12289;&#30334;&#37096;&#12289;&#33590;&#27193;&#12289;&#23665;&#26680;&#26691;&#12289;&#21335;&#26143;&#12289;&#39340;&#40786;&#33703;</span><span lang="EN-US">…</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#36941;&#22320;&#23542;&#34255;&#65292;&#35712;&#33836;&#21367;&#26360;&#26356;&#35201;&#34892;&#33836;&#37324;&#36335;&#65292;&#30475;&#23526;&#29289;&#36960;&#27604;&#30475;&#26360;&#26412;&#24425;&#33394;&#29031;&#29255;&#26356;&#20855;&#39636;&#28165;&#26970;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22909;&#19968;&#38499;&#23376;&#27794;&#30475;&#21040;&#20522;&#24107;&#65292;&#36889;&#27425;&#30475;&#20358;&#36523;&#26448;&#26356;&#22909;&#20102;&#65292;&#38957;&#39662;&#20173;&#26159;&#28879;&#20142;&#65292;&#19968;&#36523;&#21185;&#35037;&#30495;&#26159;&#37239;&#12290;&#22312;&#23403;&#32317;&#30340;&#32048;&#24515;&#23433;&#25490;&#19979;&#25105;&#20497;</span><span lang="EN-US">40</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22810;&#20301;&#23416;&#29983;&#30333;&#22825;&#25289;&#38263;&#32819;&#26421;&#31751;&#25793;&#33879;&#32769;&#24107;&#65306;&#19968;&#28165;&#26089;&#21040;&#24066;&#22580;&#25214;&#27491;&#22312;&#20132;&#26131;&#30340;&#29983;&#21322;&#22799;&#12289;&#19979;&#30000;&#35023;&#25366;&#21322;&#22799;&#12289;&#30475;&#36930;&#23527;&#27491;&#26159;&#29986;&#26399;&#30340;&#30333;&#33463;&#12289;&#21040;&#27743;&#27833;&#30475;&#22240;&#28858;&#22825;&#27683;&#21453;&#24120;&#36996;&#27794;&#25505;&#25910;&#30340;&#38468;&#23376;&#12289;&#26202;&#19978;&#22312;&#39151;&#24215;&#35041;&#30001;&#32769;&#24107;&#28858;&#22823;&#23478;&#19978;&#35506;&#20006;&#35299;&#24785;&#12290;&#36889;&#27425;&#20358;&#30340;&#23416;&#29983;&#20013;&#26377;&#20013;&#37291;&#12289;&#35199;&#37291;&#12289;&#25945;&#24107;&#12289;&#24459;&#24107;&#12289;&#24037;&#31243;&#24107;&#12289;&#21830;&#20154;&#12289;&#28023;&#38364;&#12289;&#23416;&#29983;&#12289;&#37329;&#34701;&#24478;&#26989;&#20154;&#21729;</span><span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">…</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#65307;&#20998;&#21029;</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20358;&#33258;&#20013;&#22283;&#12289;&#32654;&#22283;&#12289;&#21152;&#25343;&#22823;&#12289;&#21488;&#28771;&#12289;&#39321;&#28207;&#12289;&#26032;&#21152;&#22369;&#31561;&#22320;&#21312;&#65307;&#24180;&#40801;&#24478;&#36996;&#22312;&#35712;&#26360;&#30340;&#24180;&#36629;&#23416;&#23376;&#21040;&#20107;&#26989;&#26377;&#25104;&#12289;&#23401;&#23376;&#22909;&#24190;&#20491;&#30340;&#19981;&#24785;&#20013;&#24180;&#65292;&#36889;&#26159;&#24590;&#27171;&#29305;&#27530;&#30340;&#32227;&#20998;&#35731;&#22823;&#23478;&#32858;&#22312;&#19968;&#36215;&#65292;&#28858;&#20102;&#30456;&#21516;&#30340;&#24819;&#27861;&#12289;&#29702;&#24565;&#21644;&#30446;&#27161;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#20522;&#24107;&#30340;&#35506;&#32317;&#26159;&#29872;&#29872;&#30456;&#25187;&#22914;&#34892;&#38642;&#27969;&#27700;&#65292;&#20805;&#28415;&#31505;&#32882;&#65292;&#31505;&#30340;&#21516;&#26178;&#36996;&#35201;&#33021;&#21205;&#33126;&#24819;&#31505;&#30340;&#26159;&#20160;&#40636;&#65292;&#25105;&#20197;&#21069;&#24605;&#32771;&#24120;&#20572;&#38931;&#22312;&#20522;&#24107;&#35498;&#35441;&#30340;&#34920;&#38754;&#24847;&#32681;&#19978;&#65292;&#36319;&#32769;&#24107;&#25509;&#35320;&#22810;&#20102;&#25165;&#30693;&#36947;&#31505;&#30340;&#21516;&#26178;&#38957;&#33126;&#35201;&#36681;&#24471;&#22816;&#24555;&#65292;&#25165;&#30693;&#36947;&#31505;&#30340;&#32972;&#24460;&#26159;&#20160;&#40636;&#65292;&#26360;&#35201;&#35712;&#24471;&#22816;&#29087;&#65292;&#25165;&#33021;&#36319;&#19978;&#32769;&#24107;&#30340;&#24605;&#36335;&#65292;&#29978;&#33267;&#20808;&#29468;&#21040;&#32769;&#24107;&#30340;&#24605;&#36335;&#65292;&#25165;&#34920;&#31034;&#26377;&#23416;&#21040;&#32769;&#24107;&#25945;&#30340;&#26481;&#35199;&#65292;&#25152;&#20197;&#32769;&#24107;&#38480;&#23450;&#24517;&#38920;&#35201;&#35712;&#23436;&#20154;&#32000;&#20840;&#37096;&#25165;&#33021;&#36319;&#35386;&#65292;&#25165;&#19981;&#26371;&#28010;&#36027;&#33258;&#24049;&#23542;&#36020;&#30340;&#26178;&#38291;&#21644;&#37329;&#37666;&#12290;&#23601;&#31639;&#20154;&#32000;&#35712;&#29087;&#20102;&#65292;&#27599;&#27425;&#35211;&#21040;&#32769;&#24107;&#36996;&#26159;&#26377;&#26032;&#30340;&#25910;&#31339;&#65292;&#38500;&#20102;&#32769;&#24107;&#30340;&#30693;&#35672;&#26159;&#25366;&#19981;&#23436;&#30340;&#23542;&#34255;&#22806;&#65292;&#32769;&#24107;&#33258;&#24049;&#20173;&#26178;&#26178;&#19981;&#26039;&#36914;&#27493;&#65292;&#26377;&#26032;&#30340;&#30332;&#29694;&#20063;&#19981;&#21533;&#24796;&#30340;&#20659;&#25480;&#32102;&#23416;&#29983;&#65292;&#22240;&#27492;&#65292;&#27599;&#27425;&#35211;&#21040;&#32769;&#24107;&#65292;&#20197;&#21069;&#32893;&#36942;&#21371;&#24819;&#19981;&#36890;&#30340;&#23601;&#36890;&#20102;&#65292;&#27794;&#32893;&#36942;&#30340;&#23601;&#29694;&#23416;&#21862;&#65292;&#25945;&#36942;&#21371;&#35352;&#19981;&#20303;&#30340;&#22810;&#32893;&#24190;&#27425;&#20063;&#23601;&#29087;&#20102;&#65292;&#36889;&#27425;&#20358;&#30340;&#22823;&#38520;&#21516;&#23416;&#22823;&#37096;&#20998;&#26159;&#38957;&#19968;&#27425;&#35211;&#21040;&#20522;&#24107;&#65292;&#37027;&#30475;&#32769;&#24107;&#30340;&#31070;&#24773;&#22823;&#27010;&#23601;&#36319;&#25105;&#21021;&#27425;&#35211;&#21040;&#32769;&#24107;&#26159;&#19968;&#27171;&#30340;&#65292;&#26399;&#24453;&#33021;&#26377;&#26356;&#22810;&#20778;&#31168;&#21516;&#23416;&#33021;&#20358;&#21560;&#25910;&#32769;&#24107;&#30340;&#30693;&#35672;&#21644;&#26234;&#24935;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#20358;&#20043;&#21069;&#20522;&#24107;&#30340;&#32178;&#38913;&#21450;&#24107;&#20804;&#22992;&#37117;&#21578;&#35489;&#19981;&#21487;&#20197;&#24118;&#23478;&#20154;&#25110;&#33258;&#24049;&#35531;&#32769;&#24107;&#30475;&#35386;&#65292;&#25105;&#20877;&#24230;&#25226;&#24605;&#32173;&#20572;&#38931;&#22312;&#20522;&#24107;&#35498;&#35441;&#30340;&#34920;&#38754;&#24847;&#32681;&#19978;&#65292;&#30452;&#21040;&#26202;&#19978;&#39151;&#24215;&#35041;&#30340;&#30740;&#35342;&#26371;&#26178;&#25165;&#32893;&#25026;&#32769;&#24107;&#30495;&#27491;&#30340;&#30446;&#30340;&#65292;&#26159;&#35201;&#25945;&#22823;&#23478;&#24171;&#33258;&#24049;&#25110;&#35242;&#20154;&#27835;&#30149;&#65292;&#20182;&#33258;&#24049;&#21482;&#26377;&#19968;&#20491;&#20154;&#20841;&#38587;&#25163;&#65292;&#27794;&#36774;&#27861;&#19968;&#19968;&#28858;&#22823;&#23478;&#30475;&#30149;&#21448;&#36861;&#36452;&#24460;&#32396;&#26381;&#34277;&#29376;&#27841;&#65292;&#32769;&#24107;&#35498;&#35201;&#25945;&#22823;&#23478;&#37347;&#39770;&#65292;&#19981;&#26159;&#25343;&#39770;&#32102;&#22823;&#23478;&#21507;&#12290;&#25152;&#20197;&#33509;&#33258;&#24049;&#24179;&#24120;&#36935;&#21040;&#26840;&#25163;&#30340;&#30149;&#26696;&#65292;&#33021;&#23559;&#30149;&#20154;&#30340;&#29376;&#27841;&#25944;&#36848;&#28165;&#26970;&#30340;&#65292;&#21487;&#20197;&#21033;&#29992;&#26053;&#34892;&#26399;&#38291;&#26202;&#19978;&#30340;&#30740;&#35342;&#26371;&#30332;&#21839;&#65292;&#26377;&#20123;&#38364;&#37749;&#21839;&#38988;&#33258;&#24049;&#20808;&#24819;&#36942;&#20877;&#19968;&#32147;&#40670;&#25765;&#23601;&#36890;&#20102;&#65292;&#23416;&#21040;&#20102;&#23601;&#26159;&#33258;&#24049;&#30340;&#20219;&#35504;&#20063;&#25654;&#19981;&#36208;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#19968;&#30452;&#37117;&#27794;&#24819;&#36942;&#20013;&#34277;&#26448;&#36039;&#28304;&#20063;&#26159;&#26377;&#38480;&#12289;&#26371;&#26543;&#31469;&#30340;&#65292;&#21482;&#24863;&#35258;&#26368;&#36817;&#20013;&#34277;&#26448;&#36650;&#30058;&#19978;&#28466;&#65292;&#26377;&#30340;&#28466;&#20102;&#22909;&#24190;&#20493;&#35731;&#20154;&#24515;&#39514;&#65292;&#21448;&#24819;&#21040;&#12300;&#31406;&#20154;&#27794;&#26377;&#29983;&#30149;&#30340;&#27402;&#21033;&#12301;&#36889;&#21477;&#35441;&#12290;&#38500;&#20102;&#22825;&#28797;&#24433;&#38911;&#29986;&#37327;&#36996;&#26377;&#20154;&#28858;&#30340;&#21700;&#25260;&#65292;&#20358;&#20102;&#25165;&#30693;&#36947;&#26377;&#20123;&#34277;&#26448;&#27794;&#26377;&#20154;&#24037;&#31278;&#26893;&#65292;&#37326;&#29983;&#30340;&#26085;&#30410;&#31232;&#23569;&#65292;&#31639;&#26159;&#29376;&#27841;&#26368;&#31967;&#30340;&#65292;&#20013;&#22283;&#20154;&#23565;&#20013;&#34277;&#32317;&#26377;&#12300;&#26377;&#30149;&#27835;&#30149;&#65292;&#27794;&#30149;&#24375;&#36523;&#12301;</span>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#30340;&#35264;&#24565;&#65292;&#34277;&#26448;&#30340;&#28651;&#29992;&#26371;&#36896;&#25104;&#33258;&#36523;&#30340;&#30142;&#30149;&#65292;&#33258;&#28982;&#30028;&#30340;&#33836;&#29289;&#37117;&#26377;&#20559;&#24615;&#65292;&#25152;&#20197;&#21476;&#20154;&#30340;&#26234;&#24935;&#21578;&#35380;&#25105;&#20497;&#19981;&#35201;&#20559;&#39135;&#65292;&#20160;&#40636;&#37117;&#21507;&#65292;&#19981;&#35201;&#21507;&#36942;&#37327;&#65292;&#23601;&#21487;&#20197;&#20445;&#25345;&#36523;&#39636;&#30340;&#24179;&#34913;&#65292;&#26371;&#29983;&#30149;&#23601;&#26159;&#22240;&#28858;&#19981;&#24179;&#34913;&#65292;&#29992;&#34277;&#23601;&#26159;&#21033;&#29992;&#34277;&#29289;&#30340;&#20559;&#24615;&#65292;&#25226;&#19981;&#24179;&#34913;&#22238;&#27512;&#24179;&#34913;&#65292;&#25152;&#35586;&#12300;&#35036;&#19981;&#36275;&#65292;&#25613;&#26377;&#39192;&#12290;&#12301;&#21507;&#37679;&#34277;&#12289;&#20098;&#21507;&#35036;&#23601;&#26371;&#36896;&#25104;&#19981;&#24179;&#34913;&#12290;&#30450;&#30446;&#20098;&#21507;&#31455;&#26371;&#36896;&#25104;&#34277;&#26448;&#30340;&#20379;&#38656;&#22833;&#35519;&#65292;&#32893;&#36215;&#20358;&#24456;&#19981;&#21487;&#24605;&#35696;&#65292;&#21371;&#30495;&#27491;&#22312;&#29694;&#23526;&#20013;&#30332;&#29983;&#65292;&#20043;&#21069;&#21488;&#28771;&#27969;&#34892;&#21507;&#22320;&#29916;&#65292;&#26368;&#36817;&#22823;&#38520;&#22320;&#21312;&#27969;&#34892;&#21507;&#32160;&#35910;&#23601;&#26159;&#20363;&#23376;&#65292;&#36896;&#25104;&#32160;&#35910;&#20729;&#26684;&#39110;&#28466;&#65292;&#22909;&#22312;&#31278;&#32160;&#35910;&#23481;&#26131;&#65292;&#24456;&#22810;&#20013;&#34277;&#19981;&#21516;&#65292;&#25505;&#23436;&#23601;&#27794;&#20102;&#65292;&#25152;&#20197;&#32769;&#24107;&#35531;&#23416;&#29983;&#20497;&#19981;&#35201;&#23559;&#34389;&#26041;&#27945;&#28431;&#20986;&#21435;&#65292;&#35492;&#29992;&#36896;&#25104;&#20663;&#23475;&#19981;&#35498;&#65292;&#36996;&#21487;&#33021;&#35731;&#26377;&#30149;&#38656;&#35201;&#21507;&#34277;&#30340;&#20154;&#22240;&#34277;&#26448;&#30701;&#32570;&#32780;&#36023;&#19981;&#21040;&#34277;&#65292;&#30001;&#27492;&#30475;&#20358;&#21033;&#29992;&#32178;&#36335;&#20844;&#38283;&#30475;&#35386;&#20063;&#19981;&#24688;&#30070;&#65292;&#23559;&#27835;&#30274;&#20013;&#30340;&#30149;&#20154;&#30151;&#29376;&#34389;&#26041;&#29992;&#34277;&#36028;&#22312;&#32178;&#19978;&#34249;&#20197;&#21644;&#20854;&#20182;&#20013;&#37291;&#21069;&#36649;&#20132;&#27969;&#30340;&#20570;&#27861;&#26159;&#19981;&#36969;&#30070;&#30340;&#65292;&#32178;&#19978;&#30340;&#36039;&#26009;&#19981;&#35542;&#32854;&#36066;&#25165;&#26234;&#24179;&#24248;&#24858;&#21155;&#30340;&#20154;&#37117;&#21487;&#20197;&#30475;&#21040;&#65292;&#28961;&#27861;&#38928;&#28204;&#30475;&#30340;&#20154;&#24590;&#40636;&#24819;&#24590;&#40636;&#29992;&#65292;&#35201;&#35342;&#35542;&#20132;&#27969;&#25033;&#35442;&#31169;&#19979;&#20570;&#65292;&#20854;&#20182;&#21482;&#26377;&#22312;&#20844;&#30526;&#30332;&#29983;&#37325;&#22823;&#21361;&#38627;&#26178;&#33021;&#30001;&#32769;&#24107;&#20358;&#20570;&#65292;&#20687;&#26159;&#20043;&#21069;&#30340;</span><span lang="EN-US">SARS</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25110;&#26159;&#36817;&#24180;&#30340;&#26032;&#27969;&#24863;&#65292;&#25105;&#20043;&#21069;&#37117;&#27794;&#24819;&#36890;&#36889;&#40670;&#20570;&#20102;&#19981;&#23569;&#34850;&#20107;&#30495;&#26159;&#28145;&#34920;&#24922;&#24871;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#21083;&#23416;&#20154;&#32000;&#20043;&#26178;&#65292;&#24050;&#32147;&#30693;&#36947;&#35199;&#34277;&#19981;&#22909;&#65292;&#21487;&#26159;&#33258;&#24049;&#33021;&#21147;&#21448;&#19981;&#36275;&#20197;&#25033;&#20184;&#36913;&#22285;&#33267;&#35242;&#30340;&#30149;&#30171;&#65292;&#23588;&#20854;&#23567;&#23401;&#23376;&#30332;&#39640;&#29138;&#26178;&#65292;&#25163;&#24537;&#33139;&#20098;&#65292;&#24120;&#22240;&#35201;&#19981;&#35201;&#24118;&#21435;&#32102;&#35199;&#37291;&#30475;&#21644;&#23478;&#20154;&#29229;&#21557;&#65292;&#24184;&#22909;&#30070;&#26178;&#26377;&#24190;&#20301;&#24107;&#20804;&#22992;&#30340;&#24171;&#21161;&#65292;&#35731;&#25105;&#23433;&#28982;&#30340;&#28193;&#36942;&#37027;&#27573;&#36942;&#28193;&#26178;&#26399;&#65292;&#24819;&#24819;&#33258;&#24049;&#30495;&#26159;&#24456;&#24184;&#36939;&#65292;&#26089;&#24190;&#24180;&#25509;&#35320;&#21040;&#20154;&#32000;&#65292;&#24184;&#36939;&#30340;&#33021;&#21040;&#20315;&#24030;&#36319;&#35386;&#65292;&#21448;&#21443;&#21152;&#20102;&#20522;&#24107;&#30340;&#21488;&#21271;&#32147;&#26041;&#30740;&#35342;&#26371;&#65292;&#19981;&#38656;&#35201;&#25720;&#32034;&#21450;&#22039;&#35430;&#37679;&#35492;&#65292;&#23601;&#36208;&#19978;&#36890;&#24448;&#20107;&#23526;&#30495;&#29702;&#30340;&#22823;&#36947;&#65292;&#21152;&#19978;&#33258;&#24049;&#20581;&#24247;&#30340;&#36523;&#39636;&#65292;&#25163;&#33139;&#30524;&#32819;&#19981;&#32570;&#65292;&#23478;&#35041;&#20154;&#30340;&#25903;&#25345;&#35731;&#25105;&#28961;&#24460;&#39015;&#20043;&#24962;&#65292;&#31337;&#23450;&#30340;&#24037;&#20316;&#34915;&#39135;&#28961;&#34398;&#65292;&#21608;&#22285;&#33267;&#35242;&#20043;&#20154;&#37117;&#31716;&#20449;&#20013;&#37291;&#35731;&#25105;&#19981;&#29992;&#24962;&#24833;&#36027;&#31070;&#65292;&#34395;&#32791;&#21767;&#33292;&#35299;&#37323;&#65292;&#26377;&#30149;&#21482;&#35201;&#24819;&#22914;&#20309;&#25226;&#30149;&#27835;&#22909;&#65292;&#21482;&#38656;&#25812;&#24515;&#26377;&#27794;&#26377;&#29282;&#35352;&#24107;&#35347;&#65292;&#20013;&#37291;&#26159;&#35731;&#20154;&#24184;&#31119;&#30340;&#31185;&#23416;&#65292;&#20013;&#37291;&#20351;&#25105;&#24184;&#31119;&#65292;&#25105;&#20063;&#35201;&#21162;&#21147;&#35731;&#20013;&#37291;&#20351;&#22823;&#23478;&#24184;&#31119;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#27492;&#34892;&#30475;&#21040;&#24190;&#20491;&#32147;&#26041;&#37325;&#35201;&#34277;&#29289;&#30340;&#37326;&#22806;&#29983;&#38263;&#29376;&#27841;&#65292;&#35469;&#35672;&#22823;&#38520;&#21644;&#20854;&#23427;&#21508;&#22320;&#30340;&#21516;&#23416;&#20497;&#65292;&#26202;&#19978;&#20132;&#25563;&#24515;&#24471;&#65292;&#30333;&#22825;&#21516;&#36938;&#21517;&#21213;&#21476;&#36447;&#65292;&#21697;&#22039;&#30070;&#22320;&#23567;&#21507;&#65292;&#22312;&#27494;&#20399;&#31072;&#30340;&#30865;&#26519;&#38291;&#31359;&#26797;&#65292;&#30865;&#19978;&#33609;&#23383;&#40845;&#39131;&#40179;&#33310;&#65292;&#22312;&#26460;&#29995;&#33609;&#22530;&#30340;&#27969;&#27700;&#23567;&#27211;&#19978;&#23567;&#25001;&#65292;&#28165;&#39080;&#24464;&#24464;&#65292;&#24863;&#35613;&#23403;&#32317;&#21450;&#25152;&#26377;&#24037;&#20316;&#20154;&#21729;&#30340;&#24713;&#24515;&#23433;&#25490;&#21450;&#21332;&#21161;&#65292;&#25226;&#36889;&#27425;&#27963;&#21205;&#36774;&#24471;&#22914;&#27492;&#26377;&#32882;&#26377;&#33394;&#65292;&#22291;&#28415;&#25104;&#21151;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 27.0pt; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;</span> <span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#30439;&#21516;&#23416;</span>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25964;&#26360;</span><span lang="EN-US"> 2010<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#24180;</span>7<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;</span>7<span lang="EN-US" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26085;</span></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining149.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6763" endspan --></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"></span></p>

</body>

</html>
