<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24555;&#20048; -----&#38738;&#22478;&#23665;&#36319;&#35786;&#38543;&#24819;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 150%; font-family: SimSun">
&#24555;&#20048;</span></b><span lang="EN-US"><font size="3"> -----</font></span><span lang="ZH-CN" style="font-family: SimSun; font-weight: 700"><font size="3">&#38738;&#22478;&#23665;&#36319;&#35786;&#38543;&#24819;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font size="3"></font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">
&#24863;&#35874;&#23385;&#40511;&#24072;&#20804;&#65292;&#24863;&#35874;&#27743;&#27833;&#38468;&#23376;&#20844;&#21496;&#30340;&#21776;&#25104;&#24191;&#32463;&#29702;&#12289;&#21016;&#23567;&#33673;&#23567;&#22992;&#12289;&#29579;&#33459;&#23567;&#22992;&#65292;&#20197;&#21450;&#22312;&#26426;&#22330;&#25509;&#36865;&#25105;&#20204;&#30340;&#20219;&#20808;&#29983;&#31561;&#65292;&#30001;&#20110;&#20320;&#20204;&#30340;&#21608;&#21040;&#23433;&#25490;&#65292;&#20351;&#25105;&#20204;&#30340;&#36825;&#27425;&#36319;&#35786;&#23398;&#20064;&#20043;&#26053;&#24471;&#20197;&#39034;&#21033;&#36827;&#34892;&#65281;&#24863;&#35874;&#32769;&#24072;&#65292;&#25226;&#32032;&#19981;&#30456;&#35782;&#30340;&#25105;&#20204;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#23398;&#20064;&#20013;&#21307;&#30340;&#36335;&#19978;&#65292;&#24471;&#21040;&#32769;&#24072;&#30340;&#25351;&#28857;&#65292;&#26377;&#24072;&#20804;&#24072;&#22992;&#30340;&#24110;&#21161;&#21644;&#25903;&#25345;&#65292;&#21463;&#30410;&#33391;&#22810;&#65292;&#24515;&#37324;&#20805;&#28385;&#30340;&#26159;&#24863;&#24681;&#21644;&#35874;&#24847;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">
“&#38738;&#22478;&#23665;&#35770;&#36947;”&#20043;&#26053;&#24402;&#26469;&#65292;&#24863;&#35302;&#39047;&#22810;&#12290;&#34429;&#28982;&#24537;&#20110;&#32321;&#26434;&#20107;&#21153;&#65292;&#20294;&#24403;&#19968;&#23478;&#20154;&#22352;&#19979;&#26469;&#32463;&#24120;&#35848;&#35770;&#30340;&#65292;&#20381;&#28982;&#26159;&#20013;&#21307;&#23398;&#20064;&#65306;&#32769;&#24072;&#23545;&#24351;&#23376;&#30340;&#23388;&#23388;&#19981;&#20518;&#30340;&#25945;&#35826;&#65292;&#32769;&#24072;&#23545;&#32463;&#26041;&#30340;&#36816;&#29992;&#33258;&#22914;&#24050;&#33267;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#22320;&#65292;&#32769;&#24072;&#23545;&#33647;&#26448;&#30340;&#20351;&#29992;&#30340;&#21578;&#35819;</font></span><font size="3"><span lang="EN-US" style="line-height: 150%">…..</span></font><span lang="ZH-CN" style="line-height: 150%; font-family: SimSun"><font size="3">&#22823;&#26234;&#33509;&#24072;&#32773;&#65292;&#20256;&#20854;&#25152;&#30693;&#65292;&#20256;&#25215;&#21457;&#25196;&#32463;&#26041;&#20043;&#36947;&#65292;&#21516;&#26102;&#36981;&#24490;&#33258;&#28982;&#35268;&#24459;&#65292;&#19981;&#28389;&#29992;&#33647;&#29289;&#26292;&#27524;&#29645;&#29289;&#65292;&#39038;&#21450;&#21518;&#20195;&#20173;&#26377;&#36164;&#28304;&#21487;&#29992;&#12290;&#20154;&#29983;&#33021;&#36935;&#35265;&#22823;&#24072;&#26159;&#38752;&#24179;&#26085;&#20462;&#34892;&#65292;&#36208;&#36827;&#20013;&#21307;&#65292;&#24471;&#36935;&#24681;&#24072;&#65292;&#20415;&#36208;&#19978;&#20102;&#20154;&#29983;&#24555;&#20048;&#20043;&#36335;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 150%; font-family: SimSun">
&#20013;&#21307;&#20043;&#32536;</span></b></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">
&#20013;&#21307;&#20043;&#32536;&#36215;&#20110;&#19977;&#24180;&#21069;&#65292;&#29238;&#20146;&#22240;&#30149;&#37325;&#34987;&#35199;&#21307;&#21028;&#27515;&#21009;&#22238;&#23478;&#24453;&#21629;&#65292;&#27597;&#20146;&#21644;&#20804;&#22992;&#24050;&#25163;&#36275;&#26080;&#25514;&#65292;&#25105;&#22312;&#20013;&#21307;&#26379;&#21451;&#30340;&#24314;&#35758;&#19979;&#65292;&#32473;&#29238;&#20146;&#20351;&#29992;&#22235;&#36870;&#27748;&#21152;&#21619;&#65292;&#27599;&#22825;&#37197;&#21512;&#33406;&#28792;&#21629;&#38376;&#21450;&#32958;&#33127;&#65292;&#32467;&#26524;&#20960;&#22825;&#36807;&#21435;&#65292;&#29238;&#20146;&#20415;&#28165;&#37266;&#36807;&#26469;&#24182;&#33021;&#21507;&#39277;&#65292;&#30149;&#24773;&#26159;&#19968;&#26085;&#27604;&#19968;&#26085;&#22909;&#12290;&#29992;&#33647;&#19968;&#20010;&#26376;&#65292;&#20843;&#21313;&#22810;&#23681;&#39640;&#40836;&#30340;&#29238;&#20146;&#24050;&#32463;&#33021;&#19979;&#22320;&#34892;&#36208;&#24182;&#29983;&#27963;&#33258;&#29702;&#12290;&#19977;&#24180;&#36807;&#21435;&#20102;&#65292;&#29238;&#20146;&#20381;&#28982;&#20581;&#22312;&#65292;&#25105;&#20204;&#24198;&#24184;&#36828;&#31163;&#21307;&#38498;&#65292;&#29238;&#20146;&#27809;&#26377;&#34987;&#35199;&#33647;&#33660;&#27602;&#26356;&#26159;&#20813;&#21435;&#25163;&#26415;&#25240;&#33150;&#30340;&#30171;&#33510;&#65292;&#29238;&#20146;&#22914;&#20170;&#20173;&#33021;&#23433;&#20139;&#22825;&#20262;&#20043;&#20048;&#65292;&#20799;&#22899;&#20204;&#20173;&#33021;&#23613;&#24515;&#23389;&#36947;&#25317;&#26377;&#29238;&#29233;&#65292;&#29983;&#27963;&#23433;&#23425;&#65292;&#20854;&#20048;&#34701;&#34701;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#24863;&#35874;&#20013;&#21307;&#65292;&#36855;&#19978;&#20013;&#21307;&#65292;&#21482;&#26159;&#19981;&#30693;&#36947;&#20013;&#21307;&#20043;&#36335;&#65292;&#26041;&#21521;&#22312;&#21738;&#37324;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 150%; font-family: SimSun">
&#19982;&#24072;&#20043;&#32536;</span></b></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">
&#19982;&#24072;&#20043;&#32536;&#20063;&#36215;&#20110;&#29238;&#20146;&#29983;&#30149;&#12290;&#22312;&#29238;&#20146;&#27835;&#30149;&#26399;&#38388;&#65292;&#25105;&#22312;&#22823;&#37327;&#38405;&#35835;&#25628;&#32034;&#32593;&#19978;&#30340;&#20013;&#21307;&#36164;&#26009;&#30340;&#21516;&#26102;&#65292;&#21457;&#29616;&#32769;&#24072;&#30340;&#21517;&#23383;&#21644;&#25991;&#31456;&#32463;&#24120;&#20986;&#29616;&#22312;&#27665;&#38388;&#20013;&#21307;&#32593;&#19978;&#65292;&#32769;&#24072;&#30340;&#25991;&#31456;&#12298;&#27491;&#32479;&#20013;&#21307;&#23398;&#19982;&#29616;&#20195;&#20013;&#21307;&#23398;&#30340;&#24046;&#24322;&#12299;&#26159;&#25105;&#30495;&#27491;&#35748;&#35782;&#20013;&#21307;&#30340;&#21551;&#33945;&#20043;&#31687;&#65292;&#12298;&#22914;&#20309;&#27835;&#24863;&#20882;&#12299;&#21017;&#35753;&#25105;&#21644;&#36523;&#36793;&#30340;&#20146;&#20154;&#30495;&#27491;&#35265;&#35782;&#20102;&#32463;&#26041;&#30340;&#31070;&#22855;&#65306;&#19968;&#21058;&#30693;&#65292;&#20108;&#21058;&#24050;&#12290;&#32769;&#24072;&#30331;&#36733;&#22312;&#27721;&#21776;&#32593;&#30340;&#25991;&#31456;&#37117;&#28145;&#28145;&#30340;&#24433;&#21709;&#25105;&#24182;&#35302;&#21160;&#25105;&#30340;&#24515;&#12290;&#31616;&#21333;&#22797;&#21046;&#32769;&#24072;&#22914;&#20309;&#27835;&#24863;&#20882;&#65292;&#21608;&#22260;&#30340;&#20146;&#26379;&#22909;&#21451;&#20415;&#37117;&#23398;&#20250;&#29992;&#32463;&#26041;&#27835;&#24863;&#20882;&#65292;&#30149;&#20174;&#27973;&#20013;&#27835;&#65292;&#22823;&#30149;&#20309;&#26469;&#65311;&#19981;&#24597;&#29983;&#30149;&#65292;&#26080;&#26377;&#24656;&#24598;&#65292;&#29983;&#27963;&#21464;&#24471;&#36731;&#26494;&#33258;&#22914;&#65281;&#20174;&#27492;&#65292;&#35782;&#24471;&#30495;&#27491;&#30340;&#20256;&#32479;&#20013;&#21307;&#65292;&#24863;&#24681;&#32769;&#24072;&#65281;&#24515;&#20013;&#22362;&#23450;&#19968;&#20010;&#20449;&#24565;&#65306;&#22914;&#26377;&#32536;&#24517;&#23450;&#32456;&#29983;&#36861;&#38543;&#32769;&#24072;&#23398;&#20064;&#20013;&#21307;&#65281;&#20174;&#25343;&#21040;&#32769;&#24072;&#30340;&#33879;&#20316;&#37027;&#19968;&#21051;&#36215;&#65292;&#20013;&#21307;&#20043;&#36335;&#65292;&#25105;&#30693;&#36947;&#25105;&#24050;&#26126;&#30830;&#33258;&#24049;&#30340;&#26041;&#21521;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 150%; font-family: SimSun">
&#24555;&#20048;&#23398;&#20064;</span></b></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">
&#24403;&#25910;&#21040;&#32769;&#24072;&#35201;&#32452;&#32455;“&#38738;&#22478;&#23665;&#35770;&#36947;”&#20043;&#26053;&#30340;&#36890;&#30693;&#26102;&#65292;&#24515;&#37324;&#19968;&#30452;&#22312;&#26399;&#30460;&#20845;&#26376;&#30340;&#36825;&#19968;&#22825;&#24555;&#28857;&#21040;&#26469;&#65292;&#24799;&#24656;&#37038;&#20214;&#25253;&#21517;&#27809;&#20256;&#21040;&#65292;&#20877;&#30005;&#35805;&#30830;&#35748;&#12290;&#25105;&#30830;&#20449;&#65292;&#33021;&#36319;&#38543;&#32769;&#24072;&#23398;&#20064;&#65292;&#19968;&#23450;&#26159;&#20214;&#24184;&#31119;&#24555;&#20048;&#30340;&#20107;&#12290;&#32769;&#24072;&#30591;&#26234;&#32780;&#39118;&#36259;&#30340;&#35805;&#35821;&#65292;&#22312;&#32769;&#24072;&#30340;&#33879;&#20316;&#20013;&#38543;&#22788;&#21487;&#35265;&#65292;&#35835;&#32769;&#24072;&#30340;&#20070;&#23601;&#22914;&#35835;&#23567;&#35828;&#19968;&#33324;&#26377;&#36259;&#12290;&#32780;&#24403;&#30495;&#27491;&#35265;&#21040;&#32769;&#24072;&#65292;&#26041;&#20315;&#35748;&#35782;&#24050;&#20037;&#65292;</font></span><font size="3"><span lang="EN-US" style="line-height: 150%">DVD</span></font><span lang="ZH-CN" style="line-height: 150%; font-family: SimSun"><font size="3">&#37324;&#24120;&#24120;&#30475;&#21834;&#65292;&#38750;&#24120;&#20146;&#20999;&#65281;&#26053;&#36884;&#20013;&#65292;&#24072;&#29983;&#19968;&#34892;&#30333;&#22825;&#32771;&#23519;&#21322;&#22799;&#12289;&#30333;&#33463;&#12289;&#38468;&#23376;&#31561;&#33647;&#26448;&#30340;&#31181;&#26893;&#25910;&#25104;&#21450;&#21152;&#24037;&#29983;&#20135;&#65292;&#28216;&#35272;&#20102;&#21476;&#36857;&#65292;&#36824;&#21442;&#35266;&#20102;&#29645;&#31232;&#33647;&#26448;&#26631;&#26412;&#39302;&#65307;&#26202;&#19978;&#32858;&#38598;&#22312;&#20250;&#35758;&#23460;&#65292;&#32838;&#21548;&#32769;&#24072;&#30340;&#25945;&#35826;&#65292;&#32769;&#24072;&#20542;&#22218;&#20256;&#25480;&#65292;&#24182;&#20026;&#21516;&#23398;&#20204;&#31572;&#30097;&#35299;&#24785;&#12290;&#26543;&#28073;&#30340;&#21476;&#25991;&#21644;&#31934;&#28145;&#30340;&#21307;&#29702;&#65292;&#22312;&#20250;&#35758;&#23460;&#37324;&#65292;&#32769;&#24072;&#29992;&#39118;&#36259;&#24189;&#40664;&#30340;&#35805;&#35821;&#36947;&#26469;&#65292;&#35753;&#21516;&#23398;&#20204;&#22312;&#36731;&#26494;&#24555;&#20048;&#30340;&#24515;&#22659;&#20013;&#19968;&#19968;&#38125;&#35760;&#20110;&#24515;&#12290;&#24179;&#26102;&#30475;&#20070;&#23398;&#20064;&#21482;&#33021;&#26159;&#38752;&#33258;&#24049;&#30340;&#29702;&#35299;&#22797;&#21046;&#65292;&#32780;&#21482;&#26377;&#36319;&#38543;&#32769;&#24072;&#20986;&#34892;&#65292;&#36890;&#36807;&#21516;&#23398;&#20204;&#25552;&#20986;&#30340;&#20010;&#26696;&#65292;&#32769;&#24072;&#35299;&#31572;&#25351;&#28857;&#65292;&#25165;&#33021;&#30495;&#27491;&#20307;&#20250;&#32769;&#24072;&#30340;&#36776;&#35777;&#19982;&#29992;&#33647;&#30340;&#31934;&#20934;&#65292;&#24418;&#31070;&#20132;&#34701;&#65292;&#38750;&#24120;&#33258;&#22914;&#19982;&#22823;</span><span style="line-height: 150%; font-family: SimSun">&#22120;</span><span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">&#12290;</span></font></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">
&#24198;&#24184;&#27492;&#34892;&#24102;&#19978;&#22899;&#20799;&#65292;&#32769;&#24072;&#30340;&#20010;&#20154;&#39749;&#21147;&#65292;&#21152;&#19978;&#20013;&#21307;&#32463;&#26041;&#30340;&#39749;&#21147;&#65292;&#24403;&#22330;&#24050;&#20196;&#23567;&#22899;&#25240;&#26381;&#12290;&#20013;&#21307;&#30340;&#24605;&#32500;&#21644;&#29702;&#35770;&#23558;&#24433;&#21709;&#22905;&#30340;&#20154;&#29983;&#65292;&#26080;&#35770;&#22905;&#36208;&#21040;&#37027;&#37324;&#65292;&#26377;&#20013;&#21307;&#30456;&#20276;&#65292;&#22905;&#30340;&#26410;&#26469;&#20063;&#20250;&#26159;&#38451;&#20809;&#12289;&#20581;&#24247;&#21644;&#24555;&#20048;&#30340;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%">
<span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">&#20154;&#30340;&#19968;&#29983;&#20013;&#20250;&#26377;&#24456;&#22810;&#30340;&#36873;&#25321;&#21644;&#30446;&#26631;&#65292;&#26041;&#21521;&#23545;&#20102;&#65292;&#26080;&#35770;&#36895;&#24230;&#24555;&#24930;&#65292;&#31163;&#30446;&#26631;&#26159;&#24840;&#26469;&#24840;&#36817;&#65307;&#26041;&#21521;&#38169;&#20102;&#65292;&#36895;&#24230;&#24840;&#24555;&#65292;&#31163;&#30446;&#26631;&#26159;&#24840;&#36828;&#12290;&#25105;&#30693;&#36947;&#25105;&#36873;&#23545;&#20102;&#26041;&#21521;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center">
<b><span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">
<font size="3">&#23398;&#29983;&#65306;&#21556;</font></span><font size="3"><span style="line-height: 150%; font-family: SimSun">X</span><span lang="ZH-CN" style="line-height: 150%; font-family: SimSun">&#33521;&#25964;&#19978;</span></font><span lang="EN-US" style="line-height: 150%"><font size="3"> 
2010<span lang="ZH-CN" style="font-family: SimSun">&#24180;</span>7<span lang="ZH-CN" style="font-family: SimSun">&#26376;</span>6</font><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#26085;&#20110;&#28145;&#22323;</font></span></span></b></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining148.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6635" endspan --></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%"></p>

</body>

</html>
