<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="clinictraining151.files/filelist.xml">
<title>&#38568;&#24107;&#25505;&#34277;&#21435;-----&#38738;&#22478;&#23665;&#20043;&#26053;</title>
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:&#26032;&#32048;&#26126;&#39636;;
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Calibri;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]--><!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body>

<p class="MsoNormal" style="line-height: 150%"><b><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"> </font><font face="&#26032;&#32048;&#26126;&#39636;" size="3"></font></span><font size="3" face="&#26032;&#32048;&#26126;&#39636;">&#38568;&#24107;&#25505;&#34277;&#21435;<span lang="EN-US">-----</span>&#38738;&#22478;&#23665;&#20043;&#26053;</font></b></p>
<p class="MsoNormal" style="line-height: 150%"><b><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></b></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#25104;&#37117;&#12289;&#37117;&#27743;&#22576;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="&#22294;&#29255;_x0020_1" o:spid="_x0000_s1025" type="#_x0000_t75"
 alt="DSC09612.JPG" style='width:174.75pt;height:131.25pt;visibility:visible'>
 <v:imagedata src="image001.jpg" o:title="DSC09612"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=233 height=175
src="image002.jpg" alt=DSC09612.JPG v:shapes="&#22294;&#29255;_x0020_1"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_5" o:spid="_x0000_s1026" type="#_x0000_t75" alt="DSC02441.JPG"
 style='width:174pt;height:130.5pt;visibility:visible'>
 <v:imagedata src="image003.jpg" o:title="DSC02441"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=232 height=174
src="image004.jpg" alt=DSC02441.JPG v:shapes="&#22294;&#29255;_x0020_5"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#19968;&#22825;&#24118;&#33879;&#24841;&#24555;&#30340;&#24515;&#24773;&#24478;&#21488;&#28771;&#39131;&#24448;&#22235;&#24029;&#65292;&#36889;&#26159;&#25105;&#31532;&#20108;&#27425;&#20358;&#21040;&#25104;&#37117;&#65292;&#36889;&#20841;&#27425;&#38291;&#38548;&#22235;&#24180;&#65292;&#20013;&#38291;&#38614;&#32147;&#36942;&#24029;&#38663;&#65292;&#20294;&#25165;&#24190;&#24180;&#30340;&#26178;&#38291;&#65292;&#39640;&#27155;&#21371;&#27604;&#20197;&#21069;&#26356;&#22810;&#20102;&#65292;&#22235;&#24029;&#30340;&#24314;&#35373;&#19968;&#30452;&#27794;&#26377;&#38291;&#26039;&#65292;&#24478;&#27231;&#22580;&#21040;&#37202;&#24215;&#30340;&#36335;&#19978;&#65292;&#21487;&#20197;&#30475;&#35211;&#35377;&#22810;&#24037;&#31243;&#27491;&#22312;&#36914;&#34892;&#12290;&#22312;&#24930;&#24930;&#27427;&#36062;&#25104;&#37117;&#24066;&#26223;&#26178;&#65292;&#21371;&#20063;&#19981;&#30693;&#19981;&#35258;&#30340;&#21040;&#20102;&#20837;&#20303;&#30340;&#39151;&#24215;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#36914;&#39376;&#39151;&#24215;&#24460;&#65292;&#35211;&#21040;&#20102;&#35377;&#22810;&#25552;&#26089;&#21040;&#36948;&#30340;&#24107;&#20804;&#24107;&#22992;&#65292;&#22823;&#23478;&#22312;&#24037;&#20316;&#20154;&#21729;&#35242;&#20999;&#30340;&#23566;&#24341;&#19979;&#65292;&#21443;&#35264;&#32862;&#21517;&#30340;&#22235;&#24029;&#37117;&#27743;&#22576;&#24037;&#31243;&#12290;&#37117;&#27743;&#22576;&#27700;&#21033;&#24037;&#31243;&#26159;&#30001;&#31206;&#22283;&#34560;&#37089;&#22826;&#23432;&#26446;&#20912;&#21450;&#20854;&#23376;&#29575;&#30526;&#26044;&#21069;<span lang="EN-US">256</span>&#24180;&#24038;&#21491;&#20462;&#24314;&#30340;&#65292;&#26159;&#20840;&#19990;&#30028;&#36804;&#20170;&#28858;&#27490;&#65292;&#24180;&#20195;&#26368;&#20037;&#12289;&#21807;&#19968;&#30041;&#23384;&#12289;&#20197;&#28961;&#22761;&#24341;&#27700;&#28858;&#29305;&#24501;&#30340;&#24040;&#22823;&#27700;&#21033;&#24037;&#31243;&#65292;&#34987;&#35709;&#28858;&#12300;&#19990;&#30028;&#27700;&#21033;&#25991;&#21270;&#30340;&#40763;&#31062;&#12301;&#12290;&#37117;&#27743;&#22576;&#20027;&#39636;&#24037;&#31243;&#21253;&#25324;&#23542;&#29942;&#21475;&#12289;&#39770;&#22068;&#12289;&#39131;&#27801;&#22576;&#65292;&#22312;&#26543;&#27700;&#23395;&#31680;&#65292;&#23559;&#22823;&#37096;&#20221;&#30340;&#27743;&#27700;&#27969;&#20837;&#36786;&#30000;&#65292;&#20445;&#35657;&#20102;&#25104;&#37117;&#24179;&#21407;&#30340;&#29983;&#29986;&#21450;&#29983;&#27963;&#29992;&#27700;&#65307;&#30070;&#27946;&#27700;&#20358;&#33256;&#26178;&#65292;&#22823;&#37096;&#20998;&#30340;&#27743;&#27700;&#21063;&#26371;&#27969;&#20837;&#22823;&#28023;&#65292;&#36889;&#31278;&#33258;&#21205;&#20998;&#37197;&#20839;&#22806;&#27743;&#27700;&#37327;&#30340;&#35373;&#35336;&#23601;&#26159;&#25152;&#35586;&#30340;&#12300;&#22235;&#20845;&#20998;&#27700;&#12301;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#22312;&#36786;&#26989;&#26178;&#20195;&#65292;&#28748;&#27010;&#26997;&#28858;&#37325;&#35201;&#65292;&#37117;&#27743;&#22576;&#30340;&#24314;&#35373;&#65292;&#36896;&#23601;&#20102;&#22235;&#24029;&#36889;&#22825;&#24220;&#20043;&#22283;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21476;&#32854;&#20808;&#36066;&#30340;&#26234;&#24935;&#21450;&#24037;&#34269;&#25216;&#34899;&#65292;&#21363;&#20351;&#21040;&#20102;&#20108;&#21313;&#19968;&#19990;&#32000;&#65292;&#20381;&#28982;&#38627;&#20197;&#26395;&#20854;&#38917;&#32972;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#32043;&#22378;&#37610;&#27700;&#24235;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; background: white">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_2" o:spid="_x0000_s1027" type="#_x0000_t75" alt="DSC09625.JPG"
 style='width:186.75pt;height:140.25pt;visibility:visible'>
 <v:imagedata src="image005.jpg" o:title="DSC09625"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=249 height=187
src="image006.jpg" alt=DSC09625.JPG v:shapes="&#22294;&#29255;_x0020_2"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_34" o:spid="_x0000_s1028" type="#_x0000_t75" alt="DSC09637.JPG"
 style='width:191.25pt;height:143.25pt;visibility:visible'>
 <v:imagedata src="image007.jpg" o:title="DSC09637"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=255 height=191
src="image008.jpg" alt=DSC09637.JPG v:shapes="&#22294;&#29255;_x0020_34"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%; background: white">
<span style="color: black"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21407;&#20197;&#28858;&#26377;&#20102;&#37117;&#27743;&#22576;&#24460;&#65292;&#25972;&#20491;&#22825;&#24220;&#20043;&#22283;&#30340;&#29992;&#27700;&#23601;&#27794;&#26377;&#21839;&#38988;&#20102;&#65292;&#20294;&#23566;&#35261;&#20154;&#21729;&#21448;&#24118;&#25105;&#20497;&#24448;&#23665;&#19978;&#36208;&#65292;&#30475;&#35211;&#19968;&#20491;&#24456;&#39640;&#30340;&#27700;&#22761;&#65292;&#22312;&#25165;&#30475;&#21040;&#21476;&#20195;&#24037;&#31243;&#19981;&#20037;&#65292;&#29694;&#22312;&#21448;&#31361;&#28982;&#30475;&#21040;&#19968;&#20491;&#37027;&#40636;&#24040;&#22823;&#30340;&#29694;&#20195;&#24314;&#31689;&#65292;&#26032;&#33290;&#38291;&#30340;&#20132;&#26367;&#35731;&#20154;&#26377;&#40670;&#19981;&#36969;&#25033;&#12290;&#36889;&#23601;&#26159;&#32043;&#22378;&#37610;&#27700;&#24235;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%; background: white">
<span lang="EN-US" style="color: black"><font face="&#26032;&#32048;&#26126;&#39636;">2006</font></span><span style="color: black"><font face="&#26032;&#32048;&#26126;&#39636;">&#24180;&#23436;&#25104;&#30340;&#32043;&#22378;&#37610;&#27700;&#24235;&#65292;&#24863;&#35258;&#26159;&#22312;&#25104;&#37117;&#24179;&#21407;&#30340;&#38957;&#38914;&#19978;&#25080;&#33879;&#19968;&#20491;&#22823;&#27700;&#30406;&#12290;&#25105;&#24456;&#22909;&#22855;&#30340;&#21839;&#23566;&#35261;&#20154;&#21729;&#65292;&#28858;&#20309;&#37117;&#27743;&#22576;&#30340;&#27700;&#21033;&#24037;&#31243;&#24050;&#32147;&#37027;&#40636;&#30340;&#23436;&#32654;&#65292;&#29694;&#22312;&#19978;&#38754;&#21371;&#36996;&#35201;&#24314;&#19968;&#20491;&#27700;&#24235;&#21602;&#65311;&#20182;&#36319;&#25105;&#35498;<span lang="EN-US">:</span>&#12300;&#37117;&#27743;&#22576;&#26159;&#21487;&#20197;&#35519;&#25511;</font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#27946;&#27700;&#26399;&#21450;&#26543;&#27700;&#26399;&#65292;&#35731;&#25972;&#20491;&#29992;&#27700;&#37327;&#24179;&#22343;&#65292;&#20294;&#23427;&#27794;&#26377;&#36774;&#27861;&#20786;&#23384;&#29992;&#27700;&#65292;&#22810;&#30340;&#27700;&#37117;&#24478;&#22806;&#27743;&#25490;&#25481;&#20102;&#65292;&#22235;&#24029;&#30340;&#20154;&#21475;&#22686;&#21152;&#24460;&#65292;&#25972;&#20491;&#29992;&#27700;&#37327;&#22823;&#22686;&#65292;&#25152;&#20197;&#25165;&#24314;&#27700;&#24235;&#12290;&#20294;&#30446;&#21069;&#23416;&#32773;&#23565;&#27492;&#35413;&#20729;&#20841;&#26997;&#65292;&#22240;&#28858;&#27700;&#24235;&#24314;&#25104;&#24460;&#65292;&#29983;&#24907;&#29872;&#22659;&#34987;&#30772;&#22750;&#65292;&#23601;&#19981;&#21487;&#33021;&#20877;&#35722;&#22238;&#21407;&#20358;&#30340;&#27171;&#23376;&#12290;&#22312;&#24029;&#38663;&#30340;&#26178;&#20505;&#65292;&#20063;&#26377;&#20154;&#35498;&#27700;&#24235;&#35201;&#22604;&#20102;&#65292;&#20294;&#22909;&#38570;&#27794;&#26377;&#30332;&#29983;&#65292;&#19981;&#28982;&#25972;&#20491;&#22235;&#24029;&#37117;&#26371;&#34987;&#27798;&#25481;&#12290;&#12301;&#32893;&#23436;&#36889;&#24109;&#35441;&#65292;&#35731;&#20154;&#24456;&#38627;&#20998;&#36776;&#26159;&#21476;&#20195;&#24037;&#31243;&#22909;&#65292;&#36996;&#26159;&#29694;&#20195;&#24037;&#31243;&#36611;&#22909;&#12290;&#21476;&#20195;&#24037;&#31243;&#27511;&#32147;&#21315;&#30334;&#24180;&#20381;&#28982;&#31105;&#24471;&#36215;&#32771;&#39511;&#65292;&#32780;&#29694;&#20195;&#24037;&#31243;&#30475;&#36215;&#20358;&#24456;&#20808;&#36914;&#65292;&#21371;&#26410;&#24517;&#31105;&#24471;&#36215;&#32771;&#39511;&#12290;&#25105;&#19981;&#25026;&#24314;&#31689;&#24037;&#31243;&#65292;&#20063;&#35377;&#36889;&#26159;&#28858;&#22240;&#25033;&#20154;&#21475;&#26292;&#22686;&#24517;&#35201;&#30340;&#24314;&#35373;&#12290;&#36889;&#26159;&#21542;&#23601;&#22914;&#21516;&#29694;&#22312;&#20013;&#37291;&#33287;&#35199;&#37291;&#30340;&#38364;&#20418;&#65311;&#21069;&#32773;&#24050;&#27969;&#20659;&#21315;&#21476;&#19988;&#26366;&#36896;&#31119;&#20102;&#35377;&#22810;&#20154;&#65292;&#24460;&#32773;&#38614;&#26032;&#36817;&#21371;&#26159;&#38627;&#20197;&#38459;&#25803;&#30340;&#27946;&#27969;&#65292;&#26410;&#20358;&#30340;&#36208;&#21521;&#22914;&#20309;&#65292;&#20063;&#21482;&#33021;&#30475;&#20154;&#20497;&#26159;&#21542;&#26377;&#26234;&#24935;&#21435;&#25225;&#25799;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#38738;&#22478;&#24460;&#23665;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_0" o:spid="_x0000_s1029" type="#_x0000_t75" alt="DSC00457.JPG"
 style='width:177pt;height:132.75pt;visibility:visible'>
 <v:imagedata src="image009.jpg" o:title="DSC00457"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=236 height=177
src="image010.jpg" alt=DSC00457.JPG v:shapes="&#22294;&#29255;_x0020_0"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_35" o:spid="_x0000_s1030" type="#_x0000_t75" alt="DSC09661.JPG"
 style='width:180pt;height:132.75pt;visibility:visible'>
 <v:imagedata src="image011.jpg" o:title="DSC09661"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=240 height=177
src="image012.jpg" alt=DSC09661.JPG v:shapes="&#22294;&#29255;_x0020_35"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#20108;&#22825;&#38283;&#22987;&#25505;&#34277;&#20043;&#34892;&#65292;&#25505;&#34277;&#27794;&#26377;&#24819;&#20687;&#30340;&#31777;&#21934;&#12290;&#39318;&#20808;&#35201;&#38754;&#23565;&#30340;&#23601;&#26159;&#29228;&#23665;&#65292;&#38738;&#22478;&#24460;&#23665;&#21487;&#19981;&#20687;&#24179;&#26178;&#30331;&#23665;&#36208;&#30340;&#24179;&#22374;&#23665;&#36335;&#65292;&#35377;&#22810;&#36335;&#30340;&#23532;&#24230;&#21482;&#26377;&#65301;&#65296;&#20844;&#20998;&#65292;&#26159;&#21517;&#31526;&#20854;&#23526;&#30340;&#32650;&#33144;&#23567;&#24465;&#65292;&#23526;&#22312;&#24456;&#20329;&#26381;&#37027;&#20123;&#19978;&#23665;&#25505;&#34277;&#30340;&#36786;&#27665;&#12290;&#19968;&#34892;&#20154;&#20809;&#36208;&#21040;&#23665;&#20013;&#30340;&#23567;&#26408;&#23627;&#65292;&#23601;&#24050;&#33457;&#20102;&#22909;&#24190;&#20491;&#23567;&#26178;&#65292;&#20294;&#24107;&#20804;&#22312;&#24118;&#38936;&#25105;&#20497;&#19978;&#23665;&#30340;&#36335;&#19978;&#65292;&#19981;&#26178;&#30340;&#22312;&#20171;&#32057;&#21508;&#31278;&#34277;&#33609;&#65292;&#24190;&#20046;&#27599;&#24190;&#27493;&#36335;&#23601;&#26371;&#30332;&#29694;&#34277;&#33609;&#12290;&#23565;&#22806;&#34892;&#20154;&#32780;&#35328;&#65292;&#36889;&#20123;&#37117;&#21482;&#26159;&#36335;&#37002;&#19981;&#36215;&#30524;&#30340;&#23567;&#33609;&#65292;&#22909;&#22312;&#20522;&#24107;&#26366;&#35498;&#36942;&#65292;&#34277;&#26448;&#30342;&#26377;&#24615;&#65292;&#34249;&#33879;&#36889;&#20491;&#21407;&#21063;&#65292;&#35731;&#25105;&#20497;&#23565;&#21508;&#31278;&#34277;&#33609;&#30340;&#34277;&#24615;&#24456;&#23481;&#26131;&#21028;&#23450;&#12290;&#36889;&#27573;&#23665;&#36335;&#35731;&#25105;&#21360;&#35937;&#26368;&#28858;&#28145;&#21051;&#30340;&#23601;&#26159;&#36554;&#21069;&#33609;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#36554;&#21069;&#33609;&#26159;&#36889;&#27425;&#25505;&#34277;&#34892;&#26368;&#20808;&#30475;&#21040;&#30340;&#26893;&#29289;&#65292;&#24478;&#23665;&#33139;&#19979;&#23601;&#38568;&#34389;&#21487;&#35211;&#12290;&#37291;&#26360;&#35352;&#36617;&#65292;&#21476;&#26178;&#39340;&#36554;&#24120;&#20572;&#22312;&#36335;&#37002;&#20241;&#24687;&#65292;&#21205;&#29289;&#30340;&#25490;&#27844;&#28748;&#27010;&#20102;&#22823;&#22320;&#65292;&#19981;&#20037;&#24460;&#23601;&#26371;&#38263;&#20986;&#23567;&#33609;&#65292;&#25152;&#20197;&#31281;&#20316;&#36554;&#21069;&#33609;&#12290;&#22240;&#28858;&#23665;&#36335;&#28858;&#40643;&#22303;&#36335;&#38754;&#65292;&#20006;&#38750;&#26575;&#27833;&#36335;&#65292;&#25152;&#20197;&#24456;&#26126;&#39023;&#30340;&#21487;&#20197;&#30475;&#20986;&#65292;&#36554;&#21069;&#33609;&#26159;&#38263;&#22312;&#36554;&#20841;&#36650;&#20013;&#38291;&#30340;&#20984;&#20986;&#22320;&#38754;&#65292;&#20854;&#26049;&#30340;&#36554;&#36556;&#30165;&#36321;&#38750;&#24120;&#26126;&#39023;&#12290;&#36554;&#21069;&#33609;&#26159;&#29992;&#20358;&#21033;&#23615;&#30340;&#65292;&#22312;&#26893;&#29289;&#22290;&#34277;&#29992;&#26893;&#29289;&#21312;&#22810;&#21322;&#26371;&#26377;&#36889;&#31278;&#26893;&#29289;&#65292;&#20294;&#20154;&#24037;&#31278;&#30340;&#21371;&#30475;&#19981;&#20986;&#36889;&#34277;&#26448;&#30340;&#12300;&#35937;&#12301;&#12290;&#25105;&#35469;&#28858;&#23427;&#33021;&#29983;&#38263;&#22312;&#36335;&#19978;&#20841;&#26781;&#36554;&#36556;&#30340;&#20013;&#38291;&#65292;&#36947;&#36335;&#30340;&#20841;&#37002;&#19968;&#30452;&#34987;&#36554;&#36650;&#36670;&#22739;&#65292;&#33102;&#36319;&#33152;&#33009;&#37117;&#26159;&#23660;&#27700;&#65292;&#25152;&#20197;&#23427;&#22909;&#20284;&#21463;&#21040;&#12300;&#20841;&#26049;&#25824;&#22739;&#30340;&#22303;&#12301;&#30340;&#24433;&#38911;&#32780;&#22312;&#36335;&#20013;&#22830;&#29983;&#38263;&#65292;&#38614;&#28982;&#20063;&#21482;&#21487;&#33021;&#26159;&#23427;&#36939;&#27683;&#22909;&#27794;&#26377;&#34987;&#22739;&#22750;&#65292;&#20294;&#21029;&#30340;&#26893;&#29289;&#37117;&#27794;&#26377;&#36774;&#27861;&#38263;&#22312;&#36335;&#20013;&#22830;&#65292;&#21482;&#26377;&#36554;&#21069;&#33609;&#21487;&#20197;&#65292;&#25152;&#20197;&#20381;&#12300;&#35937;&#12301;&#20358;&#35299;&#37323;&#65292;&#36889;&#20491;&#34277;&#26448;&#26159;&#21487;&#20197;&#29992;&#20358;&#21033;&#23615;&#30340;&#21407;&#22240;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#24029;&#33422;&#12289;&#23665;&#20013;&#26408;&#23627;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="_x0000_s1031" type="#_x0000_t75" alt="DSC09673.JPG" style='width:198.75pt;
 height:149.25pt;visibility:visible'>
 <v:imagedata src="image013.jpg" o:title="DSC09673"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=265 height=199
src="image014.jpg" alt=DSC09673.JPG v:shapes="_x0000_s1031"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_6" o:spid="_x0000_s1032" type="#_x0000_t75" alt="DSC09686.JPG"
 style='width:198.75pt;height:149.25pt;visibility:visible'>
 <v:imagedata src="image015.jpg" o:title="DSC09686"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=265 height=199
src="image016.jpg" alt=DSC09686.JPG v:shapes="&#22294;&#29255;_x0020_6"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#22312;&#21069;&#24448;&#23567;&#26408;&#23627;&#30340;&#36335;&#19978;&#65292;&#35211;&#21040;&#20154;&#24037;&#31278;&#26893;&#30340;&#24029;&#33422;&#65292;&#20180;&#32048;&#19968;&#32862;&#65292;&#24029;&#33422;&#21619;&#24478;&#40763;&#23380;&#30452;&#31428;&#20837;&#33126;&#65292;&#23565;&#25105;&#36889;&#20491;&#38263;&#26399;&#20303;&#22312;&#37117;&#24066;&#30340;&#20154;&#65292;&#24478;&#23665;&#19979;&#21040;&#23665;&#19978;&#65292;&#19968;&#36335;&#36208;&#20358;&#65292;&#20309;&#22039;&#19981;&#26159;&#19968;&#20491;&#39636;&#21147;&#30340;&#32771;&#39511;&#65292;&#20294;&#22312;&#32862;&#21040;&#22823;&#37327;&#30340;&#24029;&#33422;&#21619;&#26178;&#65292;&#22855;&#36447;&#30332;&#29983;&#20102;&#65292;&#24439;&#24447;&#25152;&#26377;&#30340;&#34880;&#31649;&#30636;&#38291;&#37117;&#34987;&#25171;&#36890;&#20102;&#65292;&#33126;&#34955;&#38931;&#26178;&#28165;&#37266;&#20102;&#19981;&#23569;&#12290;&#21448;&#36208;&#20102;&#35377;&#20037;&#65292;&#32066;&#26044;&#21040;&#20102;&#23665;&#19978;&#30340;&#23567;&#26408;&#23627;&#65292;&#19968;&#36914;&#20837;&#23567;&#26408;&#23627;&#65292;&#23601;&#21463;&#21040;&#24037;&#20154;&#29105;&#24515;&#30340;&#25509;&#24453;&#65292;&#23665;&#19978;&#27794;&#26377;&#29926;&#26031;&#65292;&#35377;&#22810;&#29289;&#21697;&#37117;&#26159;&#30452;&#25509;&#21462;&#29992;&#23665;&#20013;&#36039;&#28304;&#65292;&#26408;&#26742;&#35037;&#31859;&#33976;&#39151;&#65292;&#22303;&#28790;&#29138;&#33756;&#29038;&#27700;&#65292;&#22312;&#23665;&#20013;&#30340;&#32020;&#27192;&#33287;&#33258;&#28982;&#20013;&#65292;&#25105;&#24847;&#22806;&#30340;&#24863;&#21463;&#21040;&#29992;&#26408;&#26448;&#29038;&#20986;&#20358;&#30340;&#39151;&#24590;&#40636;&#29305;&#21029;&#39321;&#12290;&#20294;&#20182;&#20497;&#24597;&#25105;&#20497;&#21507;&#19981;&#24931;&#65292;&#36996;&#29305;&#21029;&#25343;&#20986;&#20102;&#20445;&#23384;&#24050;&#20037;&#30340;&#33240;&#32905;&#21450;&#33258;&#24049;&#37312;&#30340;&#37202;&#25307;&#24453;&#25105;&#20497;&#12290;&#24460;&#20358;&#24471;&#30693;&#65292;&#22312;&#23665;&#20013;&#30340;&#37027;&#24190;&#38931;&#39151;&#65292;&#26159;&#30070;&#22320;&#24037;&#20154;&#21482;&#26377;&#22312;&#36942;&#24180;&#25165;&#33021;&#21507;&#21040;&#30340;&#32654;&#21619;&#65292;&#22238;&#24819;&#36215;&#20358;&#65292;&#25105;&#38750;&#24120;&#30340;&#24863;&#21205;&#65292;&#20877;&#27425;&#30001;&#34935;&#30340;&#36319;&#20182;&#20497;&#35498;&#32882;&#65306;&#35613;&#35613;&#65281;</font></p>
<p class="MsoNormal" style="line-height: 150%"><b><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></b></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#21402;&#26420;&#24188;&#33495;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_4" o:spid="_x0000_s1033" type="#_x0000_t75" alt="DSC09702.JPG"
 style='width:199.5pt;height:149.25pt;visibility:visible'>
 <v:imagedata src="image017.jpg" o:title="DSC09702"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=266 height=199
src="image018.jpg" alt=DSC09702.JPG v:shapes="&#22294;&#29255;_x0020_4"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_36" o:spid="_x0000_s1034" type="#_x0000_t75" alt="DSC09697.JPG"
 style='width:198pt;height:148.5pt;visibility:visible'>
 <v:imagedata src="image019.jpg" o:title="DSC09697"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=264 height=198
src="image020.jpg" alt=DSC09697.JPG v:shapes="&#22294;&#29255;_x0020_36"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21507;&#23436;&#39151;&#65292;&#22823;&#23478;&#36208;&#21040;&#22806;&#38754;&#30340;&#31354;&#22320;&#12289;&#22352;&#22312;&#28092;&#26885;&#19978;&#21917;&#33590;&#12289;&#32842;&#22825;&#65292;&#30475;&#33879;&#36899;&#32191;&#23652;&#30090;&#30340;&#39640;&#23665;&#21450;&#19968;&#26395;&#28961;&#38555;&#30340;&#21407;&#22987;&#26862;&#26519;&#65292;&#25972;&#20491;&#24515;&#24773;&#37117;&#24841;&#24555;&#36215;&#20358;&#12290;&#20241;&#24687;&#36942;&#24460;&#65292;&#22312;&#36889;&#20491;&#34389;&#34389;&#37117;&#26159;&#34277;&#26448;&#30340;&#23542;&#23665;&#65292;&#35504;&#20063;&#19981;&#24819;&#38290;&#33879;&#28010;&#36027;&#26178;&#38291;&#12290;&#21482;&#22240;&#22825;&#33394;&#30340;&#38364;&#20418;&#65292;&#27794;&#36774;&#27861;&#38626;&#38283;&#23567;&#26408;&#23627;&#22826;&#36960;&#65292;&#25105;&#20497;&#23601;&#21040;&#38468;&#36817;&#30340;&#23665;&#19978;&#30475;&#21402;&#26420;&#24188;&#33495;&#65292;&#22312;&#36335;&#19978;&#23601;&#38520;&#32396;&#30475;&#21040;&#35377;&#22810;&#38646;&#26143;&#30340;&#21402;&#26420;&#24188;&#33495;&#65292;&#20294;&#36208;&#21040;&#21402;&#26420;&#24188;&#33495;&#30000;&#25165;&#30332;&#29694;&#30495;&#26159;&#22767;&#35264;&#65292;&#22312;&#37027;&#20491;&#22369;&#24230;&#32004;&#20845;&#21313;&#24230;&#30340;&#20670;&#26012;&#22369;&#22320;&#65292;&#31455;&#28982;&#21487;&#20197;&#31278;&#37027;&#40636;&#22810;&#30340;&#21402;&#26420;&#12290;&#32893;&#36942;&#35299;&#35498;&#24460;&#20102;&#35299;&#65292;&#38738;&#22478;&#23665;&#26159;&#21402;&#26420;&#30340;&#37325;&#35201;&#29986;&#22320;&#20043;&#19968;&#65292;&#20294;&#22914;&#26524;&#19981;&#26039;&#30340;&#21462;&#29992;&#65292;&#32066;&#31350;&#21402;&#26420;&#26371;&#26377;&#25505;&#20809;&#30340;&#19968;&#22825;&#65292;&#25152;&#20197;&#20182;&#20497;&#24456;&#26089;&#23601;&#38283;&#22987;&#35215;&#21123;&#31278;&#26893;&#20102;&#65292;&#36889;&#26159;&#26377;&#36960;&#35211;&#30340;&#20316;&#27861;&#12290;&#34277;&#26448;&#24471;&#20358;&#19981;&#26131;&#65292;&#27491;&#22914;&#20522;&#24107;&#25152;&#35328;&#65292;&#19981;&#25026;&#34277;&#24615;&#20043;&#20154;&#65292;&#28858;&#27835;&#19968;&#20491;&#21683;&#22013;&#30151;&#29376;&#65292;&#23601;&#25226;&#25152;&#26377;&#27835;&#21683;&#22013;&#30340;&#34277;&#26448;&#37117;&#38283;&#36914;&#34389;&#26041;&#65292;&#36889;&#20063;&#26159;&#19968;&#31278;&#28010;&#36027;&#34277;&#26448;&#30340;&#34892;&#28858;&#12290;&#32147;&#26041;&#34277;&#31777;&#31435;&#23560;&#65292;&#27770;&#19981;&#20098;&#27085;&#25171;&#40165;&#65292;&#33258;&#28982;&#23601;&#19981;&#26371;&#28010;&#36027;&#34277;&#26448;&#12290;&#22914;&#26524;&#27599;&#20491;&#20154;&#37117;&#26377;&#27231;&#26371;&#21435;&#30475;&#30475;&#37027;&#31278;&#31278;&#26893;&#34277;&#33609;&#30340;&#33393;&#33510;&#29872;&#22659;&#65292;&#25105;&#30456;&#20449;&#22823;&#23478;&#37117;&#25033;&#35442;&#26371;&#29645;&#24796;&#20351;&#29992;&#34277;&#26448;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">
&#34277;&#26448;&#25945;&#32946;&#22522;&#22320;&#12289;&#21402;&#26420;&#27193;&#12289;&#40643;&#26575;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_9" o:spid="_x0000_s1035" type="#_x0000_t75" alt="DSC00520.JPG"
 style='width:214.5pt;height:78.75pt;visibility:visible'>
 <v:imagedata src="image021.jpg" o:title="DSC00520"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=286 height=105
src="image022.jpg" alt=DSC00520.JPG v:shapes="&#22294;&#29255;_x0020_9"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_13" o:spid="_x0000_s1036" type="#_x0000_t75" alt="DSC00522.JPG"
 style='width:163.5pt;height:78.75pt;visibility:visible'>
 <v:imagedata src="image023.jpg" o:title="DSC00522"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=218 height=105
src="image024.jpg" alt=DSC00522.JPG v:shapes="&#22294;&#29255;_x0020_13"><![endif]></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_11" o:spid="_x0000_s1037" type="#_x0000_t75" alt="DSC02832.JPG"
 style='width:189.75pt;height:122.25pt;visibility:visible'>
 <v:imagedata src="image025.jpg" o:title="DSC02832"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=253 height=163
src="image026.jpg" alt=DSC02832.JPG v:shapes="&#22294;&#29255;_x0020_11"><![endif]> <!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_40" o:spid="_x0000_s1038" type="#_x0000_t75" alt="DSC02833.JPG"
 style='width:179.25pt;height:122.25pt;visibility:visible'>
 <v:imagedata src="image027.jpg" o:title="DSC02833"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=239 height=163
src="image028.jpg" alt=DSC02833.JPG v:shapes="&#22294;&#29255;_x0020_40"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#30475;&#23436;&#21402;&#26420;&#24188;&#33495;&#65292;&#26202;&#39184;&#26178;&#21051;&#20063;&#21040;&#20102;&#65292;&#21507;&#20102;&#36786;&#27665;&#32048;&#24515;&#28921;&#29038;&#30340;&#33756;&#39194;&#65292;&#22823;&#23478;&#30456;&#35527;&#29978;&#27489;&#12290;&#20837;&#22812;&#24460;&#27683;&#28331;&#19979;&#38477;&#65292;&#20877;&#27425;&#24863;&#35613;&#23403;&#40251;&#24107;&#20804;&#30340;&#29992;&#24515;&#65292;&#20182;&#25812;&#24515;&#25105;&#20497;&#21463;&#19981;&#20102;&#23665;&#20013;&#30340;&#23506;&#28348;&#27683;&#20505;&#65292;&#36996;&#32048;&#24515;&#30340;&#24171;&#25105;&#20497;&#28310;&#20633;&#38651;&#27631;&#65292;&#26356;&#19981;&#26178;&#30340;&#25552;&#37266;&#26377;&#20840;&#26032;&#30340;&#22823;&#22806;&#22871;&#21487;&#32102;&#22823;&#23478;&#31359;&#12290;&#26202;&#19978;&#30561;&#22312;&#23567;&#26408;&#23627;&#35041;&#65292;&#21407;&#26408;&#30340;&#39321;&#21619;&#20276;&#38568;&#33879;&#20837;&#30496;&#65292;&#33287;&#22823;&#33258;&#28982;&#30456;&#36817;&#65292;&#29305;&#21029;&#23481;&#26131;&#35731;&#20154;&#27785;&#30561;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#19977;&#22825;&#19968;&#26089;&#65292;&#21507;&#36942;&#26089;&#39151;&#65292;&#21448;&#38283;&#22987;&#24448;&#19979;&#20491;&#30446;&#30340;&#22320;&#20986;&#30332;&#65292;&#21407;&#20358;&#26152;&#22825;&#19978;&#23665;&#20063;&#21482;&#26159;&#25165;&#36208;&#20102;&#19968;&#21322;&#30340;&#36335;&#31243;&#32780;&#24050;&#12290;&#36889;&#27425;&#35201;&#30475;&#30340;&#21402;&#26420;&#27193;&#26159;&#22312;&#26356;&#28145;&#20837;&#23665;&#21312;&#30340;&#22522;&#22320;&#12290;&#21040;&#20102;&#25945;&#23416;&#22522;&#22320;&#65292;&#22312;&#22522;&#22320;&#30340;&#31354;&#22320;&#19978;&#23601;&#31278;&#26377;&#19968;&#38982;&#40643;&#26575;&#65292;&#24037;&#20154;&#29305;&#22320;&#20999;&#19979;&#19968;&#29255;&#32102;&#25105;&#20497;&#30475;&#65292;&#40643;&#26575;&#30340;&#38991;&#33394;&#30495;&#30340;&#24456;&#39854;&#40643;&#65292;&#33287;&#20094;&#29157;&#24460;&#30340;&#20013;&#34277;&#26448;&#19981;&#19968;&#27171;&#65292;&#39854;&#40643;&#26575;&#30340;&#38991;&#33394;&#24456;&#38627;&#29992;&#35328;&#35486;&#20358;&#24418;&#23481;&#65292;&#37027;&#31278;&#36817;&#20046;&#34722;&#20809;&#33394;&#30340;&#40643;&#65292;&#23526;&#22312;&#26159;&#33258;&#28982;&#30028;&#23569;&#26377;&#65292;&#20063;&#35731;&#25105;&#20877;&#24230;&#30340;&#22823;&#38283;&#30524;&#30028;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_42" o:spid="_x0000_s1039" type="#_x0000_t75" alt="DSC00531.JPG"
 style='width:192pt;height:2in;visibility:visible'>
 <v:imagedata src="image029.jpg" o:title="DSC00531"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=256 height=192
src="image030.jpg" alt=DSC00531.JPG v:shapes="&#22294;&#29255;_x0020_42"><![endif]><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_41" o:spid="_x0000_s1040" type="#_x0000_t75" alt="P6210293.JPG"
 style='width:192pt;height:2in;visibility:visible'>
 <v:imagedata src="image031.jpg" o:title="P6210293"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=256 height=192
src="image032.jpg" alt=P6210293.JPG v:shapes="&#22294;&#29255;_x0020_41"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#25105;&#20497;&#35242;&#30524;&#30475;&#35211;&#25505;&#25910;&#21402;&#26420;&#27193;&#30340;&#36942;&#31243;&#65292;&#27193;&#30733;&#19979;&#24460;&#65292;&#24478;&#26681;&#38283;&#22987;&#65292;&#32004;&#27599;&#19968;&#20844;&#23610;&#23559;&#27193;&#30382;&#20999;&#19968;&#23567;&#21475;&#65292;&#28982;&#24460;&#32305;&#21123;&#19968;&#20992;&#65292;&#23601;&#21487;&#20197;&#23559;&#30382;&#32350;&#19968;&#22280;&#21462;&#19979;&#20358;&#12290;&#21402;&#26420;&#36889;&#20491;&#34277;&#26448;&#26412;&#36523;&#23601;&#26159;&#29992;&#27193;&#30382;&#20358;&#20837;&#34277;&#65292;&#20294;&#37291;&#26360;&#19978;&#21448;&#23531;&#21435;&#27193;&#30382;&#65292;&#32147;&#20522;&#24107;&#25945;&#23566;&#24460;&#65292;&#25165;&#20102;&#35299;&#26159;&#21435;&#31895;&#30382;&#12290;&#27492;&#34892;&#33021;&#30475;&#21040;&#34277;&#26448;&#30340;&#29983;&#38263;&#21450;&#25505;&#25910;&#36942;&#31243;&#65292;&#30495;&#26159;&#12300;&#34389;&#34389;&#23416;&#32722;&#12289;&#34389;&#34389;&#39514;&#21916;&#12301;&#21834;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><b><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></b></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#31070;&#20185;&#27934;&#12289;&#21476;&#24287;&#19978;&#30343;&#35264;&#12289;&#31070;&#26408;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_10" o:spid="_x0000_s1041" type="#_x0000_t75" alt="DSC00553.JPG"
 style='width:131.25pt;height:98.25pt;visibility:visible'>
 <v:imagedata src="image033.jpg" o:title="DSC00553"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=175 height=131
src="image034.jpg" alt=DSC00553.JPG v:shapes="&#22294;&#29255;_x0020_10"><![endif]><!--[if gte vml 1]><v:shape
 id="_x0000_s1042" type="#_x0000_t75" alt="DSC03008.JPG" style='width:132pt;
 height:99pt;visibility:visible'>
 <v:imagedata src="image035.jpg" o:title="DSC03008"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=176 height=132
src="image036.jpg" alt=DSC03008.JPG v:shapes="_x0000_s1042"><![endif]><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_7" o:spid="_x0000_s1043" type="#_x0000_t75" alt="DSC03014.JPG"
 style='width:132pt;height:99pt;visibility:visible'>
 <v:imagedata src="image037.jpg" o:title="DSC03014"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=176 height=132
src="image038.jpg" alt=DSC03014.JPG v:shapes="&#22294;&#29255;_x0020_7"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#30475;&#23436;&#21402;&#26420;&#21450;&#20854;&#23427;&#34277;&#26448;&#24460;&#65292;&#21448;&#23433;&#25490;&#25105;&#20497;&#21040;&#22522;&#22320;&#38468;&#36817;&#30340;&#19968;&#20491;&#26223;&#40670;&#12300;&#31070;&#20185;&#27934;&#12301;&#21443;&#35264;&#12290;&#31070;&#20185;&#27934;&#26159;&#30070;&#21021;&#20309;&#20185;&#22993;&#30340;&#20462;&#32244;&#22580;&#25152;&#12290;&#36817;&#20195;&#36557;&#38538;&#26366;&#36914;&#21435;&#25506;&#21208;&#65292;&#20294;&#36208;&#20102;&#21322;&#22825;&#65292;&#20381;&#28982;&#28961;&#27861;&#36208;&#21040;&#24213;&#12289;&#28961;&#21151;&#32780;&#36820;&#65292;&#20027;&#22240;&#26159;&#23665;&#27934;&#35041;&#25903;&#36947;</font><span lang="EN-US"><a style="color: #0268CD; text-decoration: none; text-underline: none; text-line-through: none" href="http://www.google.com.tw/search?hl=zh-TW&rls=com.microsoft:zh-tw:IE-SearchBox&rlz=1I7GGLT_zh-TW&&sa=X&ei=O3w1TNjIBoGXceTVpJoE&ved=0CCoQBSgA&q=%E9%8C%AF%E7%B6%9C%E8%A4%87%E9%9B%9C&spell=1"><span lang="EN-US" style="color: windowtext"><font face="&#26032;&#32048;&#26126;&#39636;">&#37679;&#32156;&#35079;&#38620;</font></span></a></span><font face="&#26032;&#32048;&#26126;&#39636;">&#65292;&#25105;&#33287;&#24190;&#21517;&#24107;&#20804;&#22992;&#20063;&#22240;&#22909;&#22855;&#32780;&#36208;&#36914;&#21435;&#65292;&#27934;&#21475;&#38614;&#23567;&#19988;&#28145;&#25163;&#19981;&#35211;&#20116;&#25351;&#65292;&#20294;&#35041;&#38754;&#21371;&#20284;&#20046;&#21478;&#26377;&#27934;&#22825;&#65292;&#24439;&#24447;&#30433;&#38957;&#19968;&#31471;&#65292;&#19968;&#23450;&#23384;&#22312;&#33879;&#26691;&#33457;&#22290;&#19968;&#27171;&#12290;&#22312;&#27934;&#35041;&#65292;&#36996;&#35201;&#24398;&#33879;&#36523;&#39636;&#35731;</font><span lang="EN-US"><a style="color: #0268CD; text-decoration: none; text-underline: none; text-line-through: none" href="http://www.google.com.tw/search?hl=zh-TW&rls=com.microsoft:zh-tw:IE-SearchBox&rlz=1I7GGLT_zh-TW&&sa=X&ei=ZH01TKP7DMTJcZ-0sdcE&ved=0CCQQBSgA&q=%E8%9D%99%E8%9D%A0+%E5%8B%95%E7%89%A9&spell=1"><span lang="EN-US" style="color: windowtext"><font face="&#26032;&#32048;&#26126;&#39636;">&#34649;&#34656;</font></span></a></span><font face="&#26032;&#32048;&#26126;&#39636;">&#24478;&#38957;&#38914;&#39131;&#36942;&#65292;&#30495;&#26159;&#38627;&#24471;&#30340;&#32147;&#39511;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#20043;&#24460;&#36681;&#24448;&#38738;&#22478;&#23665;&#30340;&#12300;&#19978;&#30343;&#35264;&#12301;&#65292;&#19978;&#30343;&#35264;&#22312;&#38738;&#22478;&#23665;&#30340;&#36947;&#25945;&#23470;&#35264;&#20013;&#65292;&#26377;&#33879;&#20854;&#29305;&#27530;&#30340;&#20358;&#27511;&#12290;&#19978;&#30343;&#35264;&#26159;&#23433;&#21490;&#20043;&#20098;&#20013;&#65292;&#21776;&#29572;&#23447;&#33267;&#22235;&#24029;&#36991;&#31117;&#26178;&#25152;&#24314;&#12290;&#21776;&#29572;&#23447;&#28858;&#20160;&#40636;&#35201;&#24314;&#19978;&#30343;&#35264;&#21602;&#65311;&#22240;&#28858;&#20182;&#30340;&#20841;&#20491;&#22969;&#22969;&#23601;&#22312;&#19978;&#30343;&#35264;&#20462;&#34892;&#12290;&#21776;&#33267;&#24503;&#20108;&#24180;&#65292;&#20841;&#20301;&#20844;&#20027;&#38617;&#38617;&#32701;&#21270;&#65292;&#21776;&#29572;&#23447;&#24754;&#30171;&#22320;&#27875;&#21029;&#20102;&#20841;&#20491;&#22969;&#22969;&#24708;&#28982;&#22238;&#21040;&#27544;&#30772;&#30340;&#38263;&#23433;&#65292;&#32901;&#23447;&#26089;&#24050;&#21363;&#20301;&#65292;&#20182;&#21482;&#22909;&#24708;&#24708;&#22320;&#20570;&#20182;&#30340;&#22826;&#19978;&#30343;&#12290;&#19978;&#30343;&#35264;&#21407;&#21517;&#29572;&#30495;&#35264;&#65292;&#26159;&#29572;&#30495;&#35264;&#30340;&#36947;&#30526;&#24863;&#24565;&#21776;&#29572;&#23447;&#65292;&#22312;&#20182;&#34987;&#23562;&#28858;&#22826;&#19978;&#30343;&#20043;&#24460;&#65292;&#23559;&#29572;&#30495;&#35264;&#26356;&#21517;&#28858;<span lang="EN-US">“</span>&#19978;&#30343;&#35264;<span lang="EN-US">”</span>&#12290;&#36889;&#20415;&#26159;&#19978;&#30343;&#35264;&#30340;&#20358;&#27511;&#12290;&#31449;&#22312;&#23546;&#24287;&#20043;&#20013;&#65292;&#24863;&#35258;&#22238;&#21040;&#20102;&#21476;&#20195;&#65292;&#38614;&#28982;&#23546;&#24287;&#33618;&#34154;&#24050;&#20037;&#65292;&#20294;&#19981;&#35722;&#30340;&#26159;&#65292;&#20154;&#20497;&#23565;&#21476;&#20154;&#30340;&#36861;&#24605;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#22312;&#19978;&#30343;&#35264;&#30340;&#38542;&#26799;&#38468;&#36817;&#65292;&#26377;&#19968;&#23562;&#31070;&#26408;&#65292;&#22312;&#38626;&#38283;&#19978;&#30343;&#35264;&#21069;&#65292;&#24107;&#20804;&#24118;&#38936;&#22823;&#23478;&#35211;&#21040;&#20102;&#36889;&#26869;&#31070;&#26408;&#12290;&#23427;&#26159;&#25104;&#37117;&#30340;&#21313;&#22823;&#21315;&#24180;&#21476;&#27193;&#20043;&#12583;&#12290;&#21313;&#22823;&#21315;&#24180;&#21476;&#27193;&#21253;&#25324;&#37117;&#27743;&#22576;&#24066;&#38738;&#22478;&#23665;&#36947;&#35264;&#20839;&#30340;&#22825;&#24107;&#27934;&#21476;&#37504;&#26447;&#12289;&#40845;&#27849;&#39515;&#21312;&#38263;&#26494;&#23546;&#36986;&#22336;&#30340;&#21476;&#37504;&#26447;&#12289;&#23815;&#24030;&#24066;&#21270;&#25104;&#23665;&#22823;&#26126;&#23546;&#20839;&#21270;&#25104;&#38617;&#26976;&#12289;&#37117;&#27743;&#22576;&#24066;&#22823;&#35264;&#37806;&#26222;&#29031;&#23546;&#20839;&#30340;&#21476;&#26976;&#26408;&#12289;&#22823;&#37009;&#32291;&#38695;&#23665;&#37129;&#25509;&#29579;&#23546;&#30340;&#32005;&#35910;&#26441;&#12289;&#24429;&#24030;&#24066;&#20025;&#26223;&#23665;&#30340;&#28450;&#26575;&#12289;&#22823;&#37009;&#32291;&#35199;&#23994;&#37806;&#30340;&#40643;&#24515;&#22812;&#21512;&#12289;&#22823;&#37009;&#32291;&#26012;&#28304;&#37806;&#22826;&#40300;&#23546;&#30340;&#32645;&#28450;&#26494;&#12289;&#37117;&#27743;&#22576;&#24066;&#21521;&#23784;&#37129;&#30340;&#21476;&#38738;&#26464;&#27193;&#65292;&#20197;&#21450;&#36889;&#27425;&#21443;&#35264;&#30340;&#37117;&#27743;&#22576;&#24066;&#19978;&#30343;&#35264;&#30340;&#21776;&#26441;&#12290;&#35211;&#21040;&#21313;&#22823;&#21315;&#24180;&#21476;&#27193;&#65292;&#30070;&#28982;&#26159;&#35201;&#25265;&#19968;&#25265;&#21862;&#65292;&#30475;&#21487;&#19981;&#21487;&#20197;&#21560;&#21462;&#19968;&#20123;&#38728;&#27683;&#65292;&#36817;&#36317;&#38626;&#25265;&#20102;&#20197;&#24460;&#65292;&#30332;&#29694;&#36889;&#26869;&#31070;&#26408;&#21487;&#19981;&#26159;&#26222;&#36890;&#30340;&#22823;&#65292;&#25105;&#20841;&#25163;&#29872;&#25265;&#65292;&#36996;&#19981;&#21450;&#23427;&#33136;&#36523;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&#22312;&#22235;&#21608;&#28720;&#28459;&#30340;&#33452;&#22810;&#31934;&#20013;&#65292;&#38281;&#19978;&#38617;&#30524;&#65292;&#28145;&#28145;&#30340;&#20570;&#27425;&#21628;&#21560;&#65292;&#21152;&#19978;&#23567;&#40165;&#21450;&#34796;&#22312;&#38468;&#36817;&#40180;&#21809;&#65292;&#30495;&#26377;&#31278;&#22825;&#20154;&#21512;&#19968;&#30340;&#24863;&#35258;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#37117;&#27743;&#22576;&#22478;&#21312;</font></b></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"> </font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_14" o:spid="_x0000_s1044" type="#_x0000_t75" alt="DSC00647.JPG"
 style='width:200.25pt;height:133.5pt;visibility:visible'>
 <v:imagedata src="image039.jpg" o:title="DSC00647"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=267 height=178
src="image040.jpg" alt=DSC00647.JPG v:shapes="&#22294;&#29255;_x0020_14"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_45" o:spid="_x0000_s1045" type="#_x0000_t75" alt="IMAG0783.jpg"
 style='width:99.75pt;height:133.5pt;visibility:visible'>
 <v:imagedata src="image041.jpg" o:title="IMAG0783"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=133 height=178
src="image042.jpg" alt=IMAG0783.jpg v:shapes="&#22294;&#29255;_x0020_45"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#22235;&#22825;&#22823;&#23478;&#20998;&#38957;&#21443;&#35264;&#19981;&#21516;&#30340;&#22320;&#21312;&#65292;&#26377;&#20154;&#21435;&#38738;&#22478;&#21069;&#23665;&#30475;&#36947;&#35264;&#23563;&#35370;&#39640;&#20154;&#12289;&#26377;&#20154;&#21435;&#25104;&#37117;&#39636;&#39511;&#22283;&#38555;&#37117;&#24066;&#30340;&#24863;&#35258;&#65292;&#32780;&#25105;&#36984;&#25799;&#20102;&#37117;&#27743;&#22576;&#22478;&#21312;&#65292;&#24819;&#35211;&#35672;&#30070;&#22320;&#30340;&#39080;&#20439;&#27665;&#24773;&#12290;&#26202;&#19978;&#21063;&#33287;&#22823;&#23478;&#20132;&#25563;&#26053;&#36938;&#24515;&#24471;&#65292;&#21482;&#26159;&#26178;&#38291;&#19981;&#22816;&#65292;&#19981;&#28982;&#30495;&#24819;&#21443;&#33287;&#20840;&#37096;&#30340;&#34892;&#31243;&#12290;&#25105;&#33287;&#24190;&#20301;&#24107;&#20804;&#22992;&#21040;&#37117;&#27743;&#22576;&#24066;&#21312;&#30340;&#24066;&#38598;&#21443;&#35264;&#65292;&#21697;&#22160;&#20182;&#20497;&#30340;&#23567;&#21507;&#12289;&#22352;&#22312;&#23736;&#37002;&#19968;&#37002;&#21697;&#33590;&#19968;&#37002;&#27427;&#36062;&#20358;&#20358;&#24448;&#24448;&#30340;&#20154;&#32676;&#65292;&#20063;&#28459;&#28961;&#30446;&#30340;&#30340;&#22312;&#24066;&#21312;&#36891;&#36891;&#65292;&#21371;&#22312;&#28961;&#24847;&#38291;&#36208;&#21040;&#37117;&#27743;&#22576;&#24066;&#20013;&#37291;&#38498;&#65292;&#22312;&#38272;&#21475;&#30332;&#29694;&#34277;&#29579;&#23403;&#24605;&#37000;&#30340;&#37509;&#20687;&#65292;&#34277;&#29579;&#23403;&#24605;&#37000;&#28858;&#29694;&#20170;&#20013;&#37291;&#24107;&#30340;&#20856;&#31684;&#65292;&#30070;&#19979;&#30340;&#24039;&#36935;&#65292;&#24439;&#24447;&#22312;&#25552;&#37266;&#33879;&#25105;&#20497;&#19968;&#34892;&#20154;&#25033;&#32380;&#32396;&#30332;&#25562;&#27491;&#32113;&#20013;&#37291;&#20358;&#28639;&#19990;&#25937;&#20154;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#36930;&#23527;&#26690;&#33457;&#37806;&#21322;&#22799;&#22522;&#22320;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_15" o:spid="_x0000_s1046" type="#_x0000_t75" alt="P6230009.JPG"
 style='width:219.75pt;height:165pt;visibility:visible'>
 <v:imagedata src="image043.jpg" o:title="P6230009"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=293 height=220
src="image044.jpg" alt=P6230009.JPG v:shapes="&#22294;&#29255;_x0020_15"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_46" o:spid="_x0000_s1047" type="#_x0000_t75" alt="IMAG0812.jpg"
 style='width:129.75pt;height:165pt;visibility:visible'>
 <v:imagedata src="image045.jpg" o:title="IMAG0812"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=173 height=220
src="image046.jpg" alt=IMAG0812.jpg v:shapes="&#22294;&#29255;_x0020_46"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#20116;&#22825;&#20808;&#21443;&#35264;&#30340;&#34277;&#26448;&#26159;&#21322;&#22799;&#65292;&#21322;&#22799;&#26159;&#32147;&#26041;&#30340;&#37325;&#40670;&#34277;&#29289;&#65292;&#12298;&#31150;&#35352;•&#26376;&#20196;&#12299;&#20113;&#65306;“&#20116;&#26376;&#21322;&#22799;&#29983;&#65292;&#33995;&#30070;&#22799;&#20043;&#21322;&#20063;&#12290;&#21322;&#22799;&#20043;&#22602;&#33686;&#22312;&#20210;&#22799;&#25104;&#29087;&#65292;&#27492;&#26178;&#22799;&#23395;&#21083;&#36942;&#19968;&#21322;&#65292;&#25925;&#21517;&#21322;&#22799;&#12290;&#19968;&#19979;&#36554;&#65292;&#36208;&#21040;&#19968;&#20491;&#23567;&#24066;&#38598;&#65292;&#23567;&#36009;&#22312;&#34903;&#20841;&#26049;&#36067;&#26377;&#35377;&#22810;&#30340;&#29983;&#34277;&#26448;&#65292;&#25105;&#30475;&#21040;&#26377;&#23567;&#36009;&#22312;&#36067;&#39854;&#21322;&#22799;&#65292;&#21322;&#22799;&#36889;&#20491;&#34277;&#26448;&#65292;&#24066;&#38754;&#19978;&#24190;&#20046;&#37117;&#26159;&#36067;&#28846;&#21046;&#36942;&#30340;&#21322;&#22799;&#65292;&#25928;&#26524;&#30070;&#28982;&#24046;&#24456;&#22810;&#65292;&#32147;&#20522;&#24107;&#25351;&#40670;&#65292;&#29983;&#21322;&#22799;&#25165;&#26377;&#26126;&#39023;&#30340;&#34277;&#25928;&#65292;&#28858;&#20102;&#21312;&#21029;&#22312;&#29694;&#22580;&#30475;&#21040;&#30340;&#21322;&#22799;&#65292;&#25105;&#23559;&#23427;&#26283;&#26178;&#31281;&#20570;&#12300;&#39854;&#21322;&#22799;&#12301;&#22909;&#20102;&#12290;&#37027;&#26178;&#19968;&#30475;&#21040;&#39854;&#21322;&#22799;&#65292;&#19978;&#38754;&#36996;&#21253;&#33879;&#27877;&#22303;&#65292;&#23142;&#20154;&#22352;&#22312;&#36335;&#37002;&#65292;&#21069;&#38754;&#25918;&#33879;&#26751;&#31281;&#65292;&#24190;&#20491;&#40635;&#24067;&#34955;&#35037;&#30340;&#39854;&#21322;&#22799;&#23601;&#25918;&#22312;&#26049;&#65292;&#25105;&#20497;&#19968;&#34892;&#20154;&#30070;&#28982;&#19981;&#26371;&#25918;&#36942;&#36889;&#20491;&#27231;&#26371;&#21862;&#12290;&#19968;&#33324;&#36023;&#21040;&#30340;&#29983;&#21322;&#22799;&#28858;&#20094;&#29157;&#24460;&#21450;&#34224;&#36942;&#30827;&#40643;&#30340;&#21152;&#24037;&#21697;&#65292;&#34277;&#26448;&#32147;&#28846;&#35069;&#36942;&#24460;&#65292;&#23427;&#30340;&#34277;&#25928;&#30070;&#28982;&#26371;&#28187;&#20302;&#65292;&#32780;&#39854;&#21322;&#22799;&#30340;&#20986;&#29694;&#65292;&#30070;&#28982;&#20196;&#25105;&#20497;&#21516;&#22296;&#30340;&#20154;&#20491;&#20491;&#37117;&#24515;&#30306;&#30306;&#30340;&#65292;&#22823;&#23478;&#37117;&#25654;&#33879;&#21697;&#22160;&#23427;&#30340;&#25928;&#26524;&#65292;&#32080;&#26524;&#12300;&#23110;&#23110;&#34277;&#12301;&#26524;&#28982;&#21517;&#19981;&#34395;&#20659;&#65292;&#25105;&#20497;&#22312;&#21507;&#30340;&#21516;&#26178;&#65292;&#31455;&#24536;&#20102;&#36523;&#37002;&#27794;&#26377;&#29983;&#34193;&#65292;&#24460;&#26524;&#21487;&#24819;&#32780;&#30693;……&#12290;&#30475;&#23436;&#21322;&#22799;&#24066;&#38598;&#24460;&#65292;&#25105;&#20497;&#36996;&#21435;&#21322;&#22799;&#30000;&#35041;&#35242;&#33258;&#25505;&#25910;&#39854;&#21322;&#22799;&#65292;&#22312;&#19968;&#22534;&#19981;&#35469;&#35672;&#30340;&#33609;&#20013;&#25214;&#21322;&#22799;&#36996;&#30495;&#19981;&#23481;&#26131;&#65292;&#20294;&#24460;&#20358;&#22823;&#23478;&#37117;&#19978;&#25163;&#20102;&#65292;&#27599;&#36208;&#24190;&#27493;&#36335;&#23601;&#21487;&#20197;&#25214;&#21040;&#21322;&#22799;&#36889;&#31278;&#26893;&#29289;&#65292;&#36889;&#27171;&#30340;&#39636;&#39511;&#21450;&#23416;&#32722;&#65292;&#35731;&#25105;&#23565;&#21322;&#22799;&#30340;&#35352;&#25014;&#33287;&#20102;&#35299;&#26356;&#28858;&#28145;&#20837;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#36930;&#23527;&#27704;&#33288;&#37806;&#30333;&#33463;&#22522;&#22320;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_47" o:spid="_x0000_s1048" type="#_x0000_t75" alt="DSC09815.JPG"
 style='width:143.25pt;height:107.25pt;visibility:visible'>
 <v:imagedata src="image047.jpg" o:title="DSC09815"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=191 height=143
src="image048.jpg" alt=DSC09815.JPG v:shapes="&#22294;&#29255;_x0020_47"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_16" o:spid="_x0000_s1049" type="#_x0000_t75" alt="P6230071.JPG"
 style='width:2in;height:107.25pt;visibility:visible'>
 <v:imagedata src="image049.jpg" o:title="P6230071"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=192 height=143
src="image050.jpg" alt=P6230071.JPG v:shapes="&#22294;&#29255;_x0020_16"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#30475;&#36942;&#21322;&#22799;&#24460;&#65292;&#20877;&#27425;&#22352;&#36554;&#21040;&#30333;&#33463;&#30740;&#31350;&#22522;&#22320;&#65292;&#39318;&#27425;&#35211;&#21040;&#19968;&#26395;&#28961;&#38555;&#30340;&#30333;&#33463;&#30000;&#65292;&#35731;&#20154;&#39514;&#35357;&#21448;&#22909;&#22855;&#12290;<span style="color: black">&#19968;&#33324;&#20154;&#22810;&#35469;&#28858;</span>&#30333;&#33463;&#21482;&#29992;&#22312;&#27490;&#30171;&#65292;&#20854;&#23526;&#30333;&#33463;&#36996;&#26377;&#19968;&#20491;&#24120;&#34987;&#21033;&#29992;&#30340;&#29992;&#36884;&#65292;&#23601;&#26159;&#32654;&#30333;&#12290;&#25945;&#25480;&#35498;&#65306;&#12300;&#19968;&#33324;&#20154;&#23559;&#39854;&#30333;&#33463;&#20999;&#29255;&#22615;&#22312;&#36523;&#19978;&#65292;&#32004;&#65304;&#65296;&#65285;&#30340;&#20154;&#38548;&#19968;&#22825;&#26371;&#22240;&#36942;&#25935;&#32780;&#32005;&#33131;&#65292;&#20877;&#32147;&#36942;&#19968;&#22825;&#20043;&#24460;&#65292;&#32005;&#33131;&#26371;&#28040;&#22833;&#65292;&#32780;&#22615;&#30340;&#37096;&#20301;&#23559;&#26371;&#35722;&#30333;……&#12290;&#12301;&#25945;&#25480;&#20063;&#21521;&#25105;&#20497;&#20171;&#32057;&#20102;&#21152;&#24037;&#36942;&#31243;&#65292;&#20006;&#25343;&#20102;&#35377;&#22810;&#27171;&#26412;&#65292;&#21253;&#25324;&#39854;&#30333;&#33463;&#30340;&#20999;&#29255;&#65292;&#21450;&#29992;&#30827;&#30970;&#29179;&#21046;&#36942;&#30340;&#20999;&#29255;&#32102;&#25105;&#20497;&#30475;&#12290;&#24478;&#27171;&#26412;&#20013;&#65292;&#35211;&#21040;&#22280;&#32011;&#26126;&#39023;&#30340;&#28040;&#22833;&#65292;&#21487;&#20197;&#21028;&#21029;&#20841;&#32773;&#30340;&#24046;&#30064;&#12290;&#25945;&#25480;&#21516;&#26178;&#20063;&#35498;&#65292;&#29992;&#30827;&#30970;&#29179;&#36942;&#30340;&#27794;&#26377;&#39854;&#30333;&#33463;&#30340;&#34277;&#25928;&#22909;&#65292;&#20294;&#28858;&#20102;&#38450;&#33104;&#21450;&#38450;&#34802;&#65292;&#19968;&#23450;&#35201;&#29992;&#30827;&#30970;&#21152;&#24037;&#65292;&#26410;&#20358;&#21487;&#33021;&#20351;&#29992;&#24555;&#36895;&#28888;&#20094;&#30340;&#26041;&#27861;&#33067;&#27700;&#65292;&#36889;&#27171;&#25033;&#35442;&#21487;&#20197;&#22686;&#21152;&#30333;&#33463;&#30340;&#34277;&#25928;……&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#32858;&#40845;&#30722;&#37707;&#12289;&#35264;&#38899;&#25925;&#37324;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="_x0000_s1050" type="#_x0000_t75" alt="DSC09825.JPG" style='width:145.5pt;
 height:109.5pt;visibility:visible'>
 <v:imagedata src="image051.jpg" o:title="DSC09825"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=194 height=146
src="image052.jpg" alt=DSC09825.JPG v:shapes="_x0000_s1050"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;<span lang="EN-US"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_17" o:spid="_x0000_s1051" type="#_x0000_t75" alt="DSC09826.JPG"
 style='width:108.75pt;height:93.75pt;rotation:90;visibility:visible'>
 <v:imagedata src="image053.jpg" o:title="DSC09826"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=125 height=145
src="image054.jpg" alt=DSC09826.JPG v:shapes="&#22294;&#29255;_x0020_17"><![endif]></span>&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_18" o:spid="_x0000_s1052" type="#_x0000_t75" alt="DSC09840.JPG"
 style='width:146.25pt;height:109.5pt;visibility:visible'>
 <v:imagedata src="image055.jpg" o:title="DSC09840"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=195 height=146
src="image056.jpg" alt=DSC09840.JPG v:shapes="&#22294;&#29255;_x0020_18"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21443;&#35264;&#23436;&#34277;&#26448;&#65292;&#22312;&#23403;&#40251;&#24107;&#20804;&#23433;&#25490;&#19979;&#65292;&#25105;&#20497;&#21040;&#20102;&#30070;&#22320;&#30693;&#21517;&#30340;&#30722;&#37707;&#39184;&#24307;&#65292;&#30524;&#35211;&#19968;&#36947;&#36947;&#30722;&#37707;&#36865;&#19978;&#26700;&#65292;&#25778;&#40763;&#30340;&#39321;&#21619;&#25490;&#23665;&#20498;&#28023;&#30340;&#36814;&#36942;&#20358;&#65292;&#35731;&#20154;&#39135;&#25351;&#22823;&#21205;&#12290;&#27599;&#36947;&#37707;&#33267;&#23569;&#37117;&#26377;&#22909;&#24190;&#31278;&#30340;&#39135;&#29289;&#39321;&#21619;&#65292;&#19981;&#21516;&#30340;&#39135;&#26448;&#21152;&#19978;&#29992;&#30722;&#37707;&#29038;&#65292;&#20986;&#29694;&#30340;&#26159;&#31278;&#31278;&#19981;&#21516;&#30340;&#39080;&#21619;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#39165;&#39184;&#20043;&#24460;&#65292;&#25105;&#20497;&#21040;&#30070;&#22320;&#30693;&#21517;&#30340;&#25991;&#21270;&#26223;&#40670;&#12300;&#35264;&#38899;&#25925;&#37324;&#12301;&#21443;&#35264;&#12290;&#22312;&#23566;&#36938;&#20154;&#21729;&#30340;&#20171;&#32057;&#19979;&#65292;&#36889;&#20491;&#22320;&#26041;&#30495;&#26159;&#31070;&#36321;&#36899;&#36899;&#12290;&#20854;&#23526;&#35264;&#38899;&#33769;&#34217;&#22312;&#22283;&#20839;&#26377;&#19977;&#20491;&#25925;&#37324;&#65292;&#21363;&#22235;&#24029;&#36930;&#23527;&#12289;&#27827;&#21335;&#24179;&#38914;&#23665;&#21644;&#26032;&#30086;&#26124;&#21513;&#24066;&#12290;&#19977;&#22320;&#24444;&#27492;&#30456;&#36317;&#21315;&#37324;&#65292;&#20294;&#22235;&#24029;&#36930;&#23527;&#26159;&#26368;&#33879;&#21517;&#30340;&#19968;&#20491;&#65292;&#33021;&#26368;&#33879;&#21517;&#30070;&#28982;&#19981;&#26159;&#27794;&#26377;&#21407;&#22240;&#65292;&#20027;&#22240;&#26159;&#36889;&#35041;&#23384;&#22312;&#33879;&#35377;&#22810;&#19981;&#21487;&#24605;&#35696;<span style="color: black">&#30340;&#22855;&#36447;</span>&#12290;&#25972;&#20491;&#35264;&#38899;&#25925;&#37324;&#30340;&#34892;&#31243;&#20276;&#38568;&#33879;&#30070;&#22320;&#27969;&#20659;&#30340;&#27468;&#35616;&#65306;&#12300;&#35264;&#38899;&#33769;&#34217;&#19977;&#22992;&#22969;&#65292;&#21516;&#37707;&#21507;&#39151;&#21508;&#20462;&#34892;&#65292;&#22823;&#22992;&#20462;&#21040;&#38728;&#27849;&#23546;&#65292;&#20108;&#22992;&#20462;&#21040;&#24291;&#24503;&#23546;&#65292;&#21482;&#26377;&#19977;&#22992;&#20462;&#24471;&#36960;&#65292;&#20462;&#21040;&#21335;&#28023;&#26222;&#38464;&#23665;&#12301;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#20363;&#22914;&#65306;&#35264;&#38899;&#25925;&#37324;&#35041;&#38754;&#26377;&#19968;&#20491;&#38728;&#27849;&#23546;&#65292;&#35041;&#38754;&#30340;&#20117;&#27700;&#28961;&#35542;&#33280;&#20986;&#22810;&#23569;&#65292;&#23427;&#30340;&#27700;&#24179;&#38754;&#37117;&#26159;&#19968;&#27171;&#30340;&#39640;&#24230;&#65292;&#21476;&#26178;&#30070;&#22320;&#23621;&#27665;&#37117;&#26159;&#21040;&#36889;&#35041;&#21462;&#27700;&#65292;&#21040;&#20102;&#29694;&#20195;&#65292;&#20117;&#27700;&#20381;&#28982;&#19981;&#35722;&#65292;&#32780;&#36889;&#20491;&#20117;&#27700;&#26159;&#22312;&#23665;&#19978;&#65292;&#38468;&#36817;&#20063;&#27794;&#26377;&#26356;&#39640;&#30340;&#23665;&#65292;&#36889;&#20491;&#27700;&#26159;&#22914;&#20309;&#32780;&#20358;&#30340;&#65311;&#32780;&#19988;&#23621;&#27665;&#39154;&#29992;&#36889;&#20491;&#20117;&#27700;&#24460;&#65292;&#19981;&#23569;&#30142;&#30149;&#23621;&#28982;&#23601;&#23436;&#20840;&#22909;&#20102;&#12290;&#30070;&#28982;&#29992;&#29694;&#20195;&#29289;&#29702;&#20358;&#35299;&#37323;&#65292;&#20117;&#27700;&#30340;&#20358;&#28304;&#23601;&#22914;&#21516;&#36899;&#36890;&#31649;&#30340;&#21407;&#29702;&#19968;&#27171;&#65292;&#20294;&#21476;&#20154;&#21448;&#22914;&#20309;&#26313;&#24471;&#65292;&#30070;&#28982;&#36889;&#23601;&#25512;&#35498;&#26159;&#31070;&#36447;&#20102;&#65307;&#32780;&#19988;&#26356;&#29305;&#21029;&#30340;&#26159;&#30070;&#22320;&#20154;&#27665;&#23559;&#20117;&#27700;&#25343;&#21435;&#21270;&#39511;&#65292;&#36889;&#20123;&#27700;&#30340;&#21697;&#36074;&#31455;&#28982;&#26159;&#22283;&#23478;&#25215;&#35469;&#30340;&#34277;&#29992;&#31561;&#32026;&#12290;&#22312;&#21476;&#20195;&#65292;&#22235;&#24029;&#36889;&#20491;&#20839;&#38520;&#39640;&#22320;&#65292;&#27700;&#30340;&#20358;&#28304;&#30070;&#28982;&#26159;&#30456;&#30070;&#29645;&#36020;&#30340;&#65292;&#32780;&#19988;&#36996;&#26377;&#21697;&#36074;&#22914;&#27492;&#20043;&#39640;&#21448;&#21462;&#20043;&#19981;&#30433;&#12289;&#29992;&#20043;&#19981;&#31469;&#30340;&#27700;&#65292;&#24819;&#24517;&#22312;&#21476;&#26178;&#19968;&#23450;&#26371;&#35469;&#28858;&#26159;&#35264;&#38899;&#39023;&#38728;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#25105;&#30070;&#28982;&#19981;&#25918;&#36942;&#36889;&#20491;&#27231;&#26371;&#65292;&#21697;&#22160;&#36889;&#31070;&#27700;&#65292;&#30906;&#23526;&#26159;&#30456;&#30070;&#30340;&#29976;&#29980;&#65292;&#21478;&#22806;&#22312;&#36889;&#20491;&#23546;&#24287;&#35041;&#38754;&#65292;&#33769;&#34217;&#36996;&#26377;&#21029;&#30340;&#31070;&#36321;&#65292;&#23601;&#26159;&#26377;&#35377;&#22810;&#20154;&#30475;&#21040;&#33769;&#34217;&#30504;&#30524;&#65292;&#23621;&#28982;&#36996;&#26377;&#24433;&#26412;&#28858;&#35657;&#21602;&#65281;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_19" o:spid="_x0000_s1053" type="#_x0000_t75" alt="DSC03922.JPG"
 style='width:177pt;height:132.75pt;visibility:visible'>
 <v:imagedata src="image057.jpg" o:title="DSC03922"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=236 height=177
src="image058.jpg" alt=DSC03922.JPG v:shapes="&#22294;&#29255;_x0020_19"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_20" o:spid="_x0000_s1054" type="#_x0000_t75" alt="DSC03946.JPG"
 style='width:175.5pt;height:132pt;visibility:visible'>
 <v:imagedata src="image059.jpg" o:title="DSC03946"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=234 height=176
src="image060.jpg" alt=DSC03946.JPG v:shapes="&#22294;&#29255;_x0020_20"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21478;&#22806;&#35264;&#38899;&#25925;&#37324;&#20063;&#26377;&#19968;&#26869;&#31070;&#26408;&#65292;&#25110;&#32773;&#21487;&#20197;&#35498;&#26159;&#19977;&#26869;&#31070;&#26408;&#65292;&#22240;&#28858;&#23427;&#26159;&#19977;&#26408;&#21516;&#26681;&#65292;&#37197;&#21512;&#33879;&#27468;&#35616;&#65292;&#22914;&#21516;&#31070;&#26126;&#38468;&#36523;&#19968;&#27171;&#65292;&#31532;&#19968;&#26666;&#12289;&#31532;&#20108;&#26666;&#22823;&#23567;&#30456;&#30070;&#65292;&#31532;&#19977;&#26666;&#29983;&#38263;&#30340;&#26368;&#38283;&#12289;&#26368;&#36960;&#65292;&#32780;&#19988;&#20063;&#38263;&#24471;&#26368;&#39640;&#65292;&#24439;&#22914;&#27468;&#35363;&#20013;&#35264;&#38899;&#19977;&#22992;&#22969;&#30340;&#21270;&#36523;&#12290;&#20854;&#24460;&#21448;&#35211;&#21040;&#19977;&#20491;&#27700;&#20117;&#65292;&#21516;&#27171;&#30340;&#65292;&#19977;&#20491;&#20117;&#21475;&#36317;&#38626;&#30456;&#24046;&#19981;&#21040;&#24190;&#20844;&#23610;&#65292;&#20294;&#20302;&#38957;&#26395;&#19979;&#65292;&#36889;&#19977;&#20491;&#32202;&#37168;&#30340;&#27700;&#20117;&#24444;&#27492;&#27700;&#38754;&#39640;&#24230;&#21371;&#26377;&#38750;&#24120;&#26126;&#39023;&#30340;&#19981;&#21516;&#12290;&#25818;&#35498;&#20063;&#26159;&#35264;&#38899;&#19977;&#22992;&#22969;&#28858;&#20102;&#24171;&#21161;&#30070;&#22320;&#23621;&#27665;&#22240;&#27700;&#28304;&#32570;&#20047;&#65292;&#32780;&#29992;&#27861;&#21147;&#35722;&#20986;&#20358;&#30340;&#65292;&#20294;&#22240;&#19977;&#22992;&#22969;&#30340;&#27861;&#21147;&#21508;&#26377;&#19981;&#21516;&#65292;&#36896;&#25104;&#27700;&#20117;&#28145;&#24230;&#20063;&#26377;&#19981;&#21516;&#30340;&#24773;&#24418;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#36889;&#27425;&#38614;&#28858;&#25505;&#34277;&#34892;&#65292;&#20294;&#24847;&#22806;&#30340;&#35731;&#25105;&#23416;&#21040;&#35377;&#22810;&#26481;&#35199;&#65292;&#26524;&#30495;&#22914;&#21476;&#20154;&#25152;&#35328;&#65306;&#12300;&#35712;&#33836;&#21367;&#26360;&#19981;&#22914;&#34892;&#33836;&#37324;&#36335;&#12301;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#21860;&#37202;&#38263;&#24266;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_21" o:spid="_x0000_s1055" type="#_x0000_t75" alt="IMAG0856.jpg"
 style='width:138pt;height:103.5pt;visibility:visible'>
 <v:imagedata src="image061.jpg" o:title="IMAG0856"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=184 height=138
src="image062.jpg" alt=IMAG0856.jpg v:shapes="&#22294;&#29255;_x0020_21"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="_x0000_s1056" type="#_x0000_t75" alt="DSC03961.JPG" style='width:152.25pt;
 height:102.75pt;visibility:visible'>
 <v:imagedata src="image063.jpg" o:title="DSC03961"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=203 height=137
src="image064.jpg" alt=DSC03961.JPG v:shapes="_x0000_s1056"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21443;&#35264;&#20102;&#35264;&#38899;&#25925;&#37324;&#65292;&#26202;&#19978;&#20877;&#22238;&#21040;&#37117;&#27743;&#22576;&#24460;&#65292;&#21448;&#21435;&#33879;&#21517;&#30340;&#37117;&#27743;&#22576;&#26223;&#40670;&#12300;&#21860;&#37202;&#38263;&#24266;&#12301;&#12290;&#12300;&#21860;&#37202;&#38263;&#24266;&#12301;&#26159;&#27839;&#33879;&#27827;&#36947;&#26049;&#24314;&#36215;&#30340;&#26408;&#24266;&#65292;&#22823;&#23478;&#25226;&#37202;&#35328;&#27489;&#65292;&#21561;&#33879;&#27743;&#37002;&#30340;&#28092;&#39080;&#12289;&#30475;&#33879;&#38263;&#27969;&#30340;&#27743;&#27700;&#65292;&#30456;&#20114;&#35498;&#26126;&#21508;&#33258;&#30340;&#24515;&#24471;&#12289;&#39636;&#39511;&#65307;&#32780;&#24460;&#24930;&#24930;&#32048;&#35527;&#65292;&#25165;&#30332;&#29694;&#21516;&#34892;&#30340;&#24107;&#20804;&#12289;&#22992;&#37117;&#26159;&#21508;&#34892;&#21508;&#26989;&#30340;&#33729;&#33521;&#65292;&#22823;&#23478;&#30070;&#21021;&#37117;&#26159;&#22240;&#33258;&#24049;&#25110;&#35242;&#20154;&#30475;&#21040;&#29694;&#20195;&#37291;&#30274;&#30340;&#40657;&#26263;&#12289;&#37276;&#38475;&#38754;&#65292;&#25165;&#36681;&#36215;&#36319;&#38568;&#20522;&#24107;&#32722;&#37291;&#30340;&#24565;&#38957;&#12290;&#33021;&#33287;&#37027;&#40636;&#22810;&#26377;&#33021;&#21147;&#30340;&#24107;&#20804;&#24107;&#22992;&#22312;&#19968;&#36215;&#65292;&#22296;&#32858;&#22823;&#23478;&#30340;&#21147;&#37327;&#65292;&#30456;&#20449;&#20013;&#37291;&#19968;&#23450;&#26371;&#20877;&#36215;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#27931;&#24118;&#21476;&#37806;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_22" o:spid="_x0000_s1057" type="#_x0000_t75" alt="DSC00705.JPG"
 style='width:178.5pt;height:119.25pt;visibility:visible'>
 <v:imagedata src="image065.jpg" o:title="DSC00705"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=238 height=159
src="image066.jpg" alt=DSC00705.JPG v:shapes="&#22294;&#29255;_x0020_22"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_23" o:spid="_x0000_s1058" type="#_x0000_t75" alt="DSC09865.JPG"
 style='width:159.75pt;height:120pt;visibility:visible'>
 <v:imagedata src="image067.jpg" o:title="DSC09865"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=213 height=160
src="image068.jpg" alt=DSC09865.JPG v:shapes="&#22294;&#29255;_x0020_23"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#20845;&#22825;&#19968;&#26089;&#21435;&#21443;&#35370;&#12300;&#27931;&#24118;&#21476;&#37806;&#12301;&#65292;&#38614;&#28982;&#26377;&#19981;&#23569;&#24314;&#31689;&#29289;&#26159;&#24460;&#20358;&#25165;&#25972;&#20462;&#25913;&#24314;&#30340;&#65292;&#24050;&#32147;&#22833;&#21435;&#20102;&#21407;&#21619;&#65292;&#20294;&#20173;&#26377;&#19968;&#20123;&#37325;&#35201;&#30340;&#21476;&#20195;&#24314;&#31689;&#34987;&#20445;&#30041;&#19979;&#20358;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#36335;&#32147;&#19968;&#38291;&#24215;&#38754;&#65292;&#24037;&#20316;&#20154;&#21729;&#21147;&#36992;&#25105;&#20497;&#21435;&#24215;&#35023;&#21507;&#40670;&#26481;&#35199;&#65292;&#35211;&#22905;&#31505;&#31505;&#30340;&#21483;&#25105;&#20497;&#19968;&#23450;&#35201;&#22160;&#19968;&#22160;&#65292;&#30475;&#35211;&#24215;&#21517;&#21483;&#12300;&#20663;&#24515;&#28092;&#31881;&#12301;&#65292;&#25105;&#23601;&#24819;&#19981;&#22937;&#20102;&#65292;&#21040;&#20102;&#22235;&#24029;&#23601;&#26159;&#35201;&#21507;&#40635;&#21507;&#36771;&#65292;&#21069;&#24190;&#22825;&#22312;&#39151;&#24215;&#24050;&#32147;&#39636;&#39511;&#36942;&#20102;&#65292;&#38614;&#28982;&#39151;&#24215;&#24050;&#32147;&#24456;&#29992;&#24515;&#30340;&#23559;&#36771;&#21619;&#28187;&#21040;&#26368;&#20302;&#65292;&#20294;&#23565;&#19981;&#24120;&#21507;&#36771;&#30340;&#25105;&#65292;&#36996;&#26159;&#26377;&#40670;&#21507;&#19981;&#28040;&#65292;&#20294;&#21040;&#20102;&#30070;&#22320;&#65292;&#23601;&#26159;&#24819;&#35430;&#35430;&#65292;&#21453;&#27491;&#38568;&#36523;&#30340;&#24107;&#20804;&#22992;&#19968;&#23450;&#26377;&#34277;&#12290;&#12300;&#20663;&#24515;&#28092;&#31881;&#12301;&#19968;&#35498;&#26377;&#20108;&#35299;&#65306;&#19968;&#28858;&#23621;&#20303;&#22312;&#22235;&#24029;&#30340;&#24291;&#26481;&#23458;&#23478;&#20154;&#24605;&#24565;&#23478;&#37129;&#26178;&#20570;&#30340;&#28092;&#31881;&#65292;&#22240;&#28858;&#24605;&#24565;&#32780;&#20663;&#24515;&#65292;&#25925;&#24471;&#21517;&#65307;&#20108;&#21063;&#25351;&#35442;&#28092;&#31881;&#30456;&#30070;&#36771;&#65292;&#21507;&#20102;&#28092;&#31881;&#30340;&#20154;&#37117;&#26371;&#34987;&#36771;&#20986;&#30524;&#28122;&#65292;&#20491;&#20491;&#28122;&#27754;&#27754;&#65292;&#21029;&#20154;&#36996;&#20197;&#28858;&#36935;&#21040;&#20102;&#20160;&#40636;&#20663;&#24515;&#20107;&#12290;&#19968;&#36208;&#36914;&#21040;&#24215;&#35041;&#65292;&#36771;&#21619;&#23601;&#38283;&#22987;&#20805;&#28415;&#25972;&#20491;&#24215;&#38754;&#65292;&#28858;&#20813;&#22823;&#23478;&#28961;&#27861;&#21507;&#23436;&#65292;&#25105;&#20497;&#22823;&#23478;&#20841;&#12289;&#19977;&#20491;&#20154;&#19968;&#36215;&#21507;&#19968;&#30871;&#65292;&#21482;&#21507;&#19968;&#21475;&#65292;&#26524;&#28982;&#23601;&#38283;&#22987;&#12300;&#20663;&#24515;&#12301;&#20102;&#65292;&#22823;&#23478;&#24375;&#24525;&#33879;&#34987;&#36924;&#20986;&#30340;&#28122;&#27700;&#65292;&#25277;&#31563;&#30340;&#34920;&#24773;&#65292;&#29694;&#22312;&#22238;&#24819;&#36215;&#20358;&#36996;&#30495;&#26159;&#22909;&#31505;&#12290;</font></p>
<p class="MsoNormal" style="word-break: break-all; line-height: 150%; background: white">
<font face="&#26032;&#32048;&#26126;&#39636;">
&#39636;&#39511;&#23436;&#20102;&#28092;&#31881;&#20043;&#24460;&#65292;&#21435;&#21443;&#35264;&#28246;&#24291;&#26371;&#39208;&#21450;&#27743;&#35199;&#26371;&#39208;&#20841;&#20491;&#24314;&#31689;&#65292;&#28246;&#24291;&#26371;&#39208;&#29254;&#19978;&#26377;&#30889;&#22823;&#30340;&#31161;&#29579;&#23470;&#19977;&#20491;&#23383;&#65292;&#35041;&#38754;&#20379;&#22857;&#30340;&#26159;&#22823;&#31161;&#12290;&#36889;&#26159;&#20094;&#38534;&#21313;&#19968;&#24180;&#25152;&#20462;&#24314;&#65292;&#22235;&#30334;&#22810;&#24180;&#21069;&#65292;&#19968;&#32676;&#23458;&#23478;&#20154;&#38568;&#33879;&#12300;<span style="color: black">&#28246;&#24291;&#22635;&#22235;&#24029;</span>&#12301;&#30340;&#31227;&#27665;&#28526;&#24478;&#27839;&#28023;&#22320;&#21312;&#36983;&#21040;&#20102;&#27931;&#24118;&#37806;&#65292;&#33258;&#27492;&#20043;&#24460;&#65292;&#27931;&#24118;&#37806;&#20415;&#36880;&#28472;&#30332;&#23637;&#25104;&#20013;&#22283;&#35199;&#37096;&#23458;&#23478;&#20154;&#26368;&#28858;&#38598;&#20013;&#30340;&#23567;&#37806;&#12290;&#32780;&#27743;&#35199;&#26371;&#39208;&#20301;&#26044;&#27931;&#24118;&#37806;&#20013;&#34903;&#65292;&#21448;&#21483;&#33836;&#22781;&#23470;&#65292;&#36914;&#38272;&#34389;&#21487;&#35211;&#19968;&#22602;&#33836;&#22781;&#23470;&#30340;&#29260;&#22346;&#65292;&#36889;&#26159;&#27743;&#35199;&#36123;&#21335;&#31227;&#27665;&#22312;&#20094;&#38534;&#24180;&#38291;&#38598;&#36039;&#20462;&#24314;&#30340;&#65292;&#36914;&#21435;&#24460;&#65292;&#23565;&#38754;&#26159;&#19968;&#20491;&#22823;&#25138;&#21488;&#65292;&#20013;&#38291;&#26159;&#20491;&#22823;&#24237;&#38498;&#65292;&#21069;&#20013;&#24460;&#19977;&#27583;&#65292;&#35041;&#38754;&#36996;&#26377;&#20491;&#38750;&#24120;&#29544;&#29305;&#30340;&#23567;&#25138;&#21488;&#21644;&#24258;&#25151;&#65292;&#26371;&#39208;&#30340;&#20296;&#23616;&#23567;&#24039;&#29618;&#29903;&#65292;&#26377;&#26354;&#24465;&#36890;&#24189;&#30340;&#24847;&#22659;&#65292;&#38613;&#27153;&#30059;&#26847;&#30340;&#22238;&#24266;&#12289;&#23631;&#39080;&#12289;&#25138;&#21488;&#31561;&#24314;&#31689;&#35731;&#20154;&#22022;&#28858;&#35264;&#27490;&#12290;&#22823;&#23478;&#22312;&#27427;&#36062;&#30340;&#21516;&#26178;&#20063;&#19981;&#26039;&#30340;&#32893;&#33879;&#20522;&#24107;&#35299;&#35498;&#25151;&#23376;&#30340;&#26041;&#20301;&#24231;&#21521;&#12290;&#32893;&#20102;&#35299;&#35498;&#65292;&#20013;&#33775;&#25991;&#21270;&#30340;&#21338;&#22823;&#31934;&#28145;&#30495;&#20196;&#20154;&#22022;&#28858;&#35264;&#27490;&#65281;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">
&#26691;&#33457;&#25925;&#37324;&#12289;&#39151;&#24215;&#31532;&#19968;&#27425;&#30740;&#35342;&#26371;</font></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_24" o:spid="_x0000_s1059" type="#_x0000_t75" alt="P6240065.JPG"
 style='width:159pt;height:119.25pt;visibility:visible'>
 <v:imagedata src="image069.jpg" o:title="P6240065"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=212 height=159
src="image070.jpg" alt=P6240065.JPG v:shapes="&#22294;&#29255;_x0020_24"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_25" o:spid="_x0000_s1060" type="#_x0000_t75" alt="DSC09887.JPG"
 style='width:158.25pt;height:118.5pt;visibility:visible'>
 <v:imagedata src="image071.jpg" o:title="DSC09887"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=211 height=158
src="image072.jpg" alt=DSC09887.JPG v:shapes="&#22294;&#29255;_x0020_25"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21443;&#35370;&#23436;&#21476;&#37806;&#24460;&#65292;&#22823;&#23478;&#20358;&#21040;&#26691;&#33457;&#25925;&#37324;&#65292;&#21040;&#20102;&#19968;&#25142;&#35264;&#20809;&#36786;&#23478;&#65292;&#22823;&#23478;&#20808;&#21507;&#39165;&#20102;&#36786;&#23478;&#26009;&#29702;&#24460;&#65292;&#23601;&#38283;&#22987;&#21040;&#20182;&#20497;&#30340;&#26524;&#22290;&#25688;&#27700;&#34588;&#26691;&#65292;&#22823;&#23478;&#22312;&#24237;&#38498;&#35041;&#21917;&#33590;&#21507;&#26691;&#65292;&#30475;&#33879;&#38468;&#36817;&#30340;&#23665;&#26223;&#65292;&#23526;&#22312;&#35731;&#20154;&#38283;&#24515;&#12290;&#29694;&#25505;&#30340;&#27700;&#26524;&#30495;&#30340;&#29305;&#21029;&#30340;&#22909;&#21507;&#65292;&#27700;&#20221;&#27794;&#26377;&#32147;&#36942;&#36939;&#36664;&#32780;&#22823;&#37327;&#27969;&#22833;&#65292;&#21676;&#19979;&#21435;&#24460;&#65292;&#22823;&#37327;&#30340;&#26691;&#27713;&#31435;&#21051;&#34909;&#21040;&#20102;&#21897;&#38957;&#65292;&#28611;&#28611;&#30340;&#29980;&#21619;&#21450;&#26524;&#39321;&#65292;&#35731;&#20154;&#24515;&#26336;&#31070;&#24609;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21507;&#23436;&#20102;&#26691;&#23376;&#24460;&#65292;&#25509;&#33879;&#28858;&#20102;&#38548;&#22825;&#21443;&#35264;&#38468;&#23376;&#30340;&#34892;&#31243;&#65292;&#25105;&#20497;&#30452;&#25509;&#21040;&#20102;&#12300;&#27743;&#27833;&#12301;&#65292;&#21407;&#20197;&#28858;&#27743;&#27833;&#21482;&#26159;&#20491;&#23567;&#23567;&#30340;&#22478;&#37806;&#65292;&#20294;&#19968;&#19979;&#20102;&#39640;&#36895;&#20844;&#36335;&#65292;&#30332;&#29694;&#21407;&#20358;&#20063;&#26159;&#20491;&#22823;&#22478;&#24066;&#65292;&#34903;&#37002;&#39640;&#27155;&#26519;&#31435;&#65292;&#32780;&#39151;&#24215;&#30340;&#19979;&#26041;&#26377;&#20491;&#22823;&#22291;&#29872;&#65292;&#19981;&#23569;&#23621;&#27665;&#22312;&#35041;&#38754;&#20570;&#36939;&#21205;&#65292;&#30475;&#24471;&#20986;&#36889;&#26159;&#19968;&#20491;&#26377;&#39640;&#24230;&#24314;&#35373;&#30340;&#22320;&#26041;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#26202;&#19978;&#22312;&#39151;&#24215;&#20839;&#33289;&#34892;&#20102;&#20132;&#27969;&#26371;&#65292;&#22823;&#23478;&#32893;&#33879;&#20522;&#24107;&#35299;&#37323;&#20013;&#37291;&#30340;&#29702;&#35542;&#12289;&#29305;&#27530;&#26696;&#20363;&#65292;&#20522;&#24107;&#20063;&#25509;&#21463;&#22823;&#23478;&#25552;&#21839;&#65292;&#23526;&#22312;&#26159;&#21463;&#30410;&#33391;&#22810;&#65292;&#36889;&#20491;&#20132;&#27969;&#65292;&#35731;&#25105;&#23565;&#38512;&#38525;&#20116;&#34892;&#21448;&#26377;&#26356;&#28145;&#30340;&#35469;&#35672;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#27743;&#27833;&#38468;&#23376;&#22522;&#22320;</font></b></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_26" o:spid="_x0000_s1061" type="#_x0000_t75" alt="P6250153.JPG"
 style='width:160.5pt;height:107.25pt;visibility:visible'>
 <v:imagedata src="image073.jpg" o:title="P6250153"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=214 height=143
src="image074.jpg" alt=P6250153.JPG v:shapes="&#22294;&#29255;_x0020_26"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;<span lang="EN-US"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_28" o:spid="_x0000_s1062" type="#_x0000_t75" alt="P6250135.JPG"
 style='width:130.5pt;height:107.25pt;visibility:visible'>
 <v:imagedata src="image075.jpg" o:title="P6250135"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=174 height=143
src="image076.jpg" alt=P6250135.JPG v:shapes="&#22294;&#29255;_x0020_28"><![endif]></span>&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_27" o:spid="_x0000_s1063" type="#_x0000_t75" alt="P6250154.JPG"
 style='width:108pt;height:68.25pt;rotation:90;visibility:visible'>
 <v:imagedata src="image077.jpg" o:title="P6250154"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=91 height=144
src="image078.jpg" alt=P6250154.JPG v:shapes="&#22294;&#29255;_x0020_27"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#31532;&#19971;&#22825;&#19968;&#26089;&#65292;&#22823;&#23478;&#23601;&#21069;&#24448;&#26399;&#24453;&#24050;&#20037;&#30340;&#38468;&#23376;&#22522;&#22320;&#20102;&#12290;&#38468;&#23376;&#26159;&#32147;&#26041;&#26368;&#37325;&#35201;&#30340;&#34277;&#26448;&#20043;&#19968;&#65292;&#26377;&#29572;&#27494;&#20043;&#31281;&#12290;&#24066;&#38754;&#19978;&#30340;&#38468;&#23376;&#20605;&#21697;&#24456;&#22810;&#65292;&#31309;&#38750;&#25104;&#26159;&#65292;&#20063;&#35722;&#25104;&#20837;&#34277;&#30340;&#34277;&#21697;&#65292;&#20294;&#25928;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#36889;&#27425;&#30340;&#23416;&#32722;&#65292;&#23601;&#26159;&#24478;&#38957;&#38283;&#22987;&#65292;&#24478;&#21407;&#29983;&#26893;&#29289;&#21435;&#30637;&#35299;&#12290;&#38468;&#23376;&#12289;&#28879;&#38957;&#12289;&#22825;&#38596;&#26412;&#26159;&#21516;&#26869;&#26893;&#29289;&#65292;&#22240;&#29983;&#38263;&#26178;&#38291;&#21450;&#29983;&#38263;&#20301;&#32622;&#30340;&#19981;&#21516;&#32780;&#26377;&#19977;&#20491;&#21517;&#31281;&#65292;&#38614;&#26159;&#21516;&#19968;&#26893;&#29289;&#65292;&#20294;&#34277;&#25928;&#21508;&#26377;&#19981;&#21516;&#12290;&#35201;&#20102;&#35299;&#23427;&#20497;&#30340;&#24046;&#30064;&#65292;&#26368;&#22909;&#30340;&#26041;&#24335;&#23601;&#26159;&#21040;&#30070;&#22320;&#23526;&#22320;&#21443;&#35370;&#12290;&#25105;&#20497;&#22312;&#36786;&#27665;&#30340;&#24118;&#38936;&#19979;&#36914;&#20837;&#20102;&#38468;&#23376;&#30000;&#65292;&#20182;&#20497;&#20171;&#32057;&#38468;&#23376;&#30340;&#26685;&#31278;&#26041;&#24335;&#65292;&#20808;&#24478;&#23665;&#19978;&#25343;&#31278;&#33495;&#20358;&#23665;&#19979;&#31278;&#65292;&#36889;&#26159;&#19968;&#20491;&#37325;&#40670;&#65292;&#22240;&#28858;&#22312;&#23665;&#19978;&#30340;&#29983;&#38263;&#36611;&#20037;&#65292;&#24050;&#32147;&#31639;&#26159;&#22825;&#38596;&#20102;&#65292;&#25165;&#26371;&#26377;&#31278;&#23376;&#21487;&#20197;&#31278;&#12290;&#37027;&#28858;&#20309;&#19981;&#30452;&#25509;&#22312;&#23665;&#19978;&#31278;&#21602;&#65311;&#21407;&#22240;&#26159;&#23665;&#19978;&#19981;&#22914;&#24179;&#22320;&#21487;&#20197;&#22823;&#37327;&#31278;&#26893;&#12290;&#22312;&#38468;&#23376;&#30000;&#35041;&#65292;&#21487;&#20197;&#30475;&#35211;&#38468;&#23376;&#30000;&#26377;&#20687;&#27700;&#31291;&#19968;&#27171;&#30340;&#38291;&#38548;&#65292;&#38468;&#23376;&#38656;&#35201;&#39640;&#28331;&#28526;&#28629;&#30340;&#29872;&#22659;&#25165;&#33021;&#29983;&#38263;&#65292;&#37027;&#20491;&#38291;&#26684;&#23601;&#26159;&#29992;&#20358;&#24341;&#27700;&#29992;&#30340;&#12290;&#38468;&#23376;&#36889;&#31278;&#26893;&#29289;&#26159;&#26681;&#20358;&#20837;&#34277;&#65292;&#25152;&#20197;&#30070;&#22320;&#36786;&#27665;&#22312;&#38468;&#23376;&#38263;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#26178;&#20505;&#65292;&#26371;&#25226;&#38468;&#23376;&#30340;&#33686;&#30733;&#25481;&#65292;&#35731;&#22810;&#19968;&#40670;&#30340;&#39178;&#20221;&#21487;&#20197;&#23436;&#20840;&#30340;&#20572;&#30041;&#22312;&#23427;&#30340;&#26681;&#35041;&#65292;&#32780;&#38468;&#23376;&#26681;&#30340;&#24418;&#29376;&#65292;&#23601;&#20687;&#26159;&#20154;&#39636;&#32972;&#24460;&#30340;&#22120;&#23448;&#65292;&#20013;&#38291;&#30340;&#23574;&#23574;&#30340;&#26159;&#28879;&#38957;&#65292;&#26049;&#37002;&#20381;&#38468;&#32780;&#29983;&#30340;&#23601;&#26159;&#38468;&#23376;&#65292;&#38468;&#23376;&#21450;&#28879;&#38957;&#30340;&#21517;&#31281;&#30001;&#20358;&#23601;&#26159;&#22914;&#27492;&#65292;&#20877;&#35731;&#23427;&#32380;&#32396;&#25104;&#38263;&#23601;&#25104;&#28858;&#22825;&#38596;&#20102;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21443;&#35264;&#38468;&#23376;&#30000;&#24460;&#65292;&#20063;&#21435;&#21443;&#35264;&#38468;&#23376;&#24037;&#24288;&#65292;&#30637;&#35299;&#21040;&#38468;&#23376;&#30340;&#21152;&#24037;&#36942;&#31243;&#12290;&#22240;&#28858;&#38468;&#23376;&#24456;&#23481;&#26131;&#29211;&#65292;&#30070;&#26178;&#25105;&#26366;&#25343;&#20102;&#19968;&#20491;&#39854;&#38468;&#23376;&#30340;&#27171;&#26412;&#25918;&#22312;&#21253;&#21253;&#65292;&#32080;&#26524;&#19968;&#22238;&#21040;&#39151;&#24215;&#65292;&#34920;&#30382;&#23601;&#38283;&#22987;&#30332;&#30333;&#32780;&#29211;&#25481;&#20102;&#65292;&#21487;&#20197;&#30475;&#20986;&#23427;&#30340;&#20445;&#23384;&#19981;&#26131;&#12290;&#36889;&#23601;&#26159;&#28858;&#20309;&#38468;&#23376;&#19968;&#25505;&#25910;&#23601;&#38656;&#35201;&#27873;&#33213;&#24052;&#30340;&#21407;&#22240;&#65292;&#33213;&#24052;&#30070;&#28982;&#23565;&#20154;&#39636;&#19981;&#22909;&#65292;&#20294;&#28858;&#20102;&#19981;&#35731;&#23427;&#33104;&#29211;&#65292;&#20063;&#21482;&#33021;&#36889;&#27171;&#20570;&#20102;&#12290;&#32780;&#20522;&#24107;&#25152;&#29992;&#30340;&#38468;&#23376;&#65292;&#26159;&#27794;&#26377;&#27873;&#36942;&#33213;&#24052;&#30340;&#65292;&#36889;&#23601;&#38656;&#35201;&#20094;&#29157;&#35373;&#20633;&#25165;&#33021;&#23436;&#25104;&#65292;&#25105;&#20497;&#20063;&#25165;&#26377;&#39640;&#34277;&#25928;&#32780;&#23569;&#27602;&#24615;&#30340;&#38468;&#23376;&#20351;&#29992;&#12290;&#36889;&#40670;&#30495;&#30340;&#35201;&#24863;&#35613;&#20522;&#24107;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#22240;&#24037;&#24288;&#35069;&#31243;&#38656;&#35201;&#20445;&#23494;&#65292;&#32780;&#19988;&#24120;&#26377;&#21029;&#22283;&#30340;&#34277;&#26448;&#38598;&#22296;&#24819;&#30637;&#35299;&#35442;&#24037;&#24288;&#30340;&#20316;&#27861;&#65292;&#25152;&#20197;&#19981;&#33021;&#26126;&#35498;&#65292;&#20294;&#25105;&#26377;&#24184;&#21487;&#20197;&#35242;&#33258;&#21443;&#35264;&#38468;&#23376;&#30340;&#21152;&#24037;&#36942;&#31243;&#65292;&#36889;&#26159;&#19968;&#33324;&#20154;&#24471;&#19981;&#21040;&#30340;&#39636;&#39511;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">
&#20013;&#34277;&#27161;&#26412;&#23460;&#12289;&#22235;&#24029;&#36947;&#22320;&#40635;&#36771;&#28779;&#37707;&#12289;&#31532;&#20108;&#21450;&#31532;&#19977;&#27425;&#30740;&#35342;&#26371;</font></b></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_29" o:spid="_x0000_s1064" type="#_x0000_t75" alt="DSC09928.JPG"
 style='width:124.5pt;height:93pt;visibility:visible'>
 <v:imagedata src="image079.jpg" o:title="DSC09928"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=166 height=124
src="image080.jpg" alt=DSC09928.JPG v:shapes="&#22294;&#29255;_x0020_29"><![endif]></font></span><font face="&#26032;&#32048;&#26126;&#39636;">&#12288;<span lang="EN-US"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_30" o:spid="_x0000_s1065" type="#_x0000_t75" alt="DSC09922.JPG"
 style='width:123pt;height:91.5pt;visibility:visible'>
 <v:imagedata src="image081.jpg" o:title="DSC09922"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=164 height=122
src="image082.jpg" alt=DSC09922.JPG v:shapes="&#22294;&#29255;_x0020_30"><![endif]></span>&#12288;</font><span lang="EN-US"><font face="&#26032;&#32048;&#26126;&#39636;"><!--[if gte vml 1]><v:shape
 id="&#22294;&#29255;_x0020_31" o:spid="_x0000_s1066" type="#_x0000_t75" alt="IMAG0959.jpg"
 style='width:122.25pt;height:92.25pt;visibility:visible'>
 <v:imagedata src="image083.jpg" o:title="IMAG0959"/>
</v:shape><![endif]--><![if !vml]><img border=0 width=163 height=123
src="image084.jpg" alt=IMAG0959.jpg v:shapes="&#22294;&#29255;_x0020_31"><![endif]></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#26368;&#24460;&#19968;&#20491;&#34277;&#26448;&#34892;&#31243;&#65292;&#23403;&#40251;&#24107;&#20804;&#24118;&#25105;&#20497;&#21435;&#35211;&#19968;&#20491;&#34277;&#26448;&#27161;&#26412;&#23460;&#65292;&#35041;&#38754;&#29747;&#29807;&#28415;&#30446;&#30433;&#26159;&#34277;&#26448;&#27161;&#26412;&#65292;&#29978;&#33267;&#26377;&#20123;&#24050;&#32147;&#26159;&#32085;&#31278;&#30340;&#34277;&#26448;&#65292;&#22312;&#37027;&#37002;&#37117;&#25214;&#24471;&#21040;&#65292;&#25818;&#35498;&#26377;&#22283;&#22806;&#30340;&#20154;&#20986;&#39640;&#20729;&#65292;&#24819;&#36023;&#20854;&#20013;&#30340;&#24190;&#27171;&#27161;&#26412;&#65292;&#20294;&#36000;&#36012;&#20154;&#34920;&#31034;&#20729;&#37666;&#20877;&#39640;&#20063;&#19981;&#36067;&#65292;&#20182;&#35498;&#36889;&#26159;&#20154;&#27665;&#30340;&#36039;&#29986;&#65292;&#20006;&#19988;&#25104;&#31435;&#19968;&#20491;&#21483;&#12300;&#20013;&#34277;&#26448;&#22825;&#22320;&#32178;&#12301;&#30340;&#32178;&#31449;<span lang="EN-US">http://www.zyctd.com/</span>&#65292;&#20358;&#25552;&#20379;&#22823;&#23478;&#19968;&#20491;&#36039;&#35338;&#20132;&#27969;&#30340;&#24179;&#33274;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#27492;&#34892;&#26368;&#24460;&#30340;&#23433;&#25490;&#65292;&#30070;&#28982;&#26159;&#21435;&#21507;&#22235;&#24029;&#26368;&#23481;&#26131;&#34987;&#32879;&#24819;&#21040;&#30340;&#26481;&#35199;&#65292;&#20063;&#23601;&#26159;&#33879;&#21517;&#30340;&#40635;&#36771;&#28779;&#37707;&#65292;&#27794;&#21507;&#36942;&#36889;&#20491;&#31561;&#26044;&#27794;&#21040;&#36942;&#22235;&#24029;&#12290;&#23403;&#40251;&#24107;&#20804;&#24118;&#25105;&#20497;&#21435;&#19968;&#38291;&#30693;&#21517;&#30340;&#39184;&#24307;&#65292;&#25105;&#20497;&#21507;&#30340;&#26178;&#20505;&#22806;&#38754;&#36996;&#26377;&#19968;&#22534;&#20154;&#22312;&#25490;&#38538;&#65292;&#24515;&#24471;&#30070;&#28982;&#21482;&#26377;&#20108;&#20491;&#23383;&#65293;&#40635;&#36771;&#65292;&#20294;&#20063;&#30495;&#30340;&#24456;&#22909;&#21507;&#65292;&#22823;&#23478;&#21507;&#30340;&#27735;&#27969;&#28025;&#32972;&#65292;&#20491;&#20491;&#37117;&#20986;&#29694;&#19981;&#24517;&#25830;&#21475;&#32005;&#23601;&#26377;&#30340;&#22823;&#32005;&#21767;&#65292;&#37002;&#21507;&#37002;&#35342;&#35542;&#21443;&#35370;&#34277;&#26448;&#30340;&#24515;&#24471;&#65292;&#25910;&#31339;&#33391;&#22810;&#65292;&#27492;&#26178;&#33292;&#38957;&#21371;&#40635;&#24471;&#38627;&#20197;&#36650;&#36681;&#65292;&#20196;&#20154;&#38627;&#24536;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#21507;&#39165;&#24460;&#22238;&#21040;&#39151;&#24215;&#65292;&#38283;&#22987;&#31532;&#20108;&#22580;&#30740;&#35342;&#26371;&#65292;&#22312;&#20522;&#24107;&#30340;&#25351;&#23566;&#19979;&#65292;&#22823;&#23478;&#23565;&#20013;&#37291;&#30340;&#35469;&#35672;&#21448;&#26377;&#26356;&#28145;&#30340;&#39636;&#26371;&#65292;&#20294;&#22240;&#22580;&#22320;&#12289;&#26178;&#38291;&#30340;&#38480;&#21046;&#65292;&#25152;&#20197;&#27770;&#23450;&#38548;&#22825;&#19968;&#26089;&#20877;&#32380;&#32396;&#12290;&#31532;&#19977;&#22580;&#30740;&#35342;&#26371;&#19978;&#20522;&#24107;&#35611;&#35299;&#20102;&#24190;&#20491;&#26696;&#20363;&#65292;&#35731;&#20154;&#29554;&#30410;&#33391;&#22810;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#30740;&#35342;&#26371;&#24460;&#65292;&#22823;&#23478;&#24118;&#33879;&#20381;&#20381;&#19981;&#25448;&#30340;&#24515;&#24773;&#21069;&#24448;&#27231;&#22580;&#65292;&#20006;&#26399;&#24453;&#19979;&#27425;&#33021;&#26377;&#27231;&#26371;&#20877;&#27425;&#30456;&#32858;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">&#25645;&#27231;&#12289;&#36681;&#27231;<span lang="EN-US">…</span>&#65292;&#24179;&#23433;&#38918;&#21033;&#30340;&#22238;&#21040;&#23478;&#20013;&#65292;&#24515;&#35023;&#20173;&#19981;&#26178;&#36852;&#34153;&#33879;&#27492;&#34892;&#30340;&#31278;&#31278;&#32654;&#22909;&#22238;&#25014;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
&#24863;&#35613;&#20522;&#24107;&#32102;&#25105;&#36889;&#20491;&#29305;&#21029;&#30340;&#23416;&#32722;&#27231;&#26371;&#65292;&#20063;&#30001;&#34935;&#30340;&#24863;&#35613;&#23403;&#40251;&#24107;&#20804;&#30340;&#31934;&#24515;&#23433;&#25490;&#65292;&#36996;&#26377;&#23565;&#21776;&#32147;&#29702;&#12289;&#21129;&#23567;&#33673;&#12289;&#29579;&#33459;…&#31561;&#24037;&#20316;&#20154;&#21729;&#30340;&#32048;&#24515;&#29031;&#39015;&#28145;&#34920;&#24863;&#35613;&#12290;&#21516;&#26178;&#65292;&#27492;&#34892;&#33021;&#26377;&#27231;&#26371;&#33287;&#30526;&#24107;&#20804;&#12289;&#24107;&#22992;&#35469;&#35672;&#32080;&#32227;&#65292;&#20006;&#24471;&#21040;&#22823;&#23478;&#30340;&#29031;&#39015;&#33287;&#25351;&#23566;&#65292;&#34920;&#31034;&#24863;&#24681;&#12290;&#26356;&#26399;&#24453;&#26085;&#24460;&#33021;&#26377;&#27231;&#26371;&#20877;&#27425;&#30456;&#32858;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US">
<font face="&#26032;&#32048;&#26126;&#39636;"></font></span></p>
<p class="MsoNormal" style="line-height: 150%"><b><font face="&#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;&#21129;&#65336;&#65336;&#25964;&#19978;<span lang="EN-US"> 
2010</span>&#24180;<span lang="EN-US">7</span>&#26376;</font></b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining151.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="5803" endspan --></p>

</body>

</html>
