<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38543;&#24072;&#25104;&#37117;&#34892;&#26377;&#24863;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; background: white">
<span lang="ZH-CN" style="font-size: 18.0pt; font-family: SimSun; color: #444444">
&#38543;&#24072;&#25104;&#37117;&#34892;&#26377;&#24863;</span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">
&#27492;&#27425;&#25104;&#37117;&#20043;&#34892;&#65292;&#33021;&#22815;&#21521;&#24744;&#24403;&#38754;&#35831;&#25945;&#65292;&#23454;&#29616;&#20102;&#25105;&#22810;&#24180;&#26469;&#30340;&#24515;&#24895;&#65292;&#24863;&#35273;&#25910;&#33719;&#24456;&#22823;&#65281;&#19982;&#32769;&#24072;&#30456;&#22788;&#30340;&#26102;&#38388;&#34429;&#30701;&#65292;&#20294;&#26159;&#65292;&#32769;&#24072;&#30340;&#36947;&#24503;&#23398;&#38382;&#26080;&#19968;&#19981;&#20196;&#25105;&#27426;&#21916;&#36190;&#21497;&#12290;&#32769;&#24072;&#23545;&#20013;&#21307;&#32463;&#20856;&#19981;&#20165;&#29702;&#35299;&#28145;&#21051;&#12289;&#36816;&#29992;&#31934;&#22937;&#65292;&#35762;&#35299;&#20134;&#26159;&#28145;&#20837;&#27973;&#20986;&#65292;&#24448;&#24448;&#25968;&#35328;&#21363;&#33021;&#24320;&#37322;&#23398;&#29983;&#20043;&#30097;&#24785;&#12290;&#23588;&#20854;&#20196;&#25105;&#24863;&#21160;&#30340;&#26159;&#32769;&#24072;&#27627;&#19981;&#20445;&#30041;&#22320;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#12289;&#20307;&#24735;&#19982;&#21019;&#26032;&#20256;&#25480;&#32473;&#22823;&#23478;&#65292;&#36825;&#26159;&#23398;&#29983;&#20043;&#31119;&#65292;&#20063;&#26159;&#22825;&#19979;&#33485;&#29983;&#20043;&#31119;&#65281;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">
&#25105;&#33258;&#24049;&#23398;&#21307;&#25968;&#24180;&#65292;&#22987;&#32456;&#25191;&#30528;&#20110;&#20013;&#21307;&#65292;&#23588;&#20854;&#21916;&#35835;&#32463;&#20856;&#12290;&#26089;&#22312;</span><span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">5</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">&#12289;</span><span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">6</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">&#24180;&#21069;&#65292;&#25105;&#23601;&#20851;&#27880;&#21040;&#32769;&#24072;&#25152;&#20889;&#25991;&#31456;&#65292;&#27492;&#21518;&#19968;&#30452;&#24819;&#21150;&#27861;&#25910;&#38598;&#24182;&#23398;&#20064;&#32769;&#24072;&#30340;&#20013;&#21307;&#29702;&#35770;&#12289;&#20307;&#20250;&#32769;&#24072;&#30340;&#27835;&#30103;&#24605;&#36335;&#65292;&#36825;&#23545;&#25105;&#30340;&#21307;&#26415;&#25552;&#39640;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#22914;&#20170;&#22312;&#20020;&#24202;&#20013;&#25105;&#22256;&#24785;&#26368;&#22810;&#30340;&#26159;&#30284;&#30151;&#30149;&#20154;&#30340;&#27835;&#30103;&#12290;&#29616;&#22312;&#24739;&#30284;&#30340;&#30149;&#20154;&#26377;&#26085;&#28176;&#22686;&#22810;&#20043;&#21183;&#65292;&#32780;&#34987;&#32769;&#30334;&#22995;&#22857;&#20026;&#20027;&#27969;&#27835;&#30103;&#26426;&#26500;&#30340;&#21307;&#38498;&#21448;&#24120;&#24120;&#26080;&#33021;&#20026;&#21147;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#36824;&#20197;&#24517;&#27515;&#20043;&#30151;&#26469;&#24656;&#21523;&#30149;&#20154;&#65292;&#30475;&#30528;&#30149;&#20154;&#24656;&#24807;&#26080;&#21161;&#30340;&#34920;&#24773;&#65292;&#30495;&#30340;&#24819;&#24110;&#21161;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#24674;&#22797;&#29983;&#21629;&#30340;&#27963;&#21147;&#12290;&#21487;&#26159;&#65292;&#21364;&#24635;&#35273;&#21147;&#19981;&#20174;&#24515;&#12290;&#24184;&#22909;&#33021;&#22815;&#35835;&#21040;&#19968;&#20123;&#32769;&#24072;&#30340;&#31934;&#24425;&#29702;&#35770;&#65292;&#20351;&#25105;&#20110;&#36855;&#38654;&#20013;&#30475;&#21040;&#19968;&#32447;&#20809;&#26126;&#12290;&#20170;&#24180;&#21448;&#24184;&#36816;&#22320;&#36141;&#24471;&#32769;&#24072;&#30340;&#20154;&#32426;&#29256;&#25945;&#26448;&#65292;&#27427;&#21916;&#19981;&#21487;&#35328;&#21947;&#65281;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 35.0pt; line-height: 150%; background: white">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">
&#36817;&#24180;&#26469;&#36890;&#36807;&#25968;&#20363;&#30284;&#30151;&#30149;&#20154;&#30340;&#27835;&#30103;&#65292;&#25105;&#20174;&#20013;&#36880;&#27493;&#39564;&#35777;&#20102;&#32769;&#24072;&#22312;&#27835;&#30284;&#19978;&#30340;&#35832;&#22810;&#21069;&#20154;&#26410;&#26366;&#35328;&#21450;&#30340;&#29702;&#35770;&#65292;&#21021;&#27493;&#24635;&#32467;&#20026;&#20197;&#19979;&#20960;&#28857;&#65306;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white">
<span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">1</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">&#12289;&#35786;&#26029;&#19978;&#65306;&#20511;&#21161;&#23545;&#30149;&#20154;&#30340;&#33033;&#35937;&#12289;&#35302;&#35786;&#12289;&#23506;&#28909;&#30340;&#35786;&#26029;&#26469;&#21028;&#26029;&#30149;&#20154;&#26159;&#21542;&#24739;&#30284;&#65292;&#32780;&#19981;&#38656;&#20202;&#22120;&#20043;&#21161;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white">
<span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">2</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">&#12289;&#23545;&#30284;&#30340;&#35748;&#35782;&#19978;&#65306;&#23545;&#30284;&#30151;&#20043;&#25104;&#22240;&#12289;&#20256;&#21464;&#21450;&#30284;&#32959;&#30340;&#29983;&#38271;&#29615;&#22659;&#65292;&#32769;&#24072;&#37117;&#20570;&#20102;&#31934;&#36767;&#35299;&#35828;&#65292;&#29305;&#21035;&#26159;&#20197;&#12298;&#20869;&#32463;&#12299;&#20043;&#29983;&#29702;&#27668;&#21270;&#23398;&#35828;&#26469;&#35299;&#37322;&#30284;&#30151;&#30340;&#25104;&#22240;&#21644;&#21457;&#23637;&#65292;&#26356;&#26159;&#21457;&#21069;&#20154;&#20043;&#25152;&#26410;&#21457;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white">
<span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">3</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">&#12289;&#27835;&#30103;&#26041;&#27861;&#19978;&#65306;&#22312;&#30284;&#30151;&#30340;&#27835;&#30103;&#19978;&#65292;&#32769;&#24072;&#20381;&#25454;&#32463;&#20856;&#30340;&#25351;&#23548;&#65292;&#24418;&#25104;&#20102;&#27604;&#36739;&#23436;&#25972;&#30340;&#27835;&#30103;&#29702;&#35770;&#21644;&#27835;&#30103;&#26041;&#26696;&#12290;&#24456;&#22810;&#29702;&#35770;&#34429;&#35828;&#26469;&#28304;&#20110;&#12298;&#20869;&#32463;&#12299;&#12289;&#12298;&#20260;&#23506;&#12299;&#65292;&#20294;&#20174;&#26410;&#32463;&#20154;&#36947;&#30772;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444">
&#26368;&#21518;&#34935;&#24515;&#24076;&#26395;&#32769;&#24072;&#22810;&#20445;&#37325;&#36523;&#20307;&#65281;&#26399;&#24453;&#26377;&#26356;&#22810;&#21521;&#32769;&#24072;&#27714;&#25945;&#30340;&#26426;&#20250;&#65281;</span></p>
<p class="MsoNormal" align="left" style="text-align: left; text-indent: 28.0pt; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="left" style="text-align: center; text-indent: 28.0pt; line-height: 150%; background: white">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444; font-weight: 700">
&#23398;&#29983;&#65306;&#24464;</span><span style="font-size: 14.0pt; font-family: SimSun; color: #444444; font-weight: 700">X</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: #444444; font-weight: 700">&#28059;&#25964;&#19978;</span></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%; background: white">
<span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">7</span><span style="font-size: 14.0pt; color: #444444; font-family: SimSun">.</span><span style="font-size: 14.0pt; font-family: Tahoma; color: #444444">22.2010</span></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%; background: white"></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%; background: white">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining154.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="6187" endspan --></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-size: 14.0pt"></span></p>

</body>

</html>
