<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30021;&#28216;&#33258;&#28982;&#31070;&#27668;&#28165;-------&#27721;&#21776;&#21516;&#23398;&#22235;&#24029;&#34892;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:Calibri;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="text-indent: 47.2pt; line-height: 150%"><b>
<span lang="ZH-CN" style="font-size: 16.0pt; font-family: SimSun; color: black">
&#30021;&#28216;&#33258;&#28982;&#31070;&#27668;&#28165;</span><span style="font-size: 16.0pt; color: black">-------</span><span lang="ZH-CN" style="font-size: 16.0pt; font-family: SimSun; color: black">&#27721;&#21776;&#21516;&#23398;&#22235;&#24029;&#34892;</span></b></p>
<p class="MsoNormal" style="line-height: 150%"><b>
<span style="font-size: 11.5pt; color: black"></span></b></p>
<p class="MsoNormal" style="text-indent: 29.4pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#22240;&#20026;&#24037;&#20316;&#24615;&#36136;&#30340;&#21407;&#22240;&#65292;&#27599;&#22825;&#37117;&#22312;&#21644;&#40635;&#28902;&#25171;&#20132;&#36947;&#65292;&#34429;&#28982;&#36825;&#20123;&#40635;&#28902;&#37117;&#26159;&#21035;&#20154;&#30340;&#65292;&#20294;&#20173;&#28982;&#38590;&#20316;&#22721;&#19978;&#35266;&#65292;&#27599;&#27599;&#28145;&#38519;&#20854;&#20013;&#65292;&#24863;&#21516;&#36523;&#21463;&#30528;&#24403;&#20107;&#20154;&#30340;&#24754;&#27426;&#31163;&#21512;&#65292;&#20542;&#23613;&#20840;&#21147;&#25552;&#20379;&#24110;&#21161;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#36523;&#24515;&#30130;&#24811;&#65292;&#19981;&#35273;&#29983;&#21388;&#12290;&#22810;&#20111;&#33258;&#24049;&#32032;&#21916;&#38405;&#35835;&#65292;&#26434;&#19971;&#26434;&#20843;&#65292;&#32993;&#20081;&#30475;&#26469;&#65292;&#22312;&#23398;&#20064;&#20013;&#24841;&#24742;&#20102;&#20869;&#24515;&#65292;&#20063;&#22240;&#20070;&#32467;&#20132;&#20102;&#19981;&#23569;&#35835;&#21451;&#12290;&#20004;&#19977;&#24180;&#21069;&#65292;&#19968;&#20301;&#21488;&#28286;&#26379;&#21451;&#36865;&#25105;&#19968;&#22871;&#20845;&#27861;&#20840;&#20070;&#65292;&#21516;&#26102;&#36824;&#36882;&#32473;&#19968;&#26412;&#12298;&#20154;&#20307;&#20351;&#29992;&#25163;&#20876;&#12299;&#65292;&#24456;&#24555;&#30475;&#23436;&#65292;&#35273;&#24471;&#19981;&#36807;&#30270;&#65292;&#23601;&#19978;&#32593;&#25628;&#23547;&#65292;&#24184;&#36816;&#30340;&#26159;&#19968;&#19979;&#23601;&#36827;&#20102;&#27721;&#21776;&#20013;&#21307;&#30340;&#32593;&#31449;&#65292;&#22312;&#32593;&#19978;&#35748;&#35782;&#20102;&#24555;&#24847;&#24681;&#20167;&#30340;&#26447;&#26519;&#39640;&#25163;&#20522;&#24072;&#12290;&#25308;&#35835;&#20102;&#32769;&#24072;&#32593;&#31449;&#19978;&#30340;&#25152;&#26377;&#25991;&#31456;&#65292;&#28145;&#20197;&#20026;&#28982;&#65292;&#36930;&#25176;&#21451;&#36759;&#36716;&#20174;&#21488;&#28286;&#20080;&#26469;&#20154;&#32426;&#31995;&#21015;&#35748;&#30495;&#30740;&#35835;&#65292;&#24182;&#22312;&#23478;&#20154;&#26379;&#21451;&#36523;&#19978;&#23567;&#35797;&#29275;&#20992;&#65292;&#19988;&#23649;&#23649;&#21629;&#20013;&#65292;&#28145;&#35273;&#32769;&#24072;&#25152;&#35328;&#26497;&#26159;&#12290;&#26159;&#27425;&#26377;&#26426;&#20250;&#21644;&#32769;&#24072;&#22312;&#22235;&#24029;&#35265;&#38754;&#65292;&#32838;&#21548;&#32769;&#24072;&#30340;“&#26447;&#26519;&#31192;&#31496;”&#26356;&#24863;&#24184;&#36816;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 29.4pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#21516;&#23398;&#20204;&#27839;&#30528;&#38738;&#22478;&#23665;&#30340;&#28330;&#27969;&#24448;&#23665;&#19978;&#36208;&#65292;&#22240;&#26377;&#30528;&#23545;&#20013;&#21307;&#30340;&#28909;&#29233;&#65292;&#22823;&#23478;&#38598;&#32858;&#22312;&#36825;&#23822;&#23702;&#30340;&#23665;&#36335;&#19978;&#65292;&#26080;&#30031;&#33392;&#33510;&#65292;&#20869;&#21521;&#20805;&#28385;&#21916;&#24742;&#12290;&#28145;&#23665;&#20013;&#30340;&#19968;&#29255;&#29255;&#21402;&#26420;&#26519;&#12289;&#38134;&#26447;&#26519;&#12289;&#26757;&#26519;&#12289;&#26460;&#20210;&#26519;&#35753;&#25105;&#20204;&#22823;&#24320;&#30524;&#30028;&#65292;&#36830;&#33050;&#19979;&#38543;&#22788;&#21487;&#35265;&#30340;&#40060;&#33125;&#33609;&#12289;&#36710;&#21069;&#33609;&#12289;&#20004;&#38754;&#38024;&#31561;&#26893;&#29289;&#37117;&#29983;&#21160;&#20102;&#35768;&#22810;&#65292;&#20493;&#24863;&#20146;&#20999;&#12290;&#23385;&#24072;&#20804;&#21644;&#33647;&#22330;&#24037;&#20154;&#20851;&#20110;&#20013;&#33647;&#26685;&#22521;&#12289;&#37319;&#25688;&#12289;&#21046;&#20316;&#30340;&#20171;&#32461;&#35753;&#25105;&#20204;&#26126;&#30333;&#20102;&#33647;&#26448;&#22312;&#36827;&#20837;&#21307;&#38498;&#21069;&#32463;&#36807;&#20102;&#35768;&#22810;&#20154;&#30340;&#36763;&#21220;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#20063;&#26126;&#30333;&#32769;&#24072;&#25152;&#35328;&#32993;&#20081;&#29992;&#33647;&#23601;&#26159;&#22312;&#26292;&#27524;&#22825;&#29289;&#65292;&#19981;&#30001;&#24471;&#29645;&#24796;&#20102;&#35768;&#22810;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#22312;&#23665;&#19978;&#65292;&#21488;&#28286;&#26469;&#30340;&#24072;&#20804;&#24072;&#22992;&#25945;&#23665;&#19978;&#30340;&#33647;&#22330;&#24037;&#20154;&#25293;&#25171;&#31348;&#20301;&#65292;&#20026;&#20182;&#20204;&#38024;&#28792;&#27835;&#30103;&#38472;&#24180;&#26087;&#30142;&#65292;&#22823;&#23478;&#37117;&#31505;&#23481;&#28385;&#38754;&#65292;&#22343;&#20026;&#23665;&#20013;&#32654;&#26223;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#19979;&#24471;&#23665;&#26469;&#65292;&#21442;&#35266;&#20102;&#19968;&#20010;&#20013;&#33647;&#26448;&#26631;&#26412;&#22522;&#22320;&#65292;&#21448;&#35265;&#19968;&#20301;&#22855;&#20154;&#65306;&#32791;&#26102;&#20960;&#21313;&#24180;&#65292;&#25910;&#38598;&#20102;</span><span style="font-size: 14.0pt; color: black">5000</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">&#22810;&#31181;&#26893;&#29289;&#26631;&#26412;&#24314;&#31435;&#20102;&#27492;&#19990;&#30028;&#26368;&#20840;&#30340;&#20013;&#33647;&#26448;&#26631;&#26412;&#24211;&#65292;&#27491;&#26159;&#26377;&#36825;&#26679;&#40664;&#40664;&#22857;&#29486;&#30340;&#20154;&#65292;&#20013;&#21307;&#25165;&#20250;&#27704;&#32493;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#21482;&#35201;&#26377;&#31354;&#65292;&#32769;&#24072;&#23601;&#32473;&#25105;&#20204;&#25480;&#35838;&#65292;&#26368;&#21916;&#27426;&#32769;&#24072;&#30693;&#20854;&#28982;&#30693;&#20854;&#25152;&#20197;&#28982;&#30340;&#35762;&#35299;&#26041;&#24335;&#65292;&#37027;&#20123;&#32769;&#24072;&#20449;&#25163;&#25288;&#26469;&#30340;&#32954;&#30284;&#12289;&#32925;&#30284;&#12289;&#32418;&#26001;&#29436;&#30126;&#31561;&#31561;&#30097;&#38590;&#26434;&#30151;&#19968;&#32463;&#32769;&#24072;&#35762;&#35299;&#65292;&#30149;&#30151;&#21450;&#20854;&#23545;&#30151;&#30340;&#29992;&#33647;&#21363;&#21051;&#35760;&#29282;&#65292;&#27599;&#27599;&#26377;&#35905;&#28982;&#24320;&#26391;&#30340;&#28608;&#21160;&#12289;&#24653;&#28982;&#22823;&#24735;&#30340;&#21916;&#24742;&#65292;&#35838;&#22530;&#19978;&#20805;&#28385;&#20102;&#24555;&#20048;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#35828;&#26469;&#20063;&#22855;&#65292;&#25105;&#20204;&#21040;&#36798;&#25104;&#37117;&#21069;&#65292;&#25104;&#37117;&#19968;&#30452;&#22312;&#19979;&#38632;&#65292;&#25105;&#20204;&#30331;&#23665;&#30340;&#20004;&#22825;&#65292;&#34429;&#38452;&#21364;&#26080;&#38632;&#65292;&#20174;&#23665;&#19978;&#19979;&#26469;&#20241;&#25972;&#19968;&#22825;&#65292;&#36825;&#19968;&#22825;&#23601;&#19979;&#20010;&#19981;&#20572;&#12290;&#31532;&#22235;&#12289;&#20116;&#22825;&#21435;&#32771;&#23519;&#38468;&#23376;&#12289;&#30333;&#33463;&#29983;&#20135;&#22522;&#22320;&#20063;&#26159;&#26080;&#38632;&#65292;&#24453;&#25105;&#20204;&#31163;&#24320;&#25104;&#37117;&#36825;&#22825;&#65292;&#32769;&#22825;&#22909;&#20687;&#25226;&#24971;&#20102;&#20960;&#22825;&#30340;&#38632;&#37117;&#20542;&#20102;&#20986;&#26469;&#65292;&#19968;&#26089;&#23601;&#22823;&#38632;&#30917;&#31028;&#12290;&#36830;&#32769;&#22825;&#37117;&#22914;&#27492;&#30519;&#39038;&#25105;&#20204;&#65292;&#30495;&#26159;&#24863;&#28608;&#19981;&#23613;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#26159;&#27425;&#22235;&#24029;&#34892;&#65292;&#20146;&#36523;&#24863;&#21463;&#20102;&#32769;&#24072;&#30340;&#39749;&#21147;&#65292;&#21516;&#26102;&#24863;&#21463;&#20102;&#20013;&#33647;&#30340;&#39749;&#21147;&#65292;&#24863;&#21463;&#20102;&#20013;&#21307;&#30340;&#39749;&#21147;&#65292;&#23545;&#33258;&#24049;&#33021;&#19982;&#27492;&#21516;&#34892;&#20493;&#24863;&#24184;&#36816;&#65292;&#23545;&#20901;&#20901;&#20013;&#30340;&#21629;&#36816;&#20043;&#25163;&#20805;&#28385;&#25964;&#30031;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 22.5pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#22312;&#27492;&#29305;&#21035;&#24863;&#35874;&#27492;&#34892;&#29031;&#39038;&#25105;&#20204;&#30340;&#38468;&#23376;&#20844;&#21496;&#30340;&#23567;&#33673;&#12289;&#23567;&#33459;&#31561;&#24037;&#20316;&#20154;&#21592;&#65292;&#24863;&#35874;&#23385;&#24072;&#20804;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 14.0pt; color: black"></span></p>
<p class="MsoNormal" style="text-indent: 308.0pt; line-height: 150%">
<span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">
&#23398;&#29983;&#28034;</span><span style="font-size: 14.0pt; font-family: SimSun; color: black">X</span><span lang="ZH-CN" style="font-size: 14.0pt; font-family: SimSun; color: black">&#20029;&#25964;&#19978;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 14.0pt; color: black"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 14.0pt; color: black"></span></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center">
<span style="font-size: 14.0pt; color: black"><!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/clinictraining152.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="5931" endspan --></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 14.0pt; color: black"></span></p>

</body>

</html>
