<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#37325;&#39729;&#30151;&#24739;&#32773; &#23565;&#30151;&#19979;&#34277; &#20037;&#30149;&#21487;&#30290;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#37325;&#39729;&#30151;&#24739;&#32773; &#23565;&#30151;&#19979;&#34277; &#20037;&#30149;&#21487;&#30290;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/29 04:11</q></p>
<p style="line-height: 150%">&#25991;&#65295;&#21129;&#24421;&#29801;</p>
<p style="line-height: 150%">
&#26085;&#21069;&#29579;&#23110;&#23110;&#65288;&#21270;&#21517;&#65289;&#25622;&#25622;&#26179;&#26179;&#36914;&#21040;&#35386;&#38291;&#65292;&#25972;&#20491;&#20154;&#36996;&#30321;&#36575;&#22312;&#35386;&#26700;&#21069;&#65292;&#38617;&#25163;&#39019;&#25238;&#22320;&#24478;&#25163;&#25552;&#34955;&#20013;&#25487;&#20986;&#19968;&#22534;&#34277;&#29289;&#65292;&#38283;&#22987;&#36848;&#35498;&#22905;&#27714;&#37291;&#30340;&#33393;&#36763;&#27511;&#31243;&#12290;<font color="#FF0000">(&#36889;&#26159;&#30456;&#20449;&#35199;&#37291;&#30340;&#24460;&#26524;&#65292;&#21488;&#28771;&#26377;&#19968;&#22823;&#22534;&#20154;&#65292;&#27599;&#22825;&#21507;&#30340;&#35199;&#34277;&#33287;&#32173;&#20182;&#21629;&#27604;&#21507;&#30340;&#39151;&#36996;&#22810;&#65292;&#30495;&#26159;&#22816;&#34850;&#12290;)</font></p>
<p style="line-height: 150%">
&#22905;&#22240;&#28858;&#38957;&#30171;&#12289;&#38957;&#26248;&#65292;&#25152;&#20197;&#21435;&#30475;&#31070;&#32147;&#20839;&#31185;&#65307;&#21448;&#22240;&#28858;&#33016;&#24758;&#12289;&#24515;&#24760;&#65292;&#21435;&#30475;&#20102;&#24515;&#33247;&#31185;&#65307;&#28982;&#24460;&#22240;&#20840;&#36523;&#33136;&#30176;&#32972;&#30171;&#65292;&#21435;&#30475;&#39592;&#31185;&#65307;&#24460;&#20358;&#26377;&#20154;&#24314;&#35696;&#22905;&#21435;&#30475;&#23478;&#37291;&#31185;&#65292;&#22240;&#28858;&#30561;&#19981;&#22909;&#65292;&#37291;&#24107;&#21448;&#35731;&#22905;&#26381;&#29992;&#23433;&#30496;&#34277;&#12290;<font color="#FF0000">(&#21482;&#26377;---&#30495;&#24920;---&#20108;&#23383;&#21487;&#20197;&#24418;&#23481;&#12290;)</font></p>
<p style="line-height: 150%">
&#29579;&#23110;&#23110;&#34920;&#31034;&#65292;&#22905;&#20063;&#21435;&#37291;&#23416;&#20013;&#24515;&#23601;&#37291;&#65292;&#20840;&#36523;&#35442;&#20570;&#30340;&#27298;&#26597;&#20063;&#37117;&#20570;&#20102;&#65292;&#20063;&#21507;&#20102;10&#24190;&#31278;&#34277;&#29289;&#65292;&#20294;&#24171;&#21161;&#26377;&#38480;&#12290;&#24190;&#20491;&#26376;&#19979;&#20358;&#65292;&#25972;&#20491;&#20154;&#35258;&#24471;&#24555;&#19981;&#34892;&#20102;&#65292;&#20294;&#21448;&#35498;&#19981;&#20986;&#26159;&#24590;&#27171;&#30340;&#19981;&#33298;&#26381;&#12290;<font color="#FF0000">(&#21507;&#35199;&#34277;&#23601;&#26159;&#36889;&#27171;&#65292;&#27492;&#20154;&#22312;&#25214;&#27515;&#12290;)</font></p>
<p style="line-height: 150%">
&#32893;&#35211;&#36889;&#20123;&#25551;&#36848;&#65292;&#25105;&#24515;&#20013;&#38935;&#28858;&#19981;&#24525;&#65292;&#35426;&#21839;&#22905;&#65306;&#12300;&#37027;&#36889;&#24190;&#22825;&#21602;&#65311;&#12301;&#22905;&#28961;&#21147;&#22320;&#22238;&#31572;&#65306;&#12300;&#26368;&#36817;&#27599;&#22825;&#37117;&#21435;&#25171;&#40670;&#28404;&#65292;&#36889;3&#22825;&#36996;&#36305;&#24613;&#35386;&#65292;&#25171;&#37341;&#26178;&#24863;&#35258;&#22909;&#19968;&#40670;&#65292;&#20294;&#22238;&#23478;&#24460;&#23601;&#19981;&#34892;&#20102;&#65281;&#12301;</p>
<p style="line-height: 150%">
&#29579;&#23110;&#23110;&#30340;&#23478;&#20154;&#20063;&#35498;&#65306;&#12300;&#26377;&#37291;&#29983;&#30475;&#21040;&#27794;&#37291;&#29983;&#65292;&#20063;&#19981;&#30693;&#36947;&#35442;&#24590;&#40636;&#36774;&#65311;&#12301;&#36889;&#26178;&#65292;&#22905;&#19968;&#37002;&#35498;&#65306;&#12300;&#25105;&#24555;&#27515;&#20102;&#65292;&#37291;&#24107;&#25937;&#25105;&#65281;&#12301;&#19968;&#37002;&#25972;&#20491;&#20154;&#20498;&#19979;&#20358;&#65292;&#38283;&#22987;&#22312;&#22320;&#19978;&#25238;&#21205;&#12289;&#21627;&#21535;&#33879;&#12290;&#25105;&#24515;&#35041;&#24819;&#65306;&#12300;&#24590;&#40636;&#36889;&#40636;&#22196;&#37325;&#21602;&#65311;&#24460;&#38754;&#36996;&#26377;&#19968;&#22534;&#30149;&#20154;&#65292;&#36889;&#21487;&#24590;&#40636;&#36774;&#21602;&#65311;&#12301;&#23478;&#20154;&#21063;&#28961;&#22856;&#22320;&#35498;&#65306;&#12300;&#21448;&#22312;&#35037;&#20102;&#65281;&#12301;<font color="#FF0000">(&#21507;&#35199;&#34277;&#23433;&#30496;&#34277;&#21507;&#21040;&#20986;&#29694;&#24962;&#39729;&#30151;&#65292;&#19968;&#40670;&#37117;&#19981;&#22855;&#24618;&#65292;&#36889;&#24050;&#26159;&#33289;&#19990;&#20844;&#35469;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#26368;&#36817;&#30740;&#31350;&#39023;&#31034;&#65292;&#35377;&#22810;&#37325;&#39729;&#30151;&#30906;&#35386;&#24739;&#32773;&#26368;&#26126;&#39023;&#30340;&#30151;&#29376;&#19981;&#26159;&#25945;&#31185;&#26360;&#19978;&#65288;&#22914;DSM-IV&#31934;&#31070;&#30142;&#30149;&#35386;&#26039;&#28310;&#21063;&#65289;&#25552;&#21040;&#30340;&#24515;&#24773;&#27822;&#21930;&#12289;&#25552;&#19981;&#36215;&#21185;&#65292;&#32780;&#26159;&#21508;&#31278;&#19981;&#26126;&#30140;&#30171;&#25110;&#36523;&#39636;&#19981;&#36969;&#12290;</p>
<p style="line-height: 150%">
&#38272;&#35386;&#20013;&#65292;&#32147;&#24120;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#30149;&#20154;&#65292;&#21448;&#26159;&#38957;&#30171;&#12289;&#38957;&#26248;&#65292;&#21448;&#26159;&#33016;&#24758;&#12289;&#21628;&#21560;&#19981;&#38918;&#65292;&#21448;&#26159;&#39135;&#24958;&#19981;&#25391;&#12289;&#33144;&#32963;&#19981;&#36969;&#65292;&#24190;&#20046;&#27599;&#19968;&#31185;&#37117;&#30475;&#20102;&#65292;&#26368;&#24460;&#25165;&#34987;&#36681;&#21040;&#31934;&#31070;&#65288;&#24515;&#36523;&#65289;&#31185;&#12290;</p>
<p style="line-height: 150%">&#22283;&#22806;&#20063;&#26377;&#30740;&#31350;&#35657;&#23526;&#65292;&#26377;&#38263;&#26399;&#19981;&#26126;&#30140;&#30171;&#22256;&#25854;&#30340;&#24739;&#32773;&#20013;&#65292;&#19968;&#21322;&#20197;&#19978;&#21516;&#26178;&#26377;&#37325;&#39729;&#30151;&#22256;&#25854;&#12290;<font color="#FF0000">(&#19981;&#23565;&#65292;&#26159;&#22240;&#28858;&#30149;&#20154;&#30171;&#21040;&#28961;&#27861;&#30561;&#35258;&#65292;&#21482;&#22909;&#34249;&#21161;&#23433;&#30496;&#34277;&#20837;&#30561;&#65292;&#32780;&#23433;&#30496;&#34277;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#24962;&#39729;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">
&#26377;&#20123;&#37325;&#39729;&#30151;&#24739;&#32773;&#38263;&#36948;&#21313;&#24190;&#24180;&#25214;&#19981;&#21040;&#30149;&#22240;&#65292;&#34277;&#29289;&#22810;&#21040;&#19981;&#30693;&#36947;&#35442;&#19981;&#35442;&#21507;&#65311;&#20063;&#19981;&#30693;&#36947;&#35201;&#24590;&#40636;&#21507;&#65311;&#24456;&#22810;&#24739;&#32773;&#35498;&#65306;&#12300;&#24471;&#36889;&#20491;&#30149;&#65292;&#22909;&#33510;&#65292;&#27794;&#20154;&#33021;&#20102;&#35299;&#65281;&#12301;&#20854;&#23526;&#65292;&#32147;&#36942;&#22810;&#24180;&#33256;&#24202;&#32147;&#39511;&#65292;&#30332;&#29694;&#21482;&#35201;&#35386;&#26039;&#12289;&#27835;&#30274;&#24471;&#23452;&#65292;&#36996;&#26159;&#24456;&#26377;&#27231;&#26371;&#25913;&#21892;&#65292;&#29978;&#33267;&#24489;&#20803;&#12290;<font color="#FF0000">(&#35442;&#21507;&#20013;&#34277;&#21834;&#65292;&#30495;&#26159;&#31528;&#12290;)</font></p>
<p style="line-height: 150%">
&#32147;&#36942;&#20180;&#32048;&#21839;&#35386;&#65292;&#23565;&#30151;&#19979;&#34277;&#65292;&#29579;&#23110;&#23110;&#31532;&#20108;&#36913;&#22238;&#35386;&#26178;&#34920;&#31034;&#65292;&#24773;&#27841;&#24050;&#26126;&#39023;&#25913;&#21892;&#65292;&#35377;&#22810;&#34277;&#20063;&#19981;&#29992;&#21507;&#20102;&#12290;&#20877;&#32147;&#36942;&#19968;&#27573;&#26178;&#38291;&#35519;&#29702;&#65292;&#22905;&#30340;&#24773;&#27841;&#22909;&#22810;&#20102;&#65292;&#29978;&#33267;&#26159;&#20818;&#23219;&#23142;&#19981;&#21487;&#32570;&#23569;&#30340;&#22909;&#24171;&#25163;&#12290;<font color="#FF0000">(&#21448;&#37679;&#20102;&#65292;&#36889;&#21482;&#26159;&#26283;&#26178;&#30340;&#65292;&#21507;&#25239;&#24962;&#39729;&#34277;&#19968;&#27573;&#26178;&#38291;&#24460;&#65292;&#23601;&#26371;&#24819;&#33258;&#27578;&#65292;&#28982;&#24460;&#36339;&#27155;&#32780;&#27515;&#12290;)</font></p>
<p style="line-height: 150%">&#65288;&#20316;&#32773;&#28858;&#21488;&#20013;&#24066;&#32019;&#24773;&#35386;&#25152;&#37291;&#24107;&#65289;</p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#36889;&#20491;&#30149;&#26696;&#22312;&#21488;&#28771;&#26159;&#27604;&#27604;&#30342;&#26159;&#65292;&#27794;&#20160;&#40636;&#29305;&#21029;&#20043;&#34389;&#65292;&#35199;&#34277;&#23475;&#20154;&#21487;&#20197;&#24478;&#36889;&#26696;&#20363;&#20013;&#30475;&#20986;&#20358;&#65292;&#35531;&#22823;&#23478;&#26377;&#30149;&#26178;&#65292;&#25214;&#20013;&#37291;&#27835;&#30274;&#21543;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;28&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/depress8.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="51982" endspan --></p>

</body>

</html>
