<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#19981;&#30693;&#32633;&#31958;&#23615;&#20013;&#24180;&#30007;&#21980;&#21917;&#29980;&#39154; &#22914;&#20170;&#33139;&#40635;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
 table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman";
	}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%; background: white"><b>
<span style="font-size: 20.0pt; font-family: DFKai-SB; color: black">
&#19981;&#30693;&#32633;&#31958;&#23615;&#20013;&#24180;&#30007;&#21980;&#21917;&#29980;&#39154;&#12288;&#22914;&#20170;&#33139;&#40635;&#12289;&#24038;&#30524;&#30450;</span></b></p>
<p class="MsoNormal" style="line-height: 150%; background: white">
<span style="font-size: 9.5pt; font-family: MingLiU">&#26356;&#26032;&#26085;&#26399;<span lang="EN-US">:2010/09/03 
17:06</span></span><span lang="EN-US" style="font-size: 9.5pt; font-family: Arial">
</span><i><span style="font-size: 9.5pt; font-family: MingLiU">&#35352;&#32773;&#40643;&#29631;&#29742;&#65295;&#20013;&#32291;&#22577;&#23566;</span></i><span style="font-size: 9.5pt; font-family: Arial">
</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#23478;&#23660;&#22914;&#26524;&#31361;&#28982;&#21980;&#39135;&#29980;&#39135;&#65292;&#21487;&#35201;&#22810;&#21152;&#27880;&#24847;&#20102;&#65281;&#21129;&#22995;&#24739;&#32773;&#21916;&#22909;&#29980;&#39154;&#31243;&#24230;&#36229;&#20046;&#24120;&#20154;&#65292;&#32080;&#26524;&#20986;&#29694;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#31958;&#23615;&#30149;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100903/17/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#31958;&#23615;&#30149;</font></span></a></span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20341;&#30332;&#30151;&#65292;&#33139;&#40635;&#30171;&#12289;&#24038;&#30524;&#36817;&#20046;&#30475;&#19981;&#35211;&#20102;&#25165;&#23601;&#37291;&#12290;&#21488;&#20013;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#24904;&#28639;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100903/17/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#24904;&#28639;</font></span></a></span><span style="font-size: 11.5pt; font-family: PMingLiU">&#37291;&#38498;&#26032;&#38515;&#20195;&#35613;&#31185;&#36084;&#38907;&#22914;&#37291;&#24107;&#34920;&#31034;&#65292;&#21980;&#21917;&#29980;&#39154;&#30340;&#20154;&#65292;&#29305;&#21029;&#35201;&#27880;&#24847;&#34880;&#31958;&#20540;&#65292;&#25511;&#21046;&#34880;&#31958;&#22312;&#27491;&#24120;&#31684;&#22285;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20302;&#23565;&#29980;&#39154;&#30340;&#20381;&#36084;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#21129;&#22995;&#24739;&#32773;&#65288;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">46</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#27506;&#65289;&#21313;&#22810;&#24180;&#21069;&#30340;&#34880;&#31958;&#23601;&#24050;&#32147;&#39640;&#20986;&#27491;&#24120;&#20540;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#20006;&#19981;&#30693;&#36947;&#12290;&#20182;&#20063;&#26159;&#20061;&#20108;&#19968;&#38663;&#28797;&#30340;&#21463;&#28797;&#25142;&#29983;&#65292;&#28797;&#24460;&#22312;&#28825;&#29105;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#22825;&#27683;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100903/17/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#22825;&#27683;</font></span></a></span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20013;&#24537;&#33879;&#37325;&#24314;&#23478;&#22290;&#65292;&#35731;&#20182;&#24478;&#27492;&#24859;&#21917;&#20912;&#30340;&#21547;&#31958;&#39154;&#26009;&#65292;&#19968;&#21917;&#23601;&#26159;&#21313;&#24180;&#65307;&#24478;&#21487;&#27138;&#12289;&#19977;&#21512;&#19968;&#21654;&#21857;&#21253;&#12289;&#21917;&#21040;&#32592;&#35037;&#26611;&#27225;&#27713;&#65292;&#31777;&#30452;&#26159;&#25226;&#29980;&#39154;&#30070;&#25104;&#27700;&#21917;&#65292;&#19968;&#22825;&#21917;&#36229;&#36942;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">2000</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#13252;&#26159;&#24120;&#26377;&#30340;&#20107;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#20854;&#22971;&#34920;&#31034;&#65292;&#20808;&#29983;&#26371;&#22240;&#28858;&#22068;&#39262;&#65292;&#26366;&#19968;&#26202;&#23601;&#21917;&#20809;&#19968;&#31665;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">12</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#32592;&#65292;&#27599;&#32592;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">350</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#13252;&#30340;&#29275;&#22902;&#33457;&#29983;&#20161;&#28271;&#12290;&#35242;&#25114;&#20063;&#26371;&#21240;&#20182;&#39154;&#26009;&#24456;&#29980;&#19981;&#35201;&#21917;&#22826;&#22810;&#65292;&#20294;&#21129;&#30007;&#35469;&#28858;&#36523;&#39636;&#26159;&#33258;&#24049;&#30340;&#65292;&#24819;&#21507;&#20160;&#40636;&#23601;&#21507;&#20160;&#40636;&#65292;&#29978;&#33267;&#36996;&#21453;&#39361;&#65292;&#25105;&#21152;&#40573;&#24052;&#23601;&#19981;&#26371;&#37027;&#40636;&#29980;&#20102;&#12290;&#35731;&#36084;&#38907;&#22914;&#37291;&#24107;&#39514;&#35357;&#30340;&#26159;&#65292;&#21129;&#22995;&#24739;&#32773;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">3</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#24180;&#21069;&#23601;&#26366;&#39511;&#20986;&#39110;&#30772;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">300</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#30340;&#34880;&#31958;&#20540;&#65292;&#21371;&#23436;&#20840;&#19981;&#30693;&#22196;&#37325;&#24615;&#65292;&#39154;&#39135;&#20381;&#33290;&#12300;&#25105;&#34892;&#25105;&#32032;&#12301;&#65292;&#33256;&#24202;&#19978;&#23526;&#22312;&#23569;&#35211;&#12290;&#30452;&#21040;&#20986;&#29694;&#33139;&#40635;&#12289;&#35222;&#32178;&#33180;&#30149;&#35722;&#65292;&#29983;&#27963;&#22823;&#21463;&#24433;&#38911;&#25165;&#39000;&#24847;&#23601;&#37291;&#37197;&#21512;&#27835;&#30274;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#36084;&#38907;&#22914;&#37291;&#24107;&#34920;&#31034;&#65292;&#21083;&#23601;&#35386;&#30340;&#21129;&#22995;&#24739;&#32773;&#36523;&#39640;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">183</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20844;&#20998;&#65292;&#39636;&#37325;&#21482;&#26377;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">52.4</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20844;&#26020;&#65292;&#30151;&#29376;&#31526;&#21512;&#31958;&#23615;&#30149;&#12300;&#21507;&#22810;&#12289;&#21917;&#22810;&#12289;&#23615;&#22810;&#12289;&#39636;&#37325;&#28187;&#36629;&#12301;&#30340;&#12300;&#19977;&#22810;&#19968;&#23569;&#12301;&#30151;&#29376;&#65292;&#32780;&#19988;&#24050;&#20986;&#29694;&#33139;&#40635;&#31070;&#32147;&#30149;&#35722;&#30151;&#29376;&#12289;&#35222;&#32178;&#33180;&#30149;&#35722;&#31561;&#22196;&#37325;&#20341;&#30332;&#30151;&#12290;&#36889;&#26159;&#22240;&#28858;&#31958;&#23615;&#30149;&#24739;&#33008;&#23798;&#32032;&#20998;&#27852;&#19981;&#36275;&#65292;&#28961;&#27861;&#27491;&#24120;&#21560;&#25910;&#37283;&#39006;&#31561;&#29151;&#39178;&#65292;&#36523;&#39636;&#23481;&#26131;&#24863;&#35258;&#39187;&#12289;&#21475;&#28212;&#65292;&#31561;&#26044;&#26159;&#12300;&#21507;&#24456;&#22810;&#21371;&#37117;&#27794;&#21560;&#25910;&#12301;&#65292;&#25152;&#20197;&#24739;&#32773;&#25165;&#26371;&#36889;&#40636;&#30246;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#26524;&#28982;&#39151;&#24460;&#34880;&#31958;&#19968;&#39511;&#65292;&#25976;&#20540;&#39640;&#36948;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">590</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65292;&#36084;&#38907;&#22914;&#37291;&#24107;&#22533;&#25345;&#23559;&#20182;&#25910;&#27835;&#20303;&#38498;&#65292;&#36879;&#36942;&#26045;&#25171;&#33008;&#23798;&#32032;&#12289;&#29151;&#39178;&#24107;&#35519;&#37197;&#39154;&#39135;&#65292;&#32066;&#26044;&#21487;&#20197;&#27491;&#24120;&#21560;&#25910;&#29151;&#39178;&#65292;&#39636;&#37325;&#20063;&#37325;&#20102;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">2</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20844;&#26020;&#22238;&#20358;&#65307;&#23567;&#22899;&#20818;&#30475;&#21040;&#29238;&#35242;&#30701;&#30701;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">4</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#22825;&#32982;&#20102;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">2</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20844;&#26020;&#65292;&#30452;&#35498;&#65292;&#29240;&#29240;&#65281;&#20320;&#33225;&#26377;&#22291;&#19968;&#40670;&#22238;&#20358;&#65292;&#27604;&#36611;&#22909;&#30475;&#12290;&#24739;&#32773;&#25165;&#27604;&#36611;&#39000;&#24847;&#38283;&#22987;&#25913;&#35722;&#39154;&#39135;&#32722;&#24931;&#65292;&#19968;&#20491;&#22810;&#26143;&#26399;&#24460;&#22238;&#35386;&#65292;&#39636;&#37325;&#26356;&#22686;&#21152;&#21040;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">59</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#20844;&#26020;&#65292;&#23416;&#26371;&#33287;&#31958;&#23615;&#30149;&#21644;&#24179;&#30456;&#34389;&#65292;&#21253;&#25324;&#33258;&#24049;&#25171;&#33008;&#23798;&#32032;&#12289;&#28204;&#34880;&#31958;&#12289;&#23450;&#26399;&#36861;&#36452;&#65292;&#21542;&#21063;&#21097;&#19979;&#30340;&#21491;&#30524;&#20063;&#26371;&#36319;&#33879;&#35222;&#32178;&#33180;&#24555;&#36895;&#36864;&#21270;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#36084;&#38907;&#22914;&#37291;&#24107;&#35498;&#65292;&#28858;&#20102;&#28187;&#32233;&#24739;&#32773;&#30340;&#30149;&#24773;&#24801;&#21270;&#65292;&#26368;&#22909;&#30340;&#26041;&#24335;&#23601;&#26159;&#22909;&#22909;&#25511;&#21046;&#34880;&#31958;&#65292;&#25353;&#26178;&#26045;&#25171;&#33008;&#23798;&#32032;&#65292;&#33258;&#28982;&#33021;&#28187;&#23569;&#20381;&#36084;&#29980;&#39154;&#12290;&#36084;&#37291;&#24107;&#24314;&#35696;&#65292;&#31958;&#23615;&#30149;&#24739;&#30340;&#39154;&#39135;&#35201;&#23569;&#21507;&#36895;&#39135;&#12289;&#27833;&#28856;&#29289;&#65292;&#32780;&#19988;&#22686;&#21152;&#32406;&#32173;&#32032;&#25885;&#21462;&#12290;&#22914;&#26524;&#21516;&#26178;&#26377;&#39640;&#34880;&#22739;&#65292;&#39154;&#39135;&#20063;&#35201;&#20302;&#40573;&#12289;&#20302;&#27833;&#12290;&#27599;&#21608;&#32047;&#35336;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">5</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#27425;&#30340;&#20013;&#31561;&#24375;&#24230;&#36939;&#21205;&#65292;&#22914;&#65306;&#22810;&#36208;&#36335;&#12289;&#29228;&#27155;&#26799;&#12289;&#24930;&#36305;&#20358;&#28040;&#32791;&#39636;&#20839;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#29105;&#37327;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100903/17/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#29105;&#37327;</font></span></a></span><span style="font-size: 11.5pt; font-family: PMingLiU">&#12290;</span></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left"> &#31958;&#23615;&#30149;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#22823;&#23478;&#21315;&#33836;&#19981;&#21487;&#20197;&#20351;&#29992;&#35199;&#34277;&#20358;&#25511;&#21046;&#34880;&#31958;&#65292;&#25511;&#21046;&#34880;&#31958;&#30340;&#32080;&#26524;&#23601;&#22914;&#21516;&#21488;&#28771;&#21069;&#32317;&#32113; 
&#32147;&#22283;&#20808;&#29983;&#19968;&#27171;&#65292;&#21040;&#26178;&#26159;&#25130;&#32930;&#32780;&#36942;&#19990;&#12290;</p>
<p align="left"> <font color="#FF0000">
&#36889;&#31687;&#22577;&#23566;&#25260;&#38957;&#35498;&#30340;&#33139;&#40635;&#33287;&#30524;&#30450;&#65292;&#20170;&#22825;&#20320;&#20351;&#29992;&#25511;&#21046;&#34880;&#31958;&#30340;&#35199;&#34277;&#65292;&#32004;&#20108;&#21313;&#24180;&#20043;&#24460;&#65292;&#20320;&#23601;&#26371;&#20986;&#29694;&#33139;&#40635;&#33287;&#30524;&#30450;&#30340;&#30151;&#29376;&#65292;&#36889;&#26159;&#21507;&#35199;&#34277;&#25511;&#21046;&#34880;&#31958;&#30340;&#24460;&#36986;&#30151;&#12290;&#19981;&#25511;&#21046;&#34880;&#31958;&#36996;&#19981;&#26371;&#33139;&#40635;&#33287;&#30524;&#30450;&#12290;</font></p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;09&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/diabi14.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="58002" endspan --></p>

</body>

</html>
