<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24188;&#31461;&#33144;&#32963;&#28814;&#22686; &#29986;&#29983;&#33145;&#28681;&#38971;&#32321;&#30151;&#29376;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#24188;&#31461;&#33144;&#32963;&#28814;&#22686; &#29986;&#29983;&#33145;&#28681;&#38971;&#32321;&#30151;&#29376;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/26 17:27</q></p>
<p style="line-height: 150%">
&#23478;&#20013;&#26377;&#24188;&#31461;&#35201;&#27880;&#24847;&#20102;&#65292;&#23567;&#20818;&#31185;&#37291;&#29983;&#30332;&#29694;&#26368;&#36817;&#22240;&#28858;&#27801;&#38272;&#27663;&#26751;&#33740;&#24341;&#30332;&#33144;&#32963;&#28814;&#30340;&#30149;&#20363;,&#36234;&#20358;&#36234;&#22810;&#65292;&#32780;&#19988;&#30151;&#29376;&#20063;&#24456;&#22196;&#37325;&#65292;&#26377;&#30149;&#31461;&#19968;&#22825;&#33145;&#28681;&#21313;&#24190;&#27425;&#65292;&#29978;&#33267;&#26377;&#19968;&#27506;&#22899;&#31461;&#22240;&#32048;&#33740;&#20405;&#35186;&#33144;&#22721;&#23566;&#33268;&#33144;&#31359;&#23380;&#12290;<font color="#FF0000">(&#36889;&#26159;&#35199;&#37291;&#19981;&#26371;&#34389;&#29702;&#19979;&#21033;&#65292;&#25165;&#36896;&#25104;&#33144;&#31359;&#23380;&#65292;&#29238;&#27597;&#35242;&#22240;&#28858;&#30456;&#20449;&#35199;&#37291;&#34277;&#32780;&#36896;&#25104;&#30149;&#20154;&#30495;&#21487;&#24976;&#12290;)</font></p>
<p style="line-height: 150%">
&#37291;&#29983;&#30332;&#29694;&#26368;&#36817;&#36889;&#39006;&#30149;&#20363;&#29305;&#21029;&#22810;&#65292;&#21407;&#20358;&#26159;&#24863;&#26579;&#27801;&#38272;&#27663;&#26751;&#33740;&#65307;&#20063;&#26377;&#24188;&#31461;&#26159;&#22240;&#28858;&#24863;&#26579;&#36650;&#29376;&#30149;&#27602;&#20197;&#21450;&#35582;&#32645;&#30149;&#27602;&#65292;&#21516;&#27171;&#22196;&#37325;&#33145;&#28681;&#12290;&#19978;&#26143;&#26399;&#19968;&#21517;&#25165;&#19968;&#27506;&#22899;&#31461;&#23601;&#24863;&#26579;&#27801;&#38272;&#27663;&#26751;&#33740;&#65292;&#19968;&#22825;&#25289;&#32922;&#23376;17&#27425;&#65292;&#25289;&#21040;&#27794;&#23567;&#20415;&#12289;&#21741;&#19981;&#20986;&#30524;&#28122;&#65292;&#22196;&#37325;&#33067;&#27700;&#65307;&#21478;&#19968;&#21517;&#21516;&#27171;&#20063;&#26159;&#24863;&#26579;&#27801;&#38272;&#27663;&#26751;&#33740;&#30340;&#19968;&#27506;&#22899;&#31461;&#65292;&#19981;&#20677;&#22196;&#37325;&#33145;&#33081;&#65292;&#32048;&#33740;&#20405;&#35186;&#33144;&#22721;&#24341;&#30332;&#33144;&#31359;&#23380;&#32780;&#32202;&#24613;&#38283;&#20992;&#12290;<font color="#FF0000">(&#30495;&#26159;&#36234;&#27835;&#36234;&#22750;&#65292;&#24478;&#23567;&#26178;&#23601;&#30333;&#34987;&#35199;&#37291;&#38283;&#19968;&#20992;&#12290;)</font></p>
<p style="line-height: 150%">
&#37291;&#24107;&#35498;&#38614;&#28982;&#20840;&#24180;&#37117;&#21487;&#33021;&#24863;&#26579;&#27801;&#38272;&#27663;&#26751;&#33740;&#65292;&#20294;&#36890;&#24120;&#21040;&#20102;&#31179;&#22825;&#25033;&#35442;&#23601;&#26371;&#28187;&#23569;&#30149;&#24739;&#65292;&#20294;&#36889;&#38499;&#23376;&#27604;&#36215;&#24448;&#24180;&#21516;&#26399;&#38614;&#28982;&#20154;&#25976;&#27794;&#35722;&#22810;&#65292;&#20294;&#22196;&#37325;&#24230;&#21371;&#39640;&#26044;&#36942;&#21435;&#65292;&#37291;&#29983;&#35258;&#24471;&#24456;&#21453;&#24120;&#65292;&#25512;&#28204;&#21487;&#33021;&#26159;&#20170;&#24180;&#31179;<a id="yui-gen9" class="ynwsyq yqclass" title="&#22825;&#27683;" href="?" style="text-decoration: none"><font color="#000000">&#22825;&#27683;</font></a>&#28331;&#19981;&#31337;&#23450;&#65292;&#30149;&#24773;&#27604;&#36611;&#22196;&#37325;&#12290;&#22240;&#27492;&#65292;&#25552;&#37266;&#27665;&#30526;&#19981;&#35201;&#21507;&#29983;&#38622;&#34507;&#12289;&#30433;&#37327;&#39221;&#23344;&#20818;<a id="yui-gen10" class="ynwsyq yqclass" title="&#27597;&#20083;" href="?" style="text-decoration: none"><font color="#000000">&#27597;&#20083;</font></a>&#12289;&#27873;&#22902;&#21069;&#21644;&#25720;&#20102;<a id="yui-gen11" class="ynwsyq yqclass" title="&#23541;&#29289;" href="?" style="text-decoration: none"><font color="#000000">&#23541;&#29289;</font></a>&#24460;&#35201;&#35352;&#24471;&#27927;&#25163;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31278;&#19979;&#21033;&#22914;&#26524;&#30001;&#20013;&#37291;&#27835;&#30274;&#65292;&#26159;&#31278;&#38750;&#24120;&#31777;&#21934;&#30340;&#27835;&#30274;&#65292;&#25928;&#26524;&#21448;&#22909;&#21448;&#24555;&#65292;&#32102;&#35199;&#37291;&#27835;&#30274;&#30340;&#19979;&#22580;&#22914;&#20309;<font face="PMingLiU">&#65311;</font>&#22823;&#23478;&#30475;&#30475;&#36889;&#31687;&#22577;&#23566;&#23601;&#25033;&#35442;&#30693;&#36947;&#20102;&#65292;&#23567;&#23401;&#24478;&#23567;&#23601;&#34987;&#25130;&#26039;&#19968;&#20123;&#33144;&#23376;&#65292;&#23559;&#20358;&#30332;&#32946;&#24517;&#28982;&#26377;&#21839;&#38988;&#65292;&#35199;&#37291;&#19981;&#26371;&#27835;&#30274;&#23601;&#25033;&#35442;&#20572;&#27490;&#27835;&#30274;&#65292;&#36681;&#20511;&#32102;&#20013;&#37291;&#20358;&#27835;&#30274;&#25165;&#23565;&#65292;&#30828;&#26159;<font color="#FF0000">&#20308;&#33879;&#33541;&#22353;&#19981;&#25289;&#23630;</font>&#65292;&#21463;&#23475;&#30340;&#23601;&#26159;&#30149;&#20154;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;27&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/dirri2.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52874" endspan --></p>

</body>

</html>
