<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#25239;&#31934;&#31070;&#30149;&#34277;&#29289; &#22686;&#34880;&#26643;&#39080;&#38570;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#25239;&#31934;&#31070;&#30149;&#34277;&#29289; &#22686;&#34880;&#26643;&#39080;&#38570;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/23 00:07</q> <em>&#12304;&#35352;&#32773;&#34311;&#28248;&#38642;&#65295;&#32156;&#21512;&#22806;&#38651;&#22577;&#23566;&#12305;</em>
</p>
<p style="line-height: 150%">
&#33521;&#22283;&#30740;&#31350;&#30332;&#29694;&#65292;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#23481;&#26131;&#22686;&#21152;&#34880;&#26643;&#39080;&#38570;&#65292;&#23566;&#33268;&#20013;&#39080;&#27231;&#29575;&#19978;&#21319;&#12290;&#36889;&#38917;&#30740;&#31350;&#30332;&#34920;&#26044;&#12300;&#33521;&#22283;&#37291;&#23416;&#26399;&#21002;&#12301;&#65288;British Medical Journal&#65289;&#12290;<font color="#FF0000">(&#19981;&#21482;&#36889;&#20123;&#34277;&#29289;&#65292;&#35377;&#22810;&#35199;&#34277;&#37117;&#26371;&#36896;&#25104;&#34880;&#26643;&#23566;&#33268;&#20013;&#39080;&#12290;)</font></p>
<p style="line-height: 150%">
&#33521;&#22283;&#35582;&#19969;&#28450;&#22823;&#23416;&#30740;&#31350;&#22296;&#38538;&#36861;&#36452;&#36229;&#36942;25000&#20491;&#30149;&#20363;&#65292;&#30740;&#31350;&#39023;&#31034;&#65292;&#36942;&#21435;&#20841;&#24180;&#26381;&#29992;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#30340;&#24739;&#32773;&#26377;&#19977;&#20998;&#20043;&#19968;&#27231;&#29575;&#26371;&#20986;&#29694;&#34880;&#26643;&#30142;&#30149;&#65292;&#22914;&#28145;&#38748;&#33032;&#34880;&#26643;&#65288;DVT&#65289;&#31561;&#12290;&#32780;&#26381;&#29992;&#26032;&#22411;&#12300;&#38750;&#20856;&#22411;&#12301;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#30340;&#24739;&#32773;&#34880;&#26643;&#39080;&#38570;&#26356;&#39640;&#12290;<font color="#FF0000">(&#35199;&#34277;&#23601;&#26159;&#36234;&#21507;&#36234;&#22750;&#12290;)</font></p>
<p style="line-height: 150%">
&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#36890;&#24120;&#29992;&#20358;&#27835;&#30274;&#31934;&#31070;&#20998;&#35010;&#30151;&#12289;&#36481;&#39729;&#30151;&#31561;&#30142;&#30149;&#65292;&#26377;&#26178;&#20063;&#26371;&#29992;&#20358;&#28187;&#32233;&#22081;&#24515;&#12289;&#25345;&#32396;&#26248;&#30505;&#31561;&#30151;&#29376;&#65292;&#25110;&#24171;&#21161;&#22833;&#26234;&#30151;&#24739;&#32773;&#31337;&#23450;&#24773;&#32210;&#12290;<font color="#FF0000">(&#22833;&#26234;&#23601;&#26159;&#22240;&#28858;&#38263;&#26399;&#21507;&#35199;&#34277;&#24341;&#36215;&#30340;&#30142;&#30149;&#65292;&#29694;&#22312;&#21448;&#22240;&#28858;&#35201;&#21507;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#65292;&#24171;&#21161;&#22833;&#26234;&#30151;&#24739;&#32773;&#31337;&#23450;&#24773;&#32210;&#65292;&#32780;&#36889;&#27171;&#20570;&#30340;&#32080;&#26524;&#21371;&#26159;&#36896;&#25104;&#34880;&#26643;&#23566;&#33268;&#20013;&#39080;&#12290;&#30495;&#26159;&#19968;&#27874;&#26410;&#24179;&#19968;&#27874;&#21448;&#36215;&#12290;)</font></p>
<p style="line-height: 150%">
&#33521;&#22283;&#22283;&#23478;&#24291;&#25773;&#20844;&#21496;&#65288;BBC&#65289;&#22577;&#23566;&#65292;&#36942;&#21435;&#26377;&#20123;&#30740;&#31350;&#25351;&#20986;&#65292;&#26381;&#29992;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#30340;&#24739;&#32773;&#36611;&#23481;&#26131;&#20986;&#29694;&#34880;&#26643;&#65292;&#32780;&#36889;&#27425;&#30740;&#31350;&#20063;&#20986;&#29694;&#30456;&#20284;&#32080;&#26524;&#12290;&#30740;&#31350;&#20013;&#26377;&#23559;&#36817;&#19968;&#33836;&#20845;&#21315;&#21517;&#24739;&#32773;&#26377;&#34880;&#26643;&#21839;&#38988;&#65292;&#20854;&#20013;&#36229;&#36942;&#20061;&#21315;&#21517;&#24739;&#32773;&#34880;&#26643;&#20301;&#32622;&#22312;&#32954;&#37096;&#65292;&#20986;&#29694;&#12300;&#32954;&#21205;&#33032;&#26643;&#22622;&#12301;&#12290;<font color="#FF0000">(&#35199;&#34277;&#36996;&#21487;&#20197;&#21507;&#21966;?)</font></p>
<p style="line-height: 150%">
&#30740;&#31350;&#20154;&#21729;&#25552;&#37266;&#65292;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#38614;&#28982;&#24456;&#26377;&#25928;&#65292;&#20294;&#37291;&#24107;&#38283;&#31435;&#34277;&#29289;&#26178;&#19968;&#23450;&#35201;&#29305;&#21029;&#35641;&#24910;&#65292;&#24739;&#32773;&#20063;&#35201;&#25345;&#32396;&#25509;&#21463;&#23450;&#26399;&#36861;&#36452;&#12289;&#27298;&#26597;&#65292;&#38568;&#26178;&#27880;&#24847;&#34880;&#26643;&#23041;&#33029;&#12290;</p>
<p style="line-height: 150%">
&#30740;&#31350;&#25976;&#25818;&#39023;&#31034;&#65292;&#26381;&#29992;&#26032;&#22411;&#12300;&#38750;&#20856;&#22411;&#12301;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#30340;&#24739;&#32773;&#20986;&#29694;&#34880;&#26643;&#27231;&#29575;&#22686;&#21152;73&#65285;&#65292;&#32780;&#20854;&#20182;&#39006;&#22411;&#30340;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#34880;&#26643;&#39080;&#38570;&#21063;&#22686;&#21152;&#20841;&#25104;&#20843;&#12290;&#24739;&#32773;&#21083;&#38283;&#22987;&#26381;&#29992;&#26032;&#34277;&#26178;&#34880;&#26643;&#39080;&#38570;&#26368;&#39640;&#12290;&#30740;&#31350;&#20154;&#21729;&#34920;&#31034;&#65292;&#33509;&#26410;&#20358;&#36996;&#26377;&#20854;&#20182;&#30740;&#31350;&#20063;&#35657;&#23526;&#25239;&#31934;&#31070;&#30149;&#34277;&#29289;&#26371;&#22686;&#21152;&#34880;&#26643;&#39080;&#38570;&#65292;&#37291;&#24107;&#22312;&#38283;&#31435;&#34277;&#29289;&#34389;&#26041;&#26178;&#23601;&#35201;&#26684;&#22806;&#23567;&#24515;&#65292;&#29305;&#21029;&#26159;&#37027;&#20123;&#21407;&#26412;&#34880;&#26643;&#39080;&#38570;&#23601;&#39640;&#30340;&#24739;&#32773;&#65292;&#29992;&#34277;&#26356;&#38656;&#35641;&#24910;&#12290;</p>
<p align="center"><b>&#36234;&#21507;&#36234;&#22750;&#30340;&#35199;&#34277;</b></p>
<p align="left" style="line-height: 150%"> 
&#35377;&#22810;&#20154;&#20013;&#39080;&#37117;&#26159;&#22240;&#28858;&#38263;&#26399;&#21507;&#35199;&#34277;&#25165;&#24341;&#36215;&#30340;&#65292;&#19981;&#21507;&#35199;&#34277;&#26681;&#26412;&#23601;&#19981;&#26371;&#20013;&#39080;&#65292;&#24341;&#36215;&#34880;&#26643;&#20013;&#39080;&#36996;&#31639;&#20320;&#21629;&#22909;&#65292;&#35377;&#22810;&#35199;&#34277;&#20687;&#38463;&#26031;&#21305;&#26519;&#20043;&#39006;&#30340;&#34880;&#28082;&#31232;&#37323;&#21137;&#65292;&#36996;&#26371;&#24341;&#36215;&#33126;&#28322;&#34880;&#30340;&#20013;&#39080;&#65292;&#36889;&#31278;&#20013;&#39080;&#36960;&#27604;&#34880;&#26643;&#20013;&#39080;&#36996;&#35201;&#22196;&#37325;&#12290;&#25105;&#30340;&#19968;&#20301;&#22196;&#37325;&#30382;&#33178;&#30149;&#24739;&#21578;&#35380;&#25105;&#65292;&#22905;&#30340;&#35199;&#37291;&#35201;&#32102;&#22905;&#21507;&#30340;&#19968;&#31278;&#30382;&#33178;&#30149;&#30340;&#34277;&#65292;&#20854;&#20013;&#20043;&#19968;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#27515;&#20129;&#65292;&#36889;&#26159;&#21542;&#24456;&#21487;&#31505;&#21602;<font face="PMingLiU">&#65311;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;24&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug114.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57623" endspan --></p>

</body>

</html>
