<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26611;&#29151;&#22855;&#32654;&#37291;&#38498;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#26611;&#29151;&#22855;&#32654;&#37291;&#38498;&#65306;&#25239;&#29983;&#32032;&#12300;&#19977;&#19981;&#25919;&#31574;&#12301;</b></p>
<div class="offer">
	<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/15 12:25</q> <em>
	&#35352;&#32773;&#26446;&#25991;&#29983;&#65295;&#21335;&#32291;&#22577;&#23566;</em> </div>
<div class="w">
	<div id="ynwsartcontent">
		<p style="line-height: 150%">
		&#19968;&#33324;&#27665;&#30526;&#35469;&#28858;&#25239;&#29983;&#32032;&#23601;&#26159;&#12300;&#28040;&#28814;&#34277;&#12301;&#25110;&#12300;&#36864;&#29138;&#34277;&#12301;&#12290;&#26611;&#29151;&#22855;&#32654;&#37291;&#38498;&#24863;&#26579;&#31185;&#20027;&#27835;&#37291;&#24107;&#37041;&#24841;&#24515;&#35498;&#65292;&#20854;&#23526;&#65292;&#25239;&#29983;&#32032;&#21482;&#23565;&#32048;&#33740;&#25152;&#36896;&#25104;&#30340;&#24863;&#26579;&#26377;&#25928;&#65292;&#23565;&#26044;&#30149;&#27602;&#12289;&#40692;&#33740;……&#31561;&#20854;&#20182;&#24494;&#29983;&#29289;&#12289;&#33258;&#39636;&#20813;&#30123;&#30142;&#30149;&#25110;&#33131;&#30244;&#25152;&#36896;&#25104;&#30340;&#30332;&#29138;&#25110;&#30332;&#28814;&#21453;&#25033;&#26159;&#27794;&#26377;&#25928;&#30340;&#12290;<font color="#FF0000">(&#37041;&#37291;&#24107;&#26159;&#20301;&#27491;&#30452;&#35199;&#37291;&#24107;&#25954;&#35498;&#23526;&#35441;&#65292;&#20540;&#24471;&#25105;&#20497;&#25964;&#20329;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#22312;&#29081;&#20358;&#25880;&#24448;&#30340;&#20505;&#35386;&#23460;&#65292;&#38568;&#33879;&#26178;&#38291;&#32780;&#36339;&#21205;&#30340;&#30475;&#35386;&#34399;&#30908;&#20572;&#22312;&#26576;&#19968;&#20491;&#25976;&#23383;&#65292;&#19968;&#20301;&#24180;&#36817;&#20843;&#26092;&#30340;&#32769;&#20808;&#29983;&#65292;&#25284;&#33879;&#25296;&#26454;&#65292;&#19968;&#25296;&#19968;&#25296;&#22320;&#30001;&#20818;&#23376;&#25881;&#25206;&#33879;&#36914;&#20837;&#24863;&#26579;&#31185;&#35386;&#38291;&#65292;&#20027;&#35380;&#24038;&#19979;&#32930;&#32005;&#12289;&#33131;&#12289;&#29105;&#12289;&#30171;&#65292;&#30332;&#29983;&#34562;&#31401;&#24615;&#32068;&#32340;&#28814;&#65292;&#30149;&#20154;&#25805;&#33879;&#32020;&#27192;&#30340;&#21488;&#35486;&#21475;&#38899;&#65292;&#21578;&#35380;&#37291;&#29983;&#35498;&#65306;&#12300;&#37291;&#29983;&#65292;&#24171;&#25105;&#12302;&#21514;&#19968;&#32592;&#22823;&#26742;&#12303;&#21644;&#25171;&#19968;&#37341;&#36319;&#20197;&#21069;&#21516;&#27454;&#30340;&#12302;&#28040;&#28814;&#34277;&#12303;&#23601;&#22909;&#20102;&#12290;&#12301;<font color="#FF0000">(&#21488;&#28771;&#20154;&#30340;&#28961;&#30693;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#21478;&#22806;&#65292;&#19968;&#21517;&#19977;&#21313;&#27506;&#19978;&#29677;&#22899;&#24615;&#65292;&#22240;&#30332;&#29138;&#12289;&#35299;&#23615;&#22256;&#38627;&#19988;&#21491;&#33136;&#30171;&#65292;&#21040;&#38272;&#35386;&#27714;&#35386;&#65292;&#32147;&#27298;&#26597;&#35413;&#20272;&#24460;&#35386;&#26039;&#28858;&#24613;&#24615;&#33102;&#30402;&#33102;&#28814;&#65292;&#21578;&#30693;&#24739;&#32773;&#24517;&#38920;&#20351;&#29992;&#25239;&#29983;&#32032;&#27835;&#30274;&#65292;&#20294;&#35442;&#21517;&#24739;&#32773;&#21371;&#38754;&#26377;&#38627;&#33394;&#22320;&#35498;&#65306;&#12300;&#21507;&#25239;&#29983;&#32032;&#22909;&#21966;&#65311;&#26371;&#19981;&#26371;&#23565;&#36523;&#39636;&#19981;&#22909;&#65292;&#29986;&#29983;&#20854;&#20182;&#21103;&#20316;&#29992;&#65311;&#12301;&#12290;</p>
		<p style="line-height: 150%">
		&#22312;&#36942;&#21435;&#23578;&#26410;&#26377;&#25239;&#29983;&#32032;&#30340;&#26178;&#20195;&#65292;&#20154;&#20497;&#19968;&#26086;&#24471;&#21040;&#24863;&#26579;&#24615;&#30340;&#30142;&#30149;&#23601;&#21482;&#33021;&#38752;&#33879;&#33258;&#24049;&#30340;&#20813;&#30123;&#21151;&#33021;&#20358;&#33287;&#32048;&#33740;&#23565;&#25239;&#65292;&#21029;&#28961;&#20182;&#27861;&#12290;</p>
		<p style="line-height: 150%">
		&#24478;&#21069;&#30340;&#24863;&#26579;&#24615;&#30142;&#30149;&#65292;&#39640;&#23621;&#21508;&#31278;&#27515;&#20129;&#21407;&#22240;&#20043;&#39318;&#65292;&#36896;&#25104;&#20154;&#39006;&#24456;&#39640;&#30340;&#27515;&#20129;&#29575;&#12290;&#33258;&#24478;&#20315;&#33802;&#26126;(Alexander 
		Fleming)&#22312;&#35199;&#20803;1928&#24180;&#30332;&#29694;&#20102;&#30436;&#26519;&#35199;&#26519;&#20043;&#24460;&#65292;&#38520;&#38520;&#32396;&#32396;&#23601;&#26377;&#21508;&#31278;&#22825;&#28982;&#25110;&#21512;&#25104;&#30340;&#25239;&#29983;&#32032;&#34987;&#38283;&#30332;&#20986;&#20358;&#65292;&#20351;&#24471;&#20154;&#39006;&#26377;&#36275;&#22816;&#30340;&#27494;&#22120;&#20358;&#33287;&#32048;&#33740;&#23565;&#25239;&#65292;&#36914;&#32780;&#22823;&#22823;&#38477;&#20302;&#22240;&#24863;&#26579;&#30151;&#32780;&#36896;&#25104;&#30340;&#27515;&#20129;&#29575;&#12290;</p>
		<p style="line-height: 150%">
		&#25239;&#29983;&#32032;&#20006;&#19981;&#31561;&#21516;&#26044;&#28040;&#28814;&#34277;&#25110;&#36864;&#29138;&#34277;&#12290;&#21478;&#22806;&#65292;&#22240;&#28858;&#19981;&#21516;&#30340;&#25239;&#29983;&#32032;&#65292;&#23565;&#25239;&#32048;&#33740;&#30340;&#20316;&#29992;&#27231;&#36681;&#19981;&#21516;&#32780;&#19988;&#20854;&#21487;&#27578;&#27515;&#30340;&#32048;&#33740;&#31278;&#39006;&#20063;&#26377;&#25152;&#19981;&#21516;&#65292;&#22240;&#27492;&#65292;&#20006;&#27794;&#26377;&#20219;&#20309;&#19968;&#31278;&#25239;&#29983;&#32032;&#21487;&#20197;&#27578;&#27515;&#25152;&#26377;&#30340;&#32048;&#33740;&#12290;&#25152;&#20197;&#65292;&#23565;&#26044;&#30149;&#24739;&#26159;&#21542;&#25033;&#35442;&#20351;&#29992;&#25239;&#29983;&#32032;&#25110;&#29992;&#20309;&#31278;&#25239;&#25239;&#29983;&#32032;&#27835;&#30274;&#65292;&#26368;&#22909;&#36996;&#26159;&#32147;&#30001;&#37291;&#24107;&#35413;&#20272;&#20043;&#24460;&#65292;&#20877;&#20570;&#27770;&#23450;&#12290;</p>
		<p style="line-height: 150%">
		&#21512;&#29702;&#30340;&#20351;&#29992;&#25239;&#29983;&#32032;&#22810;&#21322;&#27794;&#26377;&#22826;&#22823;&#30340;&#21103;&#20316;&#29992;&#65292;&#32780;&#19988;&#21487;&#20197;&#28187;&#23569;&#22240;&#32048;&#33740;&#24863;&#26579;&#25152;&#36896;&#25104;&#30340;&#20341;&#30332;&#30151;&#25110;&#27515;&#20129;&#29575;&#65307;&#20294;&#26159;&#25239;&#29983;&#32032;&#19981;&#30070;&#30340;&#36942;&#24230;&#20351;&#29992;&#65292;&#21371;&#21487;&#20197;&#20351;&#32048;&#33740;&#32147;&#30001;&#31361;&#35722;&#25110;&#20854;&#20182;&#26041;&#24335;&#32780;&#31721;&#36984;&#20986;&#25239;&#34277;&#24615;&#32048;&#33740;&#12290;</p>
		<p style="line-height: 150%">
		&#30070;&#25239;&#29983;&#32032;&#20351;&#29992;&#30340;&#36234;&#22810;&#12289;&#36234;&#20037;&#26178;&#65292;&#20854;&#31721;&#36984;&#20986;&#25239;&#34277;&#24615;&#32048;&#33740;&#30340;&#27231;&#26371;&#23601;&#36234;&#39640;&#65292;&#32780;&#30070;&#36889;&#20123;&#25239;&#34277;&#24615;&#32048;&#33740;&#21448;&#22240;&#19981;&#30070;&#30340;&#25509;&#35320;&#38548;&#38626;&#25514;&#26045;(&#20363;&#22914;&#65306;&#27794;&#26377;&#27927;&#25163;)&#32780;&#20659;&#25773;&#21040;&#20854;&#20182;&#20154;&#36523;&#19978;&#19988;&#36896;&#25104;&#36889;&#20123;&#20154;&#24863;&#26579;&#26178;&#65292;&#23601;&#24517;&#38920;&#35201;&#20351;&#29992;&#26356;&#24375;&#30340;&#25239;&#29983;&#32032;&#20358;&#27835;&#30274;&#65292;&#29978;&#33267;&#30070;&#26032;&#30340;&#25239;&#29983;&#32032;&#36996;&#20358;&#19981;&#21450;&#38283;&#30332;&#20986;&#20358;&#26178;&#65292;&#23601;&#26377;&#21487;&#33021;&#27794;&#26377;&#25239;&#29983;&#32032;&#21487;&#20197;&#27835;&#30274;&#12290;</p>
		<p style="line-height: 150%">
		&#25239;&#29983;&#32032;&#36889;&#31278;&#29544;&#29305;&#30340;&#29694;&#35937;&#65292;&#26159;&#19981;&#26371;&#30332;&#29983;&#22312;&#27835;&#30274;&#20854;&#20182;&#30142;&#30149;&#30340;&#34277;&#29289;&#20013;&#30340;&#12290;&#36890;&#24120;&#65292;&#19968;&#33324;&#34277;&#21697;&#30340;&#20351;&#29992;&#36942;&#37327;&#25110;&#19981;&#30070;&#20351;&#29992;&#65292;&#38914;&#22810;&#27794;&#26377;&#27835;&#30274;&#25928;&#26524;&#25110;&#23565;&#30149;&#20154;&#33258;&#36523;&#29986;&#29983;&#21103;&#20316;&#29992;&#65292;&#20006;&#19981;&#26371;&#23565;&#20182;&#20154;&#36896;&#25104;&#24433;&#38911;&#12290;&#20294;&#26159;&#65292;&#25239;&#29983;&#32032;&#30340;&#19981;&#30070;&#25110;&#36942;&#24230;&#20351;&#29992;&#25152;&#29986;&#29983;&#30340;&#25239;&#34277;&#24615;&#32048;&#33740;&#65292;&#21371;&#26371;&#28858;&#33258;&#24049;&#21450;&#20182;&#20154;&#24118;&#20358;&#24456;&#22823;&#30340;&#23041;&#33029;&#12290;<font color="#FF0000">(&#21488;&#28771;&#19968;&#30452;&#23601;&#26159;&#22914;&#27492;&#22312;&#24801;&#24615;&#24490;&#29872;&#20013;&#12290;)</font></p>
		<p style="line-height: 150%">&#22914;&#20309;&#22312;&#26377;&#25928;&#27835;&#30274;&#30142;&#30149;&#33287;&#36991;&#20813;&#29986;&#29983;&#25239;&#34277;&#24615;&#20043;&#38291;&#21462;&#24471;&#24179;&#34913;&#65292;&#38656;&#35201;&#37291;&#24107;&#33287;&#27665;&#30526;&#20849;&#21516;&#37197;&#21512;&#12290;</p>
		<p style="line-height: 150%">
		&#22312;&#37291;&#24107;&#26041;&#38754;&#65292;&#38500;&#20102;&#35201;&#23529;&#24910;&#35413;&#20272;&#30149;&#24739;&#26159;&#21542;&#25033;&#35442;&#20351;&#29992;&#25110;&#20351;&#29992;&#20309;&#31278;&#25239;&#29983;&#32032;&#20043;&#22806;&#65292;&#20063;&#35201;&#31526;&#21512;&#34907;&#29983;&#32626;&#25152;&#21046;&#23450;&#30340;&#35215;&#31684;&#12290;&#33267;&#26044;&#19968;&#33324;&#27665;&#30526;&#65292;&#34907;&#29983;&#32626;&#21063;&#25552;&#20986;&#20102;&#12300;&#19977;&#19981;&#25919;&#31574;&#12301;&#30340;&#24314;&#35696;&#65306;</p>
		<p style="line-height: 150%">
		&#19981;&#33258;&#34892;&#36092;&#36023;&#65306;&#25239;&#29983;&#32032;&#26159;&#34389;&#26041;&#29992;&#34277;&#32780;&#19988;&#31278;&#39006;&#32321;&#22810;&#65292;&#19968;&#23450;&#35201;&#32147;&#30001;&#37291;&#24107;&#35413;&#20272;&#21028;&#26039;&#20043;&#24460;&#65292;&#20877;&#27770;&#23450;&#26159;&#21542;&#20351;&#29992;&#25110;&#20351;&#29992;&#20309;&#31278;&#25239;&#29983;&#32032;&#12290;<font color="#FF0000">(&#34907;&#29983;&#32626;&#21516;&#24847;&#35731;&#30334;&#22995;&#21487;&#20197;&#33258;&#34892;&#36092;&#36023;&#23601;&#26159;&#37679;&#35492;&#30340;&#25919;&#31574;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#19981;&#20027;&#21205;&#35201;&#27714;&#65306;&#25239;&#29983;&#32032;&#20006;&#19981;&#31561;&#21516;&#26044;&#28040;&#28814;&#34277;&#25110;&#36864;&#29138;&#34277;&#12290;&#23565;&#26044;&#38750;&#32048;&#33740;&#25152;&#36896;&#25104;&#30340;&#24863;&#26579;&#26159;&#27794;&#25928;&#30340;&#12290;&#20363;&#22914;&#19968;&#33324;&#24863;&#20882;&#65292;&#22240;&#28858;&#22823;&#22810;&#26159;&#30149;&#27602;&#24863;&#26579;&#25152;&#36896;&#25104;&#30340;&#65292;&#25152;&#20197;&#21482;&#35201;&#22810;&#21917;&#27700;&#22810;&#20241;&#24687;&#65292;&#24190;&#20046;&#21487;&#33258;&#24049;&#30154;&#30290;&#65292;&#22914;&#26524;&#38989;&#22806;&#26381;&#29992;&#25239;&#29983;&#32032;&#65292;&#21482;&#26159;&#24466;&#22686;&#36523;&#39636;&#36000;&#25812;&#20006;&#19988;&#36896;&#25104;&#37291;&#30274;&#28010;&#36027;&#12290;</p>
		<p style="line-height: 150%">
		&#19981;&#38568;&#20415;&#20572;&#34277;&#65306;&#37341;&#23565;&#19981;&#21516;&#30340;&#24863;&#26579;&#30151;&#65292;&#25239;&#29983;&#32032;&#27835;&#30274;&#30340;&#30274;&#31243;&#19981;&#21516;&#65292;&#24517;&#38920;&#35201;&#36948;&#21040;&#19968;&#23450;&#30340;&#30274;&#31243;&#65292;&#25165;&#36275;&#20197;&#26377;&#25928;&#27835;&#30274;&#30142;&#30149;&#65292;&#23436;&#20840;&#27570;&#28357;&#32048;&#33740;&#12290;</p>
		<p style="line-height: 150%">
		&#22914;&#26524;&#21482;&#26159;&#21021;&#26399;&#30151;&#29376;&#25913;&#21892;&#23601;&#33258;&#34892;&#36031;&#28982;&#20572;&#34277;&#65292;&#19981;&#20294;&#28961;&#27861;&#23436;&#20840;&#27578;&#27515;&#32048;&#33740;&#12289;&#28961;&#27861;&#26377;&#25928;&#27835;&#30274;&#30142;&#30149;&#65292;&#32780;&#19988;&#20063;&#23481;&#26131;&#31721;&#36984;&#20986;&#25239;&#34277;&#24615;&#30340;&#32048;&#33740;&#12290;&#25152;&#20197;&#65292;&#36969;&#30070;&#19988;&#21512;&#29702;&#30340;&#20351;&#29992;&#25239;&#29983;&#32032;&#65292;&#25165;&#19981;&#26131;&#29986;&#29983;&#25239;&#34277;&#24615;&#32048;&#33740;&#32780;&#31117;&#21450;&#20182;&#20154;&#65292;&#20063;&#25165;&#19981;&#26371;&#35731;&#33258;&#24049;&#22312;&#30495;&#27491;&#38656;&#35201;&#26178;&#28961;&#34277;&#21487;&#29992;&#12290;</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">&#36889;&#20301;&#37041;&#24841;&#24515;&#37291;&#24107;&#38750;&#24120;&#20540;&#30340;&#35738;&#25562;</font>&#65292;&#24076;&#26395;&#27665;&#30526;&#30495;&#30340;&#33021;&#22816;&#20102;&#35299;&#22905;&#22312;&#35498;&#20160;&#40636;&#65292;&#32780;&#19988;&#37117;&#33021;&#25353;&#29031;&#22905;&#35498;&#30340;&#21435;&#20570;&#65292;&#36889;&#27171;&#23601;&#24050;&#32147;&#24456;&#22909;&#20102;&#12290;&#21488;&#28771;&#36996;&#26377;&#21478;&#22806;&#19968;&#20491;&#22823;&#21839;&#38988;&#23384;&#22312;&#65292;&#23601;&#26159;&#39164;&#39178;&#23478;&#30044;&#12289;&#31165;&#39006;&#31561;&#30340;&#36786;&#27665;&#65292;&#20182;&#20497;&#36996;&#26159;&#22312;&#28651;&#29992;&#25239;&#29983;&#32032;&#20013;&#65292;&#19968;&#24180;&#32004;&#20351;&#29992;&#25481;500&#20844;&#22136;&#30340;&#25239;&#29983;&#32032;&#65292;&#36889;&#20123;&#25239;&#29983;&#32032;&#38568;&#33879;&#31966;&#20415;&#27969;&#20837;&#27700;&#20013;&#65292;&#27745;&#26579;&#29872;&#22659;&#19981;&#35498;&#65292;&#36523;&#19978;&#24118;&#26377;&#30340;&#25239;&#29983;&#32032;&#22312;&#20154;&#21507;&#32905;&#24460;&#65292;&#21448;&#36914;&#20837;&#20154;&#39636;&#20013;&#65292;&#36889;&#20123;&#37117;&#24517;&#38920;&#25913;&#35722;&#65292;&#21542;&#21063;&#36996;&#26159;&#26371;&#27737;&#26579;&#21040;&#20154;&#36523;&#19978;&#12290;</p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;15&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug110.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57495" endspan --></p>

</body>

</html>
