<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20813;B&#32925;&#24489;&#30332; &#22283;&#38555;&#24314;&#35696;&#38263;&#25928;&#22411;&#24178;&#25854;&#32032;&#27835;&#30274;1&#24180;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#20813;B&#32925;&#24489;&#30332; 
								&#22283;&#38555;&#24314;&#35696;&#38263;&#25928;&#22411;&#24178;&#25854;&#32032;&#27835;&#30274;1&#24180;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/25 
								14:05</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#22283;&#20839;&#26377;&#36229;&#36942;&#19977;&#30334;&#33836;&#30340;B&#32925;&#24863;&#26579;&#32773;&#65292;&#22283;&#38555;&#32925;&#33247;&#23416;&#26371;&#24314;&#35696;&#65292;&#32925;&#21151;&#33021;&#25351;&#25976;&#39640;&#20986;&#27491;&#24120;&#20540;&#20841;&#20493;&#30340;&#30149;&#24739;&#65292;&#20351;&#29992;&#12300;&#38263;&#25928;&#24178;&#25854;&#32032;&#12301;&#27835;&#30274;48&#36913;&#65292;&#26377;&#19977;&#25104;&#20845;&#30340;&#27231;&#26371;&#36681;&#28858;&#20581;&#24247;&#24118;&#21407;&#65292;&#26410;&#20358;&#27835;&#30290;&#27231;&#26371;&#20063;&#36611;&#39640;&#65292;&#27604;&#36215;&#27835;&#30274;&#25351;&#24341;&#24314;&#35696;&#30340;24&#36913;&#65292;&#25104;&#21151;&#29575;&#39640;&#20986;&#19968;&#25104;&#20845;&#65292;&#22283;&#20839;&#23560;&#23478;&#21628;&#31858;&#20581;&#20445;&#32102;&#20184;&#24310;&#38263;&#28858;&#19968;&#24180;&#12290;&#65288;&#38515;&#22869;&#33775;&#22577;&#23566;&#65289;<font color="#FF0000">(&#36889;&#31278;&#20316;&#27861;&#39080;&#38570;&#22826;&#22823;&#65292;&#26377;&#27231;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#22312;&#21488;&#28771;&#27599;&#20116;&#20154;&#23601;&#26377;&#19968;&#20491;&#20154;&#26159;B&#22411;&#32925;&#28814;&#24118;&#21407;&#32773;&#65292;&#32113;&#35336;&#32004;120&#33836;&#20154;&#25033;&#35442;&#25509;&#21463;&#27835;&#30274;&#65292;&#24179;&#22343;&#26381;&#34277;&#26178;&#38291;&#19977;&#24180;&#25110;&#20197;&#19978;&#65292;&#20854;&#20013;&#20841;&#21040;&#22235;&#25104;&#21487;&#24478;&#30149;&#27602;&#27963;&#36493;&#25511;&#21046;&#28858;&#20581;&#24247;&#24118;&#21407;&#65292;&#20294;&#26159;&#20572;&#34277;&#24460;&#65292;&#24489;&#30332;&#27231;&#29575;&#20063;&#26377;&#20841;&#21040;&#22235;&#25104;&#65292;&#29694;&#38542;&#27573;&#65292;&#33256;&#24202;&#19978;&#20197;&#28165;&#38500;B&#22411;&#32925;&#28814;&#34920;&#38754;&#25239;&#21407;&#28858;&#37325;&#35201;&#30446;&#27161;&#65292;&#26368;&#26032;&#30740;&#31350;&#30332;&#29694;&#65292;&#20351;&#29992;&#38263;&#25928;&#22411;&#24178;&#25854;&#32032;&#19968;&#24180;&#65292;&#21487;&#25552;&#26119;&#34920;&#38754;&#25239;&#21407;&#28165;&#38500;&#29575;&#12290;<font color="#FF0000">(&#35712;&#32773;&#20320;&#21487;&#30693;&#36947;&#21966;&#65292;&#36889;&#31278;&#24178;&#25854;&#32032;&#23601;&#26159;&#23660;&#26044;&#21270;&#30274;&#30340;&#19968;&#31278;&#65292;&#27602;&#24615;&#38750;&#24120;&#24375;&#65292;&#24456;&#35575;&#21050;&#30340;&#26159;&#20854;&#21103;&#20316;&#29992;&#23601;&#26159;&#26371;&#24471;&#21040;&#32925;&#30284;&#12290;)</font></p>
<p style="line-height: 150%">
&#38263;&#24218;&#37291;&#38498;&#22522;&#38534;&#20998;&#38498;&#32925;&#33213;&#33144;&#32963;&#31185;&#20027;&#20219;&#31777;&#27054;&#21335;&#35498;&#65306;&#12300;&#21488;&#28771;&#20063;&#26159;180mcg&#65292;&#20294;&#26159;&#21488;&#28771;&#21482;&#26377;&#32102;&#20184;24&#36913;&#65292;&#22312;&#36889;&#20491;&#30740;&#31350;&#35041;&#38754;&#65292;24&#36913;&#21482;&#26377;20%&#65292;48&#36913;&#26159;36%&#65292;&#25152;&#20197;36%&#27604;&#36611;&#26377;&#20778;&#21218;&#65292;&#25152;&#20197;48&#36913;&#25033;&#35442;&#26159;&#27604;&#36611;&#21512;&#29702;&#12290;&#12301;<font color="#FF0000">(&#26681;&#26412;&#23601;&#19981;&#38656;&#35201;&#36889;&#31278;&#38263;&#25928;&#24178;&#25854;&#32032;&#25165;&#23565;&#65292;&#36889;&#26159;&#22312;&#28010;&#36027;&#20581;&#20445;&#36039;&#28304;&#12290;)</font></p>
<p style="line-height: 150%">&#29694;&#38542;&#27573;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#32102;&#20184;&#38263;&#25928;&#22411;&#24178;&#25854;&#32032;&#28858;&#21322;&#24180;&#65292;&#23560;&#23478;&#21628;&#31858;&#25033;&#35442;&#21443;&#32771;&#22283;&#38555;&#25351;&#24341;&#24314;&#35696;&#65292;&#23559;&#26399;&#38480;&#24310;&#38263;&#28858;&#19968;&#24180;&#65292;&#19981;&#36942;&#22240;&#28858;&#20351;&#29992;&#20415;&#21033;&#65292;&#25509;&#21463;&#27835;&#30274;&#24739;&#32773;&#20013;&#65292;&#26377;&#20061;&#25104;&#19971;&#36984;&#25799;&#21475;&#26381;&#34277;&#29289;&#65292;&#27880;&#23556;&#24178;&#25854;&#32032;&#30340;&#21482;&#26377;3%&#65292;&#20294;&#26159;&#32771;&#37327;&#26410;&#20358;&#29983;&#32946;&#35215;&#21123;&#20197;&#21450;&#24489;&#30332;&#27231;&#29575;&#65292;&#37291;&#24107;&#24314;&#35696;&#24180;&#36629;B&#32925;&#24739;&#32773;&#25110;&#36969;&#21512;&#26063;&#32676;&#65292;&#21487;&#36984;&#29992;&#24178;&#25854;&#32032;&#12290;<font color="#FF0000">(&#36889;&#26159;&#35199;&#37291;&#24314;&#35696;&#65292;&#20013;&#37291;&#34277;&#32085;&#23565;&#21487;&#20197;&#27835;&#30274;B&#32925;&#65292;&#32780;&#19988;&#19981;&#20877;&#24489;&#30332;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> &#30446;&#21069;&#24050;&#32147;&#26377;&#26696;&#20363;&#39023;&#31034;&#65292;&#24178;&#25854;&#32032;&#19981;&#20294;&#28961;&#27861;&#23559;B&#12289;C
&#32925;&#30149;&#27602;&#27578;&#27515;&#65292;&#21453;&#32780;&#22240;&#20854;&#27602;&#24615;&#36942;&#24375;&#32780;&#35069;&#36896;&#20986;&#32925;&#30284;&#30340;&#30495;&#23526;&#26696;&#20363;&#65292;&#35712;&#32773;&#21315;&#33836;&#35352;&#20303;&#25105;&#35498;&#30340;&#65292;&#28961;&#35542;&#26159;B&#32925;&#25110;&#26159;C&#32925;&#30149;&#27602;&#24118;&#21407;&#32773;&#65292;&#35531;&#19981;&#35201;&#32202;&#24373;&#65292;&#19981;&#35201;&#34987;&#35199;&#34277;&#24288;&#22151;&#21040;&#65292;&#20182;&#20497;&#28858;&#20102;&#36067;&#36889;&#20123;&#24178;&#25854;&#32032;&#32102;&#20320;&#20497;&#65292;&#23559;&#32925;&#28814;&#22934;&#39764;&#21270;&#65292;&#35498;&#25104;&#32925;&#28814;--&#32925;&#30828;&#21270;--&#32925;&#30284;&#30340;&#19977;&#37096;&#26354;&#65292;&#20107;&#23526;&#19978;&#32925;&#28814;&#36681;&#35722;&#25104;&#32925;&#30284;&#30340;&#27231;&#29575;&#21482;&#26377;&#30334;&#20998;&#20043;&#20108;&#20197;&#19979;&#65292;&#30495;&#27491;&#24471;&#21040;&#32925;&#30284;&#30340;&#21407;&#22240;&#65292;&#26159;&#19968;&#20123;&#27602;&#32032;&#30340;&#32047;&#31309;&#36896;&#25104;&#30340;&#65292;&#20687;&#26159;&#21917;&#37202;&#12289;&#36890;&#23477;&#29100;&#22812;&#12289;&#21560;&#27602;&#12289;&#38263;&#26399;&#21507;&#35199;&#34277;&#12289;&#24962;&#39729;&#31561;&#36896;&#25104;&#30340;&#65292;&#21507;&#24178;&#25854;&#32032;&#27491;&#22909;&#23601;&#26159;&#35069;&#36896;&#32925;&#30284;&#30340;&#21407;&#22240;&#65292;&#25152;&#20197;&#21315;&#33836;&#19981;&#35201;&#21507;&#65292;&#22914;&#26524;&#20320;&#25812;&#24515;&#33258;&#24049;&#26159;&#24118;&#21407;&#32773;&#65292;&#35531;&#25214;&#27491;&#32113;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#32147;&#26041;&#23478;&#32085;&#23565;&#21487;&#20197;&#21033;&#29992;&#20013;&#34277;&#23559;&#25152;&#26377;&#32925;&#28814;&#30149;&#27602;&#25490;&#20986;&#39636;&#22806;&#65292;&#19981;&#20294;&#19981;&#26371;&#35731;&#20320;&#20877;&#27425;&#24471;&#21040;&#32925;&#28814;&#65292;&#20063;&#21516;&#26178;&#21487;&#20197;&#20570;&#21040;&#38928;&#38450;&#20320;&#24471;&#21040;&#32925;&#30284;&#30340;&#38542;&#27573;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;25&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug124.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57639" endspan --></p>

</body>

</html>
