<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23403;&#22823;&#20553;&#39519;&#36893; &#24515;&#34880;&#31649;&#30142;&#30149;&#20877;&#21463;&#37325;&#35222;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#23403;&#22823;&#20553;&#39519;&#36893; &#24515;&#34880;&#31649;&#30142;&#30149;&#20877;&#21463;&#37325;&#35222;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/16 
								10:05</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#24291;&#21578;&#25945;&#29238;(&#23403;&#22823;&#20553;)&#22240;&#33126;&#20013;&#39080;&#36942;&#19990;&#30340;&#28040;&#24687;&#65292;&#35731;&#19981;&#23569;&#20154;&#24779;&#24796;&#33521;&#25165;&#26089;&#36893;&#65292;&#20294;&#20063;&#20877;&#24230;&#24341;&#36215;&#27665;&#30526;&#23565;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#37325;&#35222;&#65292;&#37291;&#24107;&#25351;&#20986;&#65292;&#33126;&#20013;&#39080;&#26159;&#21313;&#22823;&#27515;&#22240;&#30340;&#31532;&#20108;&#20301;&#65292;&#38614;&#28982;&#36817;&#24180;&#20358;&#24050;&#38477;&#21040;&#31532;&#19977;&#20301;&#65292;&#20294;&#28961;&#35542;&#26159;&#24515;&#33247;&#30149;&#25110;&#33126;&#20013;&#39080;&#65292;&#37117;&#21516;&#23660;&#24515;&#34880;&#31649;&#30142;&#30149;&#12290;&#37291;&#24107;&#24314;&#35696;&#65292;&#24739;&#32773;&#35201;&#27880;&#24847;&#27683;&#28331;&#35722;&#21270;&#21644;&#36969;&#30070;&#30340;&#36939;&#21205;&#65292;&#25165;&#33021;&#30906;&#20445;&#23433;&#20840;&#12290;(&#24429;&#28165;&#20161;&#22577;&#23566;)<font color="#FF0000">(&#36889;&#31278;&#21839;&#38988;&#35201;&#25214;&#20013;&#37291;&#25165;&#23565;&#65292;&#21807;&#26377;&#20013;&#34277;&#21487;&#20197;&#20570;&#21040;&#38928;&#38450;&#24515;&#34880;&#31649;&#30142;&#30149;&#33287;&#33126;&#20013;&#39080;&#30340;&#21839;&#38988;&#12290;)</font></p>
<p style="line-height: 150%">
&#32626;&#31435;&#26032;&#31481;&#37291;&#38498;&#31070;&#32147;&#31185;&#20027;&#20219;&#33865;&#20271;&#22781;&#25351;&#20986;&#65292;&#23565;&#26044;&#26366;&#24739;&#33126;&#26775;&#22622;&#21450;&#24515;&#32908;&#26775;&#22622;&#30340;&#30149;&#24739;&#65292;&#38656;&#38263;&#26399;&#26381;&#29992;&#25239;&#34880;&#23567;&#26495;&#20957;&#22266;&#34277;&#29289;&#65292;&#25110;&#25239;&#34880;&#26643;&#34277;&#29289;&#65292;&#25165;&#33021;&#26377;&#25928;&#38928;&#38450;&#20877;&#30149;&#30332;&#30340;&#21361;&#38570;&#12290;&#20294;&#34277;&#29289;&#36942;&#37327;&#25110;&#34880;&#22739;&#25511;&#21046;&#19981;&#33391;&#65292;&#21453;&#32780;&#26371;&#22686;&#21152;&#20986;&#34880;&#30340;&#27231;&#26371;&#12290;&#22240;&#27492;&#38500;&#20102;&#38928;&#38450;&#34277;&#29289;&#30340;&#20351;&#29992;&#20043;&#22806;&#65292;&#26368;&#36817;&#27683;&#28331;&#35722;&#21270;&#36611;&#22823;&#30340;&#26178;&#20505;&#65292;&#26356;&#38656;&#29305;&#21029;&#27880;&#24847;&#34880;&#22739;&#30340;&#25511;&#21046;&#12290;<font color="#FF0000">(&#36889;&#23601;&#26159;&#23403;&#20808;&#29983;&#27515;&#20129;&#30340;&#21407;&#22240;&#12290;)</font></p>
<p style="line-height: 150%">
&#21478;&#22806;&#65292;&#37291;&#24107;&#20063;&#25552;&#37266;&#65292;&#35201;&#36991;&#20813;&#34880;&#22739;&#30636;&#38291;&#24613;&#26119;&#25110;&#24613;&#38477;&#30340;&#24773;&#24418;&#65292;&#36939;&#21205;&#19981;&#23452;&#22826;&#36942;&#33288;&#22894;&#12289;&#21127;&#28872;&#65292;&#20006;&#35201;&#27880;&#24847;&#27683;&#28331;&#30340;&#35722;&#21270;&#65292;&#25165;&#33021;&#30906;&#20445;&#23433;&#20840;&#12290;&#33865;&#20271;&#22781;&#20027;&#20219;&#34920;&#31034;&#65292;&#25152;&#35586;&#23433;&#20840;&#12289;&#36969;&#30070;&#30340;&#36939;&#21205;&#65292;&#23601;&#26159;&#35201;&#37327;&#21147;&#32780;&#28858;&#65292;&#19981;&#21487;&#21193;&#24375;&#65307;&#24314;&#35696;&#27599;&#36913;&#33267;&#23569;&#19977;&#27425;&#65292;&#27599;&#27425;&#21322;&#23567;&#26178;&#30340;&#27963;&#21205;&#65292;&#20363;&#22914;&#25955;&#27493;&#12289;&#24930;&#36895;&#39438;<a id="yui-gen10" class="ynwsyq yqclass" title="&#33139;&#36367;&#36554;" href="?" style="text-decoration: none"><font color="#000000">&#33139;&#36367;&#36554;</font></a>&#12289;&#29699;&#39006;&#25110;&#27700;&#20013;&#24930;&#34892;&#65307;&#32780;&#19988;&#35201;&#25345;&#20043;&#20197;&#24646;&#12290;&#33267;&#26044;&#33126;&#20013;&#39080;&#21644;&#24515;&#32908;&#26775;&#22622;&#30340;&#30142;&#30149;&#65292;&#26159;&#22240;&#28858;&#36523;&#39636;&#30340;&#28507;&#22312;&#21361;&#38570;&#22240;&#23376;&#65292;&#26410;&#33021;&#21450;&#26089;&#30332;&#29694;&#65292;&#25110;&#26159;&#26410;&#24471;&#21040;&#22949;&#21892;&#29031;&#39015;&#32780;&#30332;&#29983;&#30340;&#65292;&#22240;&#27492;&#38928;&#38450;&#25165;&#26159;&#26368;&#26377;&#25928;&#30340;&#27835;&#30274;&#12290;&#19968;&#26086;&#19981;&#24184;&#30332;&#29983;&#24515;&#34880;&#31649;&#30142;&#30149;&#26178;&#65292;&#38500;&#20102;&#25033;&#31309;&#26997;&#27835;&#30274;&#12289;&#22266;&#23450;&#26381;&#29992;&#34277;&#29289;&#20043;&#22806;&#65292;&#25106;&#38500;&#29017;&#12289;&#37202;&#65292;&#20445;&#25345;&#24841;&#24555;&#24515;&#24773;&#65292;&#21152;&#19978;&#36969;&#30070;&#36939;&#21205;&#65292;&#25165;&#33021;&#30495;&#27491;&#26377;&#25928;&#38450;&#27490;&#19981;&#24184;&#30340;&#20877;&#24230;&#30332;&#29983;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21482;&#35201;&#26377;&#20570;&#36942;&#24515;&#33247;&#32350;&#36947;&#25163;&#34899;&#30340;&#20154;&#65292;&#24517;&#38920;&#32066;&#36523;&#26381;&#29992;&#25239;&#34880;&#23567;&#26495;&#20957;&#22266;&#34277;&#29289;&#65292;&#25110;&#25239;&#34880;&#26643;&#34277;&#29289;&#65292;&#32780;&#36889;&#20123;&#34277;&#29289;&#26371;&#30772;&#22750;&#34880;&#31649;&#22721;&#30340;&#32068;&#32340;&#65292;&#35731;&#34880;&#31649;&#35722;&#24471;&#38750;&#24120;&#33030;&#24369;&#65292;&#36889;&#23601;&#26159;&#36896;&#25104;&#33126;&#28322;&#34880;&#30340;&#20027;&#22240;&#65292;&#24050;&#32147;&#26377;&#35377;&#22810;&#20154;&#22240;&#28858;&#36889;&#20491;&#21407;&#22240;&#32780;&#36942;&#19990;&#12290;&#27665;&#30526;&#24573;&#30053;&#20102;&#20013;&#37291;&#23416;&#65292;&#22823;&#23478;&#19981;&#30693;&#36947;&#20013;&#37291;&#34277;&#38500;&#20102;&#21487;&#20197;&#20570;&#21040;&#26377;&#25928;&#30340;&#38450;&#27835;&#24515;&#33247;&#30149;&#33287;&#33126;&#28322;&#34880;&#30340;&#21839;&#38988;&#65292;&#21482;&#35201;&#29992;&#23565;&#20013;&#34277;&#65292;&#36899;&#24515;&#33247;&#34880;&#31649;&#30340;&#32350;&#36947;&#25163;&#34899;&#37117;&#26159;&#19981;&#24517;&#35201;&#30340;&#65292;&#35712;&#32773;&#21435;&#21839;&#24515;&#33247;&#23560;&#31185;&#37291;&#24107;&#65292;&#22914;&#26524;&#26377;&#19968;&#30149;&#20154;&#24613;&#38656;&#35201;&#20570;&#24515;&#33247;&#32350;&#36947;&#25163;&#34899;&#65292;&#32780;&#21516;&#26178;&#27492;&#20154;&#26377;&#19968;&#20491;&#33102;&#33247;&#24050;&#32147;&#22833;&#21435;&#21151;&#33021;&#26178;&#65292;&#35531;&#21839;&#36889;&#20154;&#36996;&#21487;&#20197;&#20570;&#32350;&#36947;&#25163;&#34899;&#21966;<font face="PMingLiU">&#65311;&#22914;&#26524;&#19981;&#34892;&#65292;&#37027;&#20182;&#35442;&#24590;&#40636;&#36774;&#21602;&#65311;</font></p>
<p align="left" style="line-height: 150%"><font face="PMingLiU">
<font color="#FF0000">&#36889;&#20491;&#21839;&#38988;&#30495;&#27491;&#30340;&#31572;&#26696;&#26159;&#26377;&#20108;&#20491;&#32080;&#26524;&#65292;&#31532;&#19968;:&#36939;&#27683;&#22909;&#30340;&#35441;&#65292;&#25163;&#34899;&#24460;&#23601;&#38656;&#35201;&#27927;&#33102;&#65292;&#31532;&#20108;:&#36939;&#27683;&#19981;&#22909;&#30340;&#35441;&#65292;&#30070;&#22580;&#23601;&#26371;&#27515;&#22312;&#25163;&#34899;&#21488;&#19978;&#12290;</font></font></p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;17&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug122.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57575" endspan --></p>

</body>

</html>
