<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21490;&#33922;&#33452;&#24375;&#29983;&#30151;&#20505;&#32676; &#22810;&#26159;&#34277;&#29289;&#24341;&#36215;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#21490;&#33922;&#33452;&#24375;&#29983;&#30151;&#20505;&#32676; &#22810;&#26159;&#34277;&#29289;&#24341;&#36215;<font color="#FF0000">(&#35377;&#22810;&#30142;&#30149;&#20063;&#37117;&#26159;&#34277;&#29289;&#24341;&#36215;&#30340;&#65292;&#20687;&#26575;&#37329;&#26862;&#27663;&#30151;&#31561;&#12290;)</font></b></p>
<p style="line-height: 150%">&#25991;&#65295;&#37758;&#27427;&#34003; &#26356;&#26032;&#26085;&#26399;:<q>2010/09/20 04:11</q> </p>
<p style="line-height: 150%">&#21490;&#33922;&#33452;&#24375;&#29983;&#30151;&#20505;&#32676;&#65288;Steven-Johnson Syndrome&#65292;SJS&#65289;&#26159;&#19968;&#31278;&#21487;&#33268;&#21629;&#30340;&#30382;&#33178;&#30142;&#30149;&#65292;&#23427;&#30340;&#33256;&#24202;&#29305;&#24501;&#21253;&#25324;&#20102;&#29305;&#26377;&#30340;&#30382;&#30137;&#21644;&#40655;&#33180;&#20405;&#29359;&#65292;&#20854;&#30382;&#30137;&#28858;&#20856;&#22411;&#30340;&#22291;&#29872;&#29376;&#65292;&#40655;&#33180;&#21063;&#26377;&#20841;&#34389;&#20197;&#19978;&#30340;&#20405;&#29359;&#65292;&#24120;&#28858;&#21475;&#12289;&#40763;&#12289;&#30524;&#12289;&#29983;&#27542;&#22120;&#21450;&#32923;&#38272;&#31561;&#37096;&#20221;&#65292;&#26371;&#22196;&#37325;&#27874;&#21450;&#36523;&#39636;&#35377;&#22810;&#22120;&#23448;&#65292;&#20363;&#22914;&#65306;&#32954;&#12289;&#32925;&#12289;&#33102;&#12289;&#33144;&#32963;&#21450;&#34880;&#28082;&#31995;&#32113;&#65292;&#36896;&#25104;&#39636;&#28082;&#21930;&#22833;&#12289;&#39636;&#28331;&#35519;&#31680;&#22833;&#35519;&#21450;&#20195;&#35613;&#29575;&#22686;&#21152;&#12290;<font color="#FF0000">(&#35199;&#34277;&#21507;&#30340;&#36234;&#22810;&#65292;&#27515;&#24471;&#23601;&#36234;&#24555;&#12290;)</font></p>
<p style="line-height: 150%">&#32004;&#26377;&#19968;&#21322;&#30340;&#21490;&#33922;&#33452;&#24375;&#29983;&#30151;&#20505;&#32676;&#26696;&#20363;&#33287;&#34277;&#29289;&#24341;&#36215;&#26377;&#38364;&#65292;&#24120;&#24341;&#36215;&#34277;&#29289;&#26377;&#38750;&#39006;&#22266;&#37255;&#25239;&#30332;&#28814;&#34277;&#12289;&#25239;&#30322;&#30279;&#34277;&#29289;&#65288;Carbamazepine&#12289;Phenytoin&#65289;&#12289;&#38477;&#23615;&#37240;&#34277;&#65288;Allopurinol&#65289;&#12289;&#30970;&#33018;&#39006;&#65288;Sulfonamide&#65289;&#12290;&#22240;&#27492;&#38656;&#25552;&#37266;&#30149;&#24739;&#26381;&#34277;&#26399;&#38291;&#25033;&#29305;&#21029;&#27880;&#24847;&#30382;&#33178;&#12289;&#40655;&#33180;&#30340;&#35722;&#21270;&#65292;&#22914;&#26377;&#30064;&#24120;&#30151;&#29376;&#25033;&#31435;&#21363;&#23601;&#37291;&#12290;<font color="#FF0000">(&#35712;&#32773;&#30475;&#21040;&#36889;&#35041;&#24460;&#65292;&#20320;&#36996;&#25954;&#21507;&#35199;&#34277;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#25105;&#21578;&#35380;&#22823;&#23478;&#36889;&#36996;&#21482;&#26159;&#20912;&#23665;&#20043;&#19968;&#35282;&#12290;</font>)</font></p>
<p style="line-height: 150%">&#9678;&#27835;&#30274;&#33287;&#29031;&#35703;&#65306;&#25079;&#30097;&#30382;&#33178;&#36942;&#25935;&#21453;&#25033;&#26159;&#30001;&#34277;&#29289;&#24341;&#36215;&#26178;&#65292;&#25033;&#31435;&#21363;&#20572;&#29992;&#21487;&#33021;&#24341;&#36215;&#21103;&#20316;&#29992;&#30340;&#34277;&#29289;&#12290;<font color="#FF0000">(&#26377;&#26178;&#36899;&#37291;&#24107;&#37117;&#19981;&#30693;&#36947;&#65292;&#37027;&#30149;&#20154;&#24590;&#26371;&#30693;&#36947;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">&#9678;&#19968;&#33324;&#34389;&#29702;&#26041;&#27861;&#21253;&#25324;&#65306;</p>
<p style="line-height: 150%">
&#9679;&#39636;&#28082;&#21450;&#29151;&#39178;&#35036;&#20805;&#65306;&#22240;&#21475;&#33108;&#40655;&#33180;&#21463;&#25613;&#24341;&#36215;&#21534;&#22181;&#22256;&#38627;&#36896;&#25104;&#30149;&#24739;&#28961;&#27861;&#36914;&#39135;&#65292;&#21487;&#32102;&#20104;&#40670;&#28404;&#35036;&#20805;&#39636;&#28082;&#65292;&#25110;&#20197;&#40763;&#32963;&#31649;&#28748;&#39135;&#20358;&#35036;&#20805;&#29151;&#39178;&#12290;</p>
<p style="line-height: 150%">
&#9679;&#30140;&#30171;&#34389;&#29702;&#65306;&#21487;&#32102;&#20104;&#23616;&#37096;&#40635;&#37257;&#21137;&#20358;&#38477;&#20302;&#30140;&#30171;&#30340;&#31243;&#24230;&#65292;&#30001;&#26044;&#30382;&#33178;&#21450;&#40655;&#33180;&#30340;&#25613;&#23475;&#65292;&#21487;&#33021;&#26371;&#22686;&#21152;&#23616;&#37096;&#40635;&#37257;&#21137;&#29992;&#34277;&#30340;&#21560;&#25910;&#65292;&#25033;&#23567;&#24515;&#20351;&#29992;&#65292;&#36991;&#20813;&#29986;&#29983;&#20840;&#36523;&#24615;&#19981;&#33391;&#21453;&#25033;&#12290;</p>
<p style="line-height: 150%">&#9679;&#38928;&#38450;&#24863;&#26579;&#65306;&#30149;&#20154;&#22914;&#26377;&#30382;&#33178;&#40655;&#33180;&#21463;&#25613;&#65292;&#28858;&#24863;&#26579;&#39640;&#21361;&#38570;&#32676;&#65292;&#22196;&#37325;&#32773;&#21487;&#33021;&#22240;&#25943;&#34880;&#30151;&#32780;&#27515;&#20129;&#65292;&#25925;&#25033;&#25345;&#32396;&#27880;&#24847;&#26377;&#28961;&#24863;&#26579;&#24501;&#20806;&#12290;</p>
<p style="line-height: 150%">&#9679;&#34277;&#29289;&#27835;&#30274;&#65306;&#39006;&#22266;&#37255;&#34277;&#29289;&#20855;&#25239;&#30332;&#28814;&#21450;&#20813;&#30123;&#25233;&#21046;&#20316;&#29992;&#65292;&#21487;&#25511;&#21046;&#36942;&#25935;&#21453;&#25033;&#65292;&#24517;&#35201;&#26178;&#65292;&#21487;&#20351;&#29992;&#39006;&#22266;&#37255;&#34277;&#29289;&#12290;<font color="#FF0000">(&#24050;&#32147;&#26159;&#22240;&#28858;&#35199;&#34277;&#24341;&#36215;&#30340;&#30142;&#30149;&#65292;&#28982;&#24460;&#20877;&#29992;&#35199;&#34277;&#34389;&#29702;&#65292;&#24517;&#23559;&#26356;&#22750;&#12290;)</font></p>
<p style="line-height: 150%">
&#21490;&#33922;&#33452;&#24375;&#29983;&#30151;&#20505;&#32676;&#28858;&#19981;&#21487;&#38928;&#28204;&#30340;&#34277;&#29289;&#19981;&#33391;&#21453;&#25033;&#65292;&#33509;&#33021;&#21450;&#26089;&#35386;&#26039;&#12289;&#27835;&#30274;&#65292;&#21487;&#38477;&#20302;&#30149;&#24739;&#19981;&#33391;&#21453;&#25033;&#30340;&#22196;&#37325;&#24230;&#65292;&#38500;&#20102;&#37291;&#30274;&#20154;&#21729;&#38920;&#27880;&#24847;&#22806;&#65292;&#27665;&#30526;&#20063;&#25033;&#35442;&#22810;&#20102;&#35299;&#29992;&#34277;&#36039;&#35338;&#12290;</p>
<p style="line-height: 150%">
&#33509;&#26381;&#29992;&#26131;&#24341;&#36215;&#21490;&#33922;&#33452;&#24375;&#29983;&#30151;&#20505;&#32676;&#34277;&#29289;&#65292;&#20986;&#29694;&#21897;&#22184;&#30171;&#12289;&#22068;&#24052;&#30772;&#12289;&#30524;&#30555;&#30306;&#12289;&#30382;&#33178;&#32005;&#30137;&#26178;&#65292;&#25033;&#31435;&#21363;&#20572;&#34277;&#20006;&#22238;&#35386;&#65292;&#20197;&#22686;&#36914;&#29992;&#34277;&#23433;&#20840;&#12290;</p>
<p style="line-height: 150%">&#65288;&#20316;&#32773;&#28858;&#34892;&#25919;&#38498;&#34907;&#29983;&#32626;&#26691;&#22290;&#30274;&#39178;&#38498;&#34277;&#24107;&#65289;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#29694;&#22312;&#22823;&#23478;&#30475;&#21040;&#20102;&#21543;&#65292;&#35377;&#22810;&#30142;&#30149;&#37117;&#26159;&#22240;&#28858;&#38263;&#26399;&#21507;&#35199;&#34277;&#24460;&#25165;&#20986;&#29694;&#30340;&#65292;&#20687;<font color="#FF0000">&#32769;&#20154;&#30305;&#21574;&#30151;&#12289;&#39592;&#36074;&#30095;&#39686;&#30151;&#12289;&#26575;&#37329;&#26862;&#27663;&#30151;&#31561;&#20063;&#37117;&#26159;&#22240;&#28858;&#38263;&#26399;&#21507;&#35199;&#34277;&#24341;&#36215;&#30340;&#30142;&#30149;</font>&#65292;&#27794;&#26377;&#35199;&#34277;&#23601;&#27794;&#26377;&#36889;&#31278;&#30142;&#30149;&#23384;&#22312;&#65292;&#36996;&#26377;&#19978;&#36848;&#30340;&#36889;&#20123;&#30142;&#30149;&#65292;&#20013;&#34277;&#37117;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#22823;&#23478;&#19981;&#29992;&#25812;&#24515;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;20&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug112.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57559" endspan --></p>
<p align="center"></p>

</body>

</html>
