<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24494;&#29983;&#29289;&#23416;&#23478;&#32858;&#28966;&#36229;&#32026;&#32048;&#33740;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#24494;&#29983;&#29289;&#23416;&#23478;&#32858;&#28966;&#36229;&#32026;&#32048;&#33740;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/11 
								14:20</q> <em>&#36084;&#31168;&#22914;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#65288;&#27861;&#26032;&#31038;&#33775;&#30427;&#38931;10&#26085;&#38651;&#65289; 
&#21363;&#23559;&#22312;&#27874;&#22763;&#38931;&#21484;&#38283;&#30340;&#37325;&#35201;&#24494;&#29983;&#29289;&#23416;&#26371;&#35696;&#65292;&#20170;&#24180;&#23559;&#32858;&#28966;&#20855;&#26377;&#25239;&#34277;&#24615;&#30340;&#12300;&#36229;&#32026;&#32048;&#33740;&#12301;&#36234;&#20358;&#36234;&#22810;&#65292;&#21371;&#32570;&#20047;&#26032;&#25239;&#29983;&#32032;&#65292;&#24341;&#36215;&#22196;&#37325;&#30340;&#20844;&#20849;&#34907;&#29983;&#21361;&#27231;&#12290;<font color="#FF0000">(&#30740;&#30332;&#36234;&#20358;&#36234;&#24375;&#30340;&#25239;&#29983;&#32032;&#65292;&#21482;&#26377;&#35731;&#20154;&#39006;&#21152;&#36895;&#28357;&#20129;&#12290;)</font></p>
<p style="line-height: 150%">&#31532;50&#23622;&#12300;&#21453;&#24494;&#29983;&#29289;&#35069;&#21137;&#33287;&#21270;&#30274;&#22283;&#38555;&#31185;&#23416;&#26371;&#35696;&#12301;&#65288;Interscience Conference on 
Antimicrobial Agentsand Chemotherapy&#65292;ICAAC&#65289;9&#26376;12&#21040;14&#26085;&#23559;&#22312;&#27874;&#22763;&#38931;&#21484;&#38283;&#24180;&#26371;&#12290;&#26371;&#35696;&#20027;&#24109;<a id="yui-gen10" class="ynwsyq yqclass" title="&#28595;&#27954;" href="?" style="text-decoration: none"><font color="#000000">&#28595;&#27954;</font></a>&#22696;&#29246;&#26412;&#22887;&#26031;&#27712;&#37291;&#38498;&#65288;AustinHospital&#65289;&#30340;&#33883;&#29790;&#26862;&#65288;Lindsay 
Grayson&#65289;&#35498;&#65306;&#12300;&#25105;&#20497;&#24840;&#20358;&#24840;&#25812;&#24515;&#25239;&#29983;&#32032;&#30740;&#30332;&#28187;&#23569;&#12290;&#12301;<font color="#FF0000">(&#36889;&#20123;&#37117;&#26159;&#35199;&#34277;&#24288;&#30340;&#20195;&#34920;&#12290;)</font></p>
<p style="line-height: 150%">&#20182;&#21578;&#35380;&#27861;&#26032;&#31038;&#65288;AFP&#65289;&#65292;&#20182;&#35469;&#28858;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#12300;&#35069;&#34277;&#20844;&#21496;&#36681;&#31227;&#27880;&#24847;&#21147;&#65292;&#19981;&#20877;&#38283;&#30332;&#26032;&#30340;&#25239;&#29983;&#32032;&#12301;&#12290;<font color="#FF0000">(&#36889;&#26159;&#35722;&#30456;&#30340;&#25805;&#24324;&#25163;&#27861;&#65292;&#20854;&#23526;&#24050;&#32147;&#26377;&#25239;&#29983;&#32032;&#20102;&#65292;&#21482;&#26159;&#22312;&#36009;&#21806;&#20043;&#21069;&#65292;&#24517;&#38920;&#20808;&#36896;&#21218;&#12290;)</font></p>
<p style="line-height: 150%">&#33883;&#29790;&#26862;&#35498;&#65292;&#26032;&#34277;&#29289;&#36234;&#20358;&#36234;&#23569;&#24847;&#35586;&#20154;&#39006;&#26371;&#36935;&#21040;&#36234;&#20358;&#36234;&#22810;&#12300;&#28961;&#27861;&#29992;&#25239;&#29983;&#32032;&#27835;&#30274;&#30340;&#24863;&#26579;&#65292;&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#26032;&#34277;&#29289;&#20358;&#27835;&#30274;&#12301;&#12290;<font color="#FF0000">(&#22823;&#23478;&#19981;&#29992;&#23475;&#24597;&#65292;&#36889;&#26159;&#35722;&#30456;&#30340;&#23041;&#33029;&#27665;&#30526;&#65292;&#30446;&#30340;&#26159;&#35201;&#35731;&#27665;&#30526;&#24656;&#25084;&#12290;)</font></p>
<p style="line-height: 150%">&#32048;&#33740;&#30340;&#25239;&#34277;&#24615;&#65292;&#32903;&#22240;&#26044;&#28651;&#29992;&#25239;&#29983;&#32032;&#20006;&#38750;&#26032;&#32862;&#65292;&#20445;&#20581;&#23560;&#23478;&#37117;&#35686;&#21578;&#36889;&#20491;&#21839;&#38988;&#21487;&#33021;&#26371;&#36234;&#20358;&#36234;&#22196;&#37325;&#65292;&#20197;&#33268;&#29872;&#22659;&#26085;&#30410;&#21361;&#38570;&#12290;<font color="#FF0000">(&#26082;&#28982;&#24050;&#32147;&#30693;&#36947;&#26159;&#36942;&#21435;&#28651;&#29992;&#25239;&#29983;&#32032;&#36896;&#25104;&#30340;&#65292;&#29694;&#22312;&#36996;&#35201;&#32380;&#32396;&#28651;&#29992;&#21966;?)</font></p>
<p style="line-height: 150%">&#19990;&#30028;&#34907;&#29983;&#32068;&#32340;&#65288;<a id="yui-gen11" class="ynwsyq yqclass" title="WHO" href="?" style="text-decoration: none"><font color="#000000">WHO</font></a>&#65289;&#19978;&#20491;&#26376;&#23565;NDM-1&#36229;&#32026;&#32048;&#33740;&#25552;&#20986;&#26368;&#26032;&#35686;&#21578;&#65292;&#36889;&#31278;&#32048;&#33740;&#24190;&#20046;&#23565;&#25152;&#26377;&#25239;&#29983;&#32032;&#37117;&#26377;&#25239;&#34277;&#24615;&#12290;&#65288;&#35695;&#32773;&#65306;&#20013;&#22830;&#31038;&#36084;&#31168;&#22914;&#65289;<font color="#FF0000">(&#20013;&#34277;&#26377;&#36774;&#27861;&#25490;&#38500;&#30340;&#65292;&#35531;&#27665;&#30526;&#19981;&#35201;&#34987;&#39449;&#65292;&#19968;&#20294;&#27665;&#30526;&#22240;&#27492;&#32780;&#24656;&#24908;&#65292;&#23601;&#35731;&#35199;&#34277;&#24288;&#24471;&#36894;&#20102;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#30446;&#21069;&#30475;&#20358;&#36889;&#31278;&#25152;&#35586;&#30340;&#36229;&#32026;&#32048;&#33740;&#65292;&#19968;&#20294;&#34987;&#24863;&#26579;&#24460;&#65292;&#25152;&#24341;&#36215;&#30340;&#30151;&#29376;&#22810;&#26159;&#19979;&#21033;&#33287;&#33145;&#30171;&#65292;&#20013;&#37291;&#27835;&#30274;&#21482;&#38656;&#35201;&#26377;&#20027;&#35201;&#30151;&#29376;&#23601;&#21487;&#20197;&#38283;&#34277;&#65292;&#32147;&#26041;&#20013;&#30340;<b><font color="#FF0000">&#29983;&#34193;&#28681;&#24515;&#28271;</font></b>&#23601;&#26159;&#26368;&#22909;&#30340;&#34389;&#26041;&#65292;&#26041;&#20013;&#25152;&#26377;&#30340;&#27599;&#19968;&#21619;&#20013;&#34277;&#20854;&#30446;&#30340;&#37117;&#19981;&#26159;&#35201;&#23559;&#32048;&#33740;&#27578;&#27515;&#65292;&#32780;&#26159;&#35201;&#21152;&#24375;&#30149;&#20154;&#30340;&#33144;&#32963;&#28040;&#21270;&#21151;&#33021;&#65292;&#20351;&#24471;&#32048;&#33740;&#22312;&#20154;&#39636;&#30340;&#33144;&#32963;&#31995;&#32113;&#20013;&#28961;&#27861;&#20316;&#24618;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#25490;&#20986;&#39636;&#22806;&#65292;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#21487;&#20197;&#19968;&#21137;&#23601;&#30693;&#12290;</p>
<p align="left" style="line-height: 150%"><font color="#FF0000"> 
&#35531;&#27665;&#30526;&#19981;&#35201;&#32202;&#24373;&#65292;&#19968;&#20294;&#39514;&#24908;&#23601;&#19978;&#20102;&#35199;&#34277;&#24288;&#30340;&#30070;&#65292;&#22914;&#26524;&#20320;&#19981;&#24184;&#21463;&#21040;&#24863;&#26579;&#65292;&#35531;&#20132;&#30001;&#20013;&#37291;&#20358;&#34389;&#29702;&#65292;&#19981;&#26371;&#33268;&#21629;&#30340;&#65292;&#26377;&#20154;&#22240;&#27492;&#32780;&#27515;&#20129;&#65292;&#26159;&#22240;&#28858;&#37291;&#24107;&#30340;&#19981;&#30070;&#34389;&#29702;&#36896;&#25104;&#30340;&#25022;&#20107;&#65292;&#35531;&#30456;&#20449;&#20013;&#37291;&#30340;&#33021;&#21147;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;11&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug111.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57531" endspan --></p>

</body>

</html>
