<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36229;&#32026;&#32048;&#33740;&#23041;&#33029; &#39640;&#22739;&#27687;&#33021;&#22686;&#24375;&#25239;&#29983;&#32032;&#27578;&#33740;&#20316;&#29992;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>
								&#36229;&#32026;&#32048;&#33740;&#23041;&#33029;&#12288;&#39640;&#22739;&#27687;&#33021;&#22686;&#24375;&#25239;&#29983;&#32032;&#27578;&#33740;&#20316;&#29992;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/06 
								12:05</q> <em>&#40643;&#26364;&#29801;&#65295;&#21488;&#21271;&#22577;&#23566;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%"> &#28304;&#26044;<a id="yui-gen10" class="ynwsyq yqclass" title="&#21360;&#24230;" href="?"><font color="#000000">&#21360;&#24230;</font></a>&#30340;&#36229;&#32026;&#32048;&#33740;NDM-1&#65292;&#23565;&#29694;&#23384;&#30340;&#25239;&#29983;&#32032;&#20855;&#26377;&#24375;&#28872;&#25239;&#34277;&#24615;&#65292;&#30446;&#21069;&#24050;&#32147;&#22312;&#22283;&#38555;&#38291;&#20659;&#20986;&#19981;&#23569;&#33268;&#27515;&#30149;&#20363;&#65292;&#36229;&#32026;&#32048;&#33740;&#22312;&#20840;&#29699;&#30332;&#37237;&#65292;&#24050;&#32147;&#34067;&#24310;&#33521;&#22283;&#12289;&#32654;&#22283;&#12289;<a id="yui-gen11" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?"><font color="#000000">&#26085;&#26412;</font></a>&#31561;&#22810;&#20491;&#22283;&#23478;&#65292;&#20063;&#20351;&#24471;&#37291;&#30028;&#23565;&#26044;&#25239;&#29983;&#32032;&#30340;&#20351;&#29992;&#65292;&#26356;&#21152;&#35641;&#24910;&#39640;&#24230;&#25935;&#24863;&#12290;&#22914;&#20309;&#22312;&#27835;&#30274;&#36942;&#31243;&#20013;&#36991;&#20813;&#25239;&#29983;&#32032;&#30340;&#28651;&#29992;&#65292;&#25165;&#19981;&#33268;&#28138;&#33853;&#21040;&#33836;&#19968;&#21463;&#21040;&#36229;&#32026;&#32048;&#33740;&#24863;&#26579;&#65292;&#32780;&#28961;&#26377;&#25928;&#25239;&#29983;&#32032;&#20351;&#29992;&#30340;&#31384;&#22659;&#65307;&#29978;&#33267;&#26356;&#31309;&#26997;&#30340;&#30332;&#29694;&#65292;&#39640;&#22739;&#27687;&#22312;&#27835;&#30274;&#36942;&#31243;&#20013;&#21487;&#20197;&#22686;&#24375;&#25239;&#29983;&#32032;&#27578;&#33740;&#25110;&#21046;&#33740;&#20316;&#29992;&#65292;&#30446;&#21069;&#21363;&#26377;&#37291;&#24107;&#23559;&#39640;&#22739;&#27687;&#29992;&#26044;&#29273;&#21608;&#30149;&#33287;&#26893;&#29273;&#27835;&#30274;&#65292;&#26159;&#37291;&#23416;&#19968;&#22823;&#31361;&#30772;&#65281;<font color="#FF0000">(&#36229;&#32026;&#32048;&#33740;&#26159;&#35199;&#37291;&#28651;&#29992;&#25239;&#29983;&#32032;&#19979;&#65292;&#25152;&#35069;&#36896;&#20986;&#20358;&#30340;&#24618;&#29289;&#65292;&#29694;&#22312;&#33258;&#24049;&#35201;&#35299;&#27770;&#23427;&#65292;&#21448;&#33258;&#35463;&#26159;&#37291;&#23416;&#30340;&#19968;&#22823;&#31361;&#30772;&#65292;&#30495;&#26159;&#19981;&#35201;&#33225;&#12290;)</font></p>
<p style="line-height: 150%"> &#22283;&#22806;&#30740;&#31350;&#30332;&#29694;&#65292;&#26377;&#30340;&#25239;&#29983;&#32032;&#20363;&#22914;Aminoglycoside&#31359;&#36942;&#32048;&#33740;&#30340;&#32048;&#32990;&#33180;&#65292;&#38656;&#35201;&#20381;&#38752;&#27687;&#21270;&#36996;&#21407;&#30340;&#27231;&#21046;&#65292;&#36889;&#31278;&#31359;&#36879;&#24037;&#20316;&#22312;&#32570;&#27687;&#29376;&#27841;&#19979;&#65292;&#26371;&#28187;&#32233;&#25110;&#23436;&#20840;&#20572;&#27490;&#65292;&#20013;&#33775;&#27665;&#22283;&#21475;&#33108;&#26893;&#39636;&#23416;&#26371;&#23560;&#31185;&#37291;&#24107;&#23435;&#24535;&#35946;&#34920;&#31034;&#65292;&#39640;&#22739;&#27687;&#21487;&#24674;&#24489;&#30149;&#33740;&#32048;&#32990;&#33180;&#26032;&#38515;&#20195;&#35613;&#65292;&#20351;&#36889;&#39006;&#25239;&#29983;&#32032;&#26377;&#27231;&#26371;&#28402;&#36879;&#20837;&#32048;&#33740;&#39636;&#20839;&#65292;&#36914;&#32780;&#36948;&#21040;&#27835;&#30274;&#30340;&#25928;&#26524;&#12290;&#30740;&#31350;&#36996;&#30332;&#29694;&#65292;&#39640;&#22739;&#27687;&#23559;&#32048;&#33740;&#32048;&#32990;&#33180;&#27963;&#21270;&#24460;&#65292;&#26377;&#20123;&#25239;&#29983;&#32032;&#21644;&#30970;&#33018;&#34277;&#29289;&#30340;&#34277;&#25928;&#65292;&#21487;&#22686;&#21152;5&#33267;10&#20493;&#65292;&#25563;&#21477;&#35441;&#35498;&#65292;&#22914;&#27492;&#20415;&#33021;&#28187;&#23569;&#26381;&#29992;&#25239;&#29983;&#32032;&#34277;&#29289;&#65292;&#29978;&#33267;&#21482;&#38656;&#20351;&#29992;&#21040;&#31532;&#19968;&#32218;&#25239;&#29983;&#32032;&#21363;&#21487;&#12290;<font color="#FF0000">(&#36889;&#31278;&#26041;&#24335;&#32085;&#23565;&#27604;&#30740;&#30332;&#26356;&#24375;&#30340;&#25239;&#29983;&#32032;&#20358;&#24471;&#22909;&#20123;&#12290;)</font></p>
<p style="line-height: 150%"> 
&#28961;&#35542;&#26159;&#29273;&#21608;&#30149;&#24739;&#25110;&#26159;&#26893;&#29273;&#30340;&#24739;&#32773;&#65292;&#26368;&#25812;&#24515;&#30340;&#23601;&#26159;&#22312;&#27835;&#30274;&#36942;&#31243;&#65292;&#36973;&#21463;&#32048;&#33740;&#24863;&#26579;&#65292;&#19981;&#20294;&#26371;&#20351;&#25163;&#34899;&#22833;&#25943;&#65292;&#36996;&#21487;&#33021;&#22686;&#21152;&#20581;&#24247;&#39080;&#38570;&#12290;&#19968;&#26086;&#32048;&#33740;&#27602;&#32032;&#36890;&#36942;&#29273;&#24202;&#36914;&#20837;&#34880;&#31649;&#65292;&#21487;&#33021;&#37323;&#25918;&#20986;&#21487;&#20197;&#24341;&#36215;&#34880;&#26643;&#30340;&#34507;&#30333;&#21407;&#65292;&#24478;&#32780;&#26371;&#24341;&#30332;&#24515;&#33247;&#30142;&#30149;&#12290;&#36996;&#26377;&#26893;&#29273;&#26178;&#26368;&#25812;&#24515;&#38656;&#35201;&#26893;&#20837;&#30340;&#40786;&#27133;&#39592;&#30332;&#29983;&#32048;&#33740;&#24863;&#26579;&#65292;&#22196;&#37325;&#21487;&#33021;&#24341;&#36215;&#39592;&#39635;&#24863;&#26579;&#65292;&#36896;&#25104;&#24930;&#24615;&#39592;&#39635;&#28814;&#12290;&#36996;&#22909;&#30446;&#21069;&#24050;&#32147;&#30332;&#29694;&#30070;&#36914;&#34892;&#29273;&#21608;&#25110;&#26893;&#29273;&#27835;&#30274;&#24460;&#65292;&#21516;&#26178;&#25645;&#37197;&#39640;&#22739;&#27687;&#27835;&#30274;&#65292;&#20415;&#33021;&#29986;&#29983;&#27578;&#33740;&#25110;&#21046;&#33740;&#20316;&#29992;&#12290;&#23435;&#24535;&#35946;&#37291;&#24107;&#34920;&#31034;&#65292;&#38272;&#35386;&#19968;&#24180;&#20358;&#24050;&#32147;&#26377;350 
&#20301;&#29273;&#21608;&#30149;&#24739;&#32773;&#65292;&#25110;&#26159;&#26893;&#29273;&#24739;&#32773;&#65292;&#22312;&#36914;&#34892;&#25163;&#34899;&#27835;&#30274;&#30340;&#21516;&#26178;&#20351;&#29992;&#39640;&#22739;&#27687;&#65292;&#32080;&#26524;&#30332;&#29694;&#26377;&#39640;&#36948;98%&#30340;&#24739;&#32773;&#65292;&#21482;&#38656;&#35201;&#20351;&#29992;&#31532;&#19968;&#32218;&#25239;&#29983;&#32032;&#21363;&#21487;&#65292;&#21097;&#19979;&#30340;2%&#24739;&#32773;&#26159;&#22240;&#34277;&#29289;&#36942;&#25935;&#65292;&#25110;&#32773;&#31532;&#20108;&#38542;&#27573;&#25165;&#38656;&#20351;&#29992;&#21040;&#31532;&#20108;&#32218;&#25239;&#29983;&#32032;&#12290;<font color="#FF0000">(&#25105;&#26089;&#23601;&#35498;&#36942;&#65292;&#35199;&#37291;&#30340;&#29273;&#37291;&#25165;&#26159;&#30495;&#27491;&#30340;&#37291;&#24107;&#12290;)</font></p>
<p style="line-height: 150%"> 
&#30001;&#27492;&#39023;&#31034;&#65292;&#20197;&#39640;&#22739;&#27687;&#27835;&#30274;&#30340;&#20778;&#40670;&#21363;&#22312;&#26044;&#25239;&#29983;&#32032;&#30340;&#20351;&#29992;&#19978;&#65292;&#19981;&#24517;&#21205;&#29992;&#21040;&#31532;&#20108;&#32218;&#65292;&#29978;&#33267;&#31532;&#19977;&#32218;&#65292;&#23588;&#20854;&#26159;&#32769;&#24180;&#20154;&#12289;&#25277;&#33784;&#12289;<a id="yui-gen12" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#24739;&#32773;&#65292;&#27835;&#30274;&#29273;&#21608;&#30149;&#25110;&#26893;&#29273;&#65292;&#21407;&#26412;&#20663;&#21475;&#23601;&#27604;&#36611;&#30290;&#21512;&#36611;&#24046;&#65292;&#22914;&#26524;&#25645;&#37197;&#39640;&#22739;&#27687;&#36628;&#21161;&#27835;&#30274;&#65292;&#38500;&#20102;&#25233;&#21046;&#32048;&#33740;&#65292;&#36996;&#33021;&#20351;&#34880;&#31649;&#25910;&#32302;&#28187;&#23569;&#33131;&#33081;&#65292;&#19981;&#20294;&#33021;&#20351;&#24739;&#32773;&#36960;&#38626;&#32048;&#33740;&#30340;&#23041;&#33029;&#65292;&#34899;&#24460;&#36996;&#33021;&#24471;&#21040;&#33391;&#22909;&#29031;&#39015;&#65292;&#24489;&#21407;&#36611;&#24555;&#12290;&#21363;&#20351;&#26377;&#24739;&#32773;&#24050;&#32147;&#20986;&#29694;&#29273;&#21608;&#24613;&#24615;&#21270;&#33215;&#33131;&#33081;&#65292;&#20173;&#28982;&#21487;&#20197;&#20351;&#29992;&#39640;&#22739;&#27687;&#23559;&#32048;&#33740;&#28040;&#28357;&#12290;<font color="#FF0000">(&#36996;&#26159;&#29273;&#37291;&#25026;&#24471;&#19981;&#28651;&#29992;&#25239;&#29983;&#32032;&#12290;)</font></p>
<p style="line-height: 150%"> 
&#39640;&#22739;&#27687;&#22312;&#37291;&#23416;&#19978;&#30340;&#25033;&#29992;&#65292;&#21487;&#35498;&#26159;&#20855;&#26377;&#27511;&#21490;&#24615;&#30340;&#24847;&#32681;&#65292;&#33258;&#24478;1956&#24180;&#33655;&#34349;&#20154;Boerema&#25945;&#25480;&#30332;&#34920;&#20102;&#33879;&#21517;&#30340;&#12300;&#28961;&#34880;&#30340;&#29983;&#21629;&#12301;&#25991;&#31456;&#65292;&#21363;&#38663;&#25788;&#20102;&#30070;&#26178;&#30340;&#37291;&#23416;&#30028;&#65292;&#20006;&#38283;&#21109;&#20102;&#39640;&#22739;&#27687;&#22312;&#37291;&#23416;&#19978;&#25033;&#29992;&#30340;&#26032;&#26178;&#20195;&#12290;&#36889;&#19968;&#20301;&#25945;&#25480;&#23559;&#35948;&#30340;&#34880;&#28082;&#25918;&#30433;&#65292;&#20877;&#27880;&#20837;&#31561;&#37327;&#29983;&#29702;&#28082;&#65292;&#32622;&#26044;3&#20491;&#22823;<a id="yui-gen13" class="ynwsyq yqclass" title="&#27683;&#22739;" href="?"><font color="#000000">&#27683;&#22739;</font></a>&#19979;&#21560;&#32020;&#27687;&#65292;&#24190;&#20046;&#26159;&#22312;&#28961;&#34880;&#32048;&#32990;&#29376;&#24907;&#19979;&#65292;&#21205;&#29289;&#23433;&#28982;&#29983;&#23384;&#20102;15&#20998;&#37912;&#65292;&#23526;&#39511;&#24460;&#22238;&#36664;&#34880;&#28082;&#65292;&#21205;&#29289;&#20173;&#28982;&#23384;&#27963;&#33391;&#22909;&#65292;&#32780;&#23565;&#29031;&#32068;&#30340;&#21205;&#29289;&#21371;&#24456;&#24555;&#27515;&#20129;&#12290;&#32080;&#26524;&#35388;&#26126;&#65292;&#22312;&#39640;&#22739;&#27687;&#19979;&#28342;&#20837;&#28082;&#39636;&#20013;&#30340;&#27687;&#23601;&#33021;&#22816;&#28415;&#36275;&#27231;&#39636;&#30340;&#38656;&#35201;&#65292;&#28961;&#34880;&#20063;&#26159;&#21487;&#20197;&#32173;&#25345;&#19968;&#27573;&#29983;&#21629;&#12290;&#26954;&#26757;&#22825;&#25104;&#37291;&#38498;&#29273;&#37291;&#24107;&#26753;&#22025;&#20803;&#34920;&#31034;&#65292;&#22914;&#20170;&#39640;&#22739;&#27687;&#25033;&#29992;&#26356;&#21152;&#24291;&#27867;&#65292;&#23588;&#20854;&#20351;&#29992;&#22312;&#29273;&#31185;&#36628;&#21161;&#27835;&#30274;&#65292;&#26356;&#26159;&#37325;&#35201;&#30340;&#22823;&#30332;&#29694;&#12290;&#33021;&#22816;&#35731;&#24739;&#32773;&#25509;&#21463;&#29273;&#21608;&#30149;&#25110;&#26893;&#29273;&#27835;&#30274;&#26178;&#65292;&#37117;&#33021;&#28961;&#24460;&#39015;&#20043;&#24962;&#65292;&#32780;&#19988;&#20581;&#24247;&#23433;&#20840;&#26377;&#20445;&#38556;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36229;&#32026;&#32048;&#33740;&#26159;&#35199;&#34277;&#24288;&#35069;&#36896;&#20986;&#20358;&#30340;&#24618;&#29289;&#65292;&#29694;&#22312;&#35199;&#37291;&#23416;&#35201;&#20381;&#38752;&#29273;&#37291;&#20986;&#38754;&#20358;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#65292;&#21448;&#33258;&#35463;&#26159;&#37291;&#23416;&#19978;&#19968;&#22823;&#31361;&#30772;&#65292;&#30495;&#26159;&#19981;&#35201;&#33225;&#30340;&#35199;&#34277;&#24288;&#65292;&#35199;&#34277;&#24288;&#30433;&#20570;&#20123;&#20154;&#31070;&#20849;&#24996;&#30340;&#20107;&#65292;&#28858;&#20102;&#35201;&#36948;&#21040;&#37559;&#21806;&#26032;&#34277;&#30340;&#30446;&#30340;&#65292;&#19981;&#24796;&#20197;&#23041;&#33029;&#24683;&#36203;&#30340;&#25163;&#27573;&#20358;&#24656;&#22151;&#28961;&#30693;&#30340;&#27665;&#30526;&#65292;&#22151;&#21040;&#27665;&#30526;&#24460;&#65292;&#20877;&#32879;&#21512;&#25919;&#23458;&#20849;&#35584;&#21033;&#30410;&#65292;&#22914;&#26524;&#20570;&#20986;&#20358;&#30340;&#34277;&#65292;&#30495;&#26159;&#26377;&#25928;&#20063;&#32631;&#65292;&#26368;&#35731;&#20154;&#30171;&#24680;&#30340;&#20107;&#23601;&#26159;&#20570;&#20986;&#20358;&#30340;&#34277;&#65292;&#19981;&#20294;&#28961;&#25928;&#26044;&#27835;&#30274;&#65292;&#30149;&#20154;&#26381;&#29992;&#24460;&#21453;&#32780;&#26367;&#30149;&#20154;&#24118;&#20358;&#26356;&#22196;&#37325;&#30340;&#23041;&#33029;&#65292;&#29978;&#33267;&#26044;&#27515;&#20129;&#65292;&#30495;&#26159;&#22750;&#36879;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;07&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug118.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57751" endspan --></p>

</body>

</html>
