<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#25239;&#30284;&#26032;&#34277; &#32769;&#40736;&#23384;&#27963;&#29575;&#24310;&#38263;108 &#65285;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#25239;&#30284;&#26032;&#34277; &#32769;&#40736;&#23384;&#27963;&#29575;&#24310;&#38263;108 &#65285;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/23 04:11</q> </p>
<div id="bdbg0">
	<div id="bd0">
		<div id="main0">
			<div style="height: auto" id="pri0">
				<div id="ynwsart0">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent0">
								<p style="line-height: 150%">&#12308;<a id="yui-gen9" class="ynwsyq yqclass" title="&#33258;&#30001;&#26178;&#22577;" href="?" style="text-decoration: none"><font color="#000000">&#33258;&#30001;&#26178;&#22577;</font></a>&#35352;&#32773;&#28271;&#20339;&#29618;&#65295;&#21488;&#21271;&#22577;&#23566;&#12309;&#21488;&#28771;&#26032;&#34277;&#38283;&#30332;&#26377;&#35676;&#65281;&#34892;&#25919;&#38498;&#21407;&#23376;&#33021;&#22996;&#21729;&#26371;&#26680;&#33021;&#30740;&#31350;&#25152;&#30740;&#30332;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#35386;&#30274;&#25918;&#23556;&#22856;&#31859;&#26032;&#34277;&#37688;-188&#24494;&#33026;&#39636;&#65292;&#24050;&#32147;&#23436;&#25104;&#21205;&#29289;&#23526;&#39511;&#65292;&#26126;&#24180;&#23559;&#36914;&#20837;&#31532;&#19968;&#26399;&#20154;&#39636;&#33256;&#24202;&#35430;&#39511;&#12290;<font color="#FF0000">(&#20013;&#37291;&#24050;&#32147;&#20570;&#21040;&#21487;&#20197;&#27835;&#30274;&#30284;&#30151;&#30340;&#38542;&#27573;&#65292;&#35199;&#37291;&#23416;&#36996;&#22312;&#21363;&#23559;&#36914;&#20837;&#20154;&#39636;&#23526;&#39511;&#20013;&#65292;&#30495;&#26159;&#36664;&#20013;&#37291;&#29978;&#22810;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#36889;&#38917;&#25918;&#23556;&#24615;&#22856;&#31859;&#34277;&#29289;&#37688;-188&#24494;&#33026;&#39636;&#65292;&#20197;&#20855;&#27161;&#38774;&#24615;&#12289;&#22856;&#31859;&#32026;&#30340;&#24494;&#33026;&#39636;&#20316;&#28858;&#36617;&#39636;&#65292;&#21253;&#35206;&#25918;&#23556;&#24615;&#26680;&#31278;&#37688;-188&#65292;&#34249;&#30001;&#34880;&#28082;&#24490;&#29872;&#36942;&#31243;&#23559;&#20854;&#38598;&#20013;&#32047;&#31309;&#22312;&#33131;&#30244;&#32068;&#32340;&#12290;&#27492;&#26178;&#65292;&#25918;&#23556;&#24615;&#34277;&#29289;&#26371;&#25955;&#25773;&#21040;&#32048;&#32990;&#34880;&#31649;&#26032;&#29983;&#34389;&#65292;&#38500;&#20102;&#38459;&#26039;&#39178;&#20998;&#20379;&#25033;&#22806;&#65292;&#20063;&#33021;&#27578;&#27515;&#30284;&#32048;&#32990;&#65292;&#22312;&#20170;&#24180;&#30340;&#21488;&#28771;&#22856;&#31859;&#31185;&#25216;&#23637;&#19968;&#33289;&#22890;&#19979;&#26368;&#20339;&#20154;&#27683;&#29518;&#12290;<font color="#FF0000">(&#26377;&#20309;&#21103;&#20316;&#29992;&#21371;&#38587;&#23383;&#19981;&#25552;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#26680;&#30740;&#25152;&#21516;&#20301;&#32032;&#25033;&#29992;&#32068;&#30740;&#31350;&#21729;&#26446;&#24503;&#20553;&#34920;&#31034;&#65292;&#25918;&#23556;&#27835;&#30274;&#22856;&#31859;&#34277;&#29289;&#37688;-188&#24494;&#33026;&#39636;&#24050;&#32147;&#23436;&#25104;&#23567;&#40736;&#12289;&#22823;&#40736;&#20197;&#21450;&#20154;&#39006;&#22823;&#33144;&#30452;&#33144;&#30284;&#30340;&#21205;&#29289;&#27169;&#24335;&#12290;</p>
								<p style="line-height: 150%">
								&#37688;-188&#38500;&#20102;&#39640;&#33021;&#37327;&#30340;&#35997;&#20182;&#23556;&#32218;&#65292;&#36996;&#20860;&#20855;&#20302;&#33021;&#37327;&#30340;&#20285;&#29802;&#23556;&#32218;&#65292;&#21069;&#32773;&#21487;&#20197;&#29992;&#20358;&#27578;&#27515;&#30284;&#32048;&#32990;&#65292;&#24460;&#32773;&#24688;&#21487;&#29992;&#26044;&#39636;&#20839;&#36896;&#24433;&#65292;&#20860;&#20855;&#20102;&#27835;&#30274;&#33287;&#35386;&#26039;&#36896;&#24433;&#30340;&#21151;&#33021;&#12290;<font color="#FF0000">(&#36667;&#23556;&#32218;&#26412;&#36523;&#23601;&#26371;&#33268;&#30284;&#65292;&#26368;&#24120;&#35211;&#30340;&#26159;&#34880;&#30284;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#20197;&#37688;-188&#24494;&#33026;&#39636;&#33287;&#31532;&#19968;&#32218;&#21270;&#30274;&#34277;&#29289;5-FU&#20570;&#27604;&#36611;&#65292;&#24118;&#26377;&#33131;&#30244;&#30340;&#32769;&#40736;&#65292;&#22312;&#27880;&#23556;&#37688;-188&#24494;&#33026;&#39636;&#24460;&#65292;&#24179;&#22343;&#23384;&#27963;&#28858;&#20116;&#21313;&#22235;&#22825;&#65292;&#32780;&#21270;&#30274;&#34277;&#29289;&#24179;&#22343;&#23384;&#27963;&#28858;&#22235;&#21313;&#19977;&#22825;&#65292;&#20294;&#26159;&#27794;&#26377;&#27835;&#30274;&#34277;&#29289;&#30340;&#23565;&#29031;&#32068;&#32769;&#40736;&#65292;&#24179;&#22343;&#23384;&#27963;&#20677;&#28858;&#20108;&#21313;&#20845;&#22825;&#12290;&#32147;&#35336;&#31639;&#65292;&#25918;&#30274;&#34277;&#29289;&#24310;&#38263;&#23384;&#27963;&#29575;&#28858;&#19968;&#9675;&#20843;&#65285;&#65292;&#21270;&#30274;&#34277;&#29289;&#28858;&#20845;&#21313;&#19971;&#65285;&#65292;&#35657;&#23526;&#37688;-188&#24494;&#33026;&#39636;&#30340;&#39636;&#20839;&#25918;&#23556;&#27835;&#30274;&#20778;&#26044;&#21270;&#23416;&#27835;&#30274;&#12290;<font color="#FF0000">(&#36889;&#31278;&#27835;&#30274;&#26041;&#24335;&#19981;&#20294;&#19981;&#22914;&#20013;&#37291;&#22909;&#65292;&#25105;&#29468;&#28204;&#20854;&#21103;&#20316;&#29992;&#20043;&#19968;&#65292;&#24517;&#28982;&#23601;&#26159;&#26371;&#24471;&#21040;&#33268;&#21629;&#24615;&#30340;&#34880;&#30284;&#12290;)</font></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#20197;&#30446;&#21069;&#25105;&#35386;&#25152;&#30340;&#26696;&#20363;&#20358;&#30475;&#65292;&#25105;&#35731;&#35199;&#37291;&#22312;&#22235;&#24180;&#21069;&#23459;&#21578;&#19968;&#20301;&#32954;&#30284;&#30340;&#22899;&#30149;&#24739;&#30070;&#26178;&#21482;&#33021;&#20877;&#27963;&#22235;&#20491;&#26376;&#65292;&#32780;&#32147;&#36942;&#20013;&#37291;&#30340;&#27835;&#30274;&#65292;&#33267;&#20170;&#20173;&#23384;&#27963;&#20013;&#65292;&#25353;&#29031;&#35199;&#37291;&#30340;&#27169;&#24335;&#31639;&#19968;&#31639;&#65292;&#24050;&#32147;&#36948;&#21040;<font color="#FF0000">1200%&#30340;&#23384;&#27963;&#29575;&#20197;&#19978;</font>&#65292;&#20843;&#24180;&#21069;&#19968;&#20301;&#23142;&#22899;&#24471;&#21040;&#33102;&#33247;&#30284;&#65292;&#30070;&#26178;&#35199;&#37291;&#23459;&#20296;&#22905;&#21482;&#33021;&#27963;&#19977;&#20491;&#26376;&#26178;&#65292;&#32147;&#36942;&#25105;&#30340;&#27835;&#30274;&#24460;&#65292;&#33267;&#20170;&#20173;&#28982;&#23384;&#27963;&#65292;&#25353;&#29031;&#35199;&#37291;&#30340;&#27169;&#24335;&#31639;&#19968;&#31639;&#65292;&#24050;&#32147;&#36948;&#21040;<font color="#FF0000">3200%&#30340;&#23384;&#27963;&#29575;&#20197;&#19978;</font>&#65292;&#20116;&#24180;&#21069;&#19968;&#20301;&#33126;&#30244;&#30149;&#24739;&#20808;&#32147;&#36942;&#35199;&#37291;&#38283;&#20992;&#24460;&#65292;&#33126;&#30244;&#21448;&#38263;&#22238;&#20358;&#65292;&#32147;&#36942;&#25105;&#30340;&#27835;&#30274;&#24460;&#65292;&#33267;&#20170;&#19981;&#20294;&#20173;&#28982;&#23384;&#27963;&#65292;&#29694;&#22312;&#26159;&#22312;&#20182;&#30340;&#33126;&#20013;&#26681;&#26412;&#28961;&#27861;&#25214;&#21040;&#20219;&#20309;&#33126;&#30244;&#33131;&#22602;&#65292;&#36889;&#26696;&#20363;&#24050;&#32147;&#26377;&#20116;&#24180;&#20043;&#20037;&#20102;&#65292;&#35712;&#32773;&#35498;&#20182;&#24674;&#24489;&#30340;&#22914;&#20309;&#21602;<font face="PMingLiU">&#65311;&#22240;&#28858;&#22909;&#20102;&#65292;&#25152;&#20197;&#28961;&#27861;&#29992;&#23384;&#27963;&#29575;&#20358;&#25512;&#31639;&#12290;&#36889;&#20123;&#21482;&#26159;&#25105;&#35386;&#25152;&#26696;&#20363;&#20013;&#30340;&#26997;&#23567;&#37096;&#20998;&#65292;&#20687;&#26159;&#32925;&#30284;&#12289;&#32005;&#26001;&#24615;&#29436;&#30241;&#12289;&#34880;&#30284;&#12289;&#20083;&#30284;&#12289;&#28107;&#24052;&#30284;...............&#65292;&#30495;&#26159;&#28961;&#27861;&#19968;&#19968;&#30433;&#36848;&#65292;&#32780;&#35199;&#37291;&#21371;&#20197;108%&#30340;&#23384;&#27963;&#29575;&#28858;&#27054;&#65292;&#32780;&#19988;&#36996;&#26159;&#22312;&#32769;&#40736;&#23526;&#39511;&#38542;&#27573;&#65292;&#19979;&#27425;&#23601;&#26159;&#20154;&#39636;&#23526;&#39511;&#65292;&#20063;&#23601;&#26159;&#35498;&#35201;&#25343;&#20154;&#20358;&#30070;&#23526;&#39511;&#21697;&#65292;&#32780;&#27492;&#26178;&#20013;&#37291;&#30340;&#30274;&#25928;&#24050;&#32147;&#36229;&#36234;&#35199;&#37291;&#19981;&#30693;&#26377;&#22810;&#36960;&#65311;&#36889;&#36996;&#21482;&#26159;&#25105;&#12583;&#20491;&#20961;&#22827;&#20439;&#23376;&#23601;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#29694;&#22312;&#24050;&#32147;&#26377;&#38750;&#24120;&#22810;&#65292;&#32880;&#26126;&#26234;&#24935;&#27604;&#25105;&#39640;&#22810;&#22810;&#30340;&#33021;&#20154;&#30064;&#22763;&#21152;&#20837;&#30332;&#25562;&#20013;&#37291;&#23416;&#30340;&#34892;&#21015;&#65292;&#21487;&#20197;&#38928;&#26399;&#30340;&#26159;&#65292;&#23559;&#20358;&#20013;&#37291;&#32085;&#23565;&#21487;&#20197;&#20570;&#24471;&#27604;&#25105;&#22909;&#19978;&#21315;&#30334;&#20493;&#20063;&#19981;&#27490;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="PMingLiU">
<font color="#FF0000">
&#30070;&#20320;&#23416;&#32722;&#21040;&#30340;&#26159;&#27491;&#30906;&#30340;&#37291;&#23416;&#26178;&#65292;&#23601;&#31639;&#20320;&#21482;&#26377;&#26222;&#36890;&#30340;&#26234;&#24935;&#65292;&#36996;&#26159;&#21487;&#20197;&#20570;&#30340;&#27604;&#35199;&#37291;&#23416;&#22909;&#65292;&#22240;&#28858;&#20320;&#26159;&#23565;&#30340;&#65292;&#23416;&#32722;&#37679;&#35492;&#30340;&#35199;&#37291;&#23416;&#65292;&#23601;&#31639;&#20320;&#32880;&#26126;&#33995;&#19990;&#26377;&#33879;&#20658;&#20154;&#30340;&#38957;&#37532;&#21448;&#33021;&#22914;&#20309;&#65292;&#32080;&#26524;&#36996;&#26159;&#19981;&#22914;&#20013;&#37291;&#23416;&#65292;&#22240;&#28858;&#24478;&#19968;&#38283;&#22987;&#20320;&#23601;&#20808;&#37679;&#20102;&#12290;</font></font></p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;24&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug123.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57607" endspan --></p>
<p align="center"></p>

</body>

</html>
