<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30149;&#27602;&#32048;&#33740;&#20837;&#20405; &#25239;&#29983;&#32032;&#21830;&#27231;&#22823;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#30149;&#27602;&#32048;&#33740;&#20837;&#20405; &#25239;&#29983;&#32032;&#21830;&#27231;&#22823;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/20 03:00</q> <em>&#35352;&#32773;&#26460;&#34137;&#33993;&#65295;&#21488;&#21271;&#22577;&#23566;</em></p>
<p style="line-height: 150%">&#24037;&#21830;&#26178;&#22577;&#12304;&#35352;&#32773;&#26460;&#34137;&#33993;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;</p>
<p style="line-height: 150%">2003&#24180;&#30340;<a id="yui-gen10" class="ynwsyq yqclass" title="&lt;a href=" href="?" style="text-decoration: none"><font color="#000000">SARS</font></a>&#30149;&#27602;&gt;SARS&#30149;&#27602;&#12289;2010&#24180;&#30340;&#36229;&#32026;&#32048;&#33740;&#65292;&#26085;&#30410;&#24375;&#22823;&#30340;&#30149;&#27602;&#12289;&#32048;&#33740;&#27491;&#25345;&#32396;&#23041;&#33029;&#33879;&#20154;&#39006;&#65292;&#25512;&#27874;&#22283;&#38555;&#22823;&#34277;&#24288;&#36817;15&#24180;&#20358;&#37325;&#26032;&#38738;&#30558;&#25239;&#29983;&#32032;&#30340;&#30740;&#30332;&#65292;&#26681;&#25818;Cowen&#38928;&#28204;&#65292;&#25239;&#24863;&#26579;&#27835;&#30274;&#34277;&#21697;&#22312;2008&#24180;&#21040;2013&#24180;&#38291;&#30340;&#24180;&#35079;&#21644;&#25104;&#38263;&#29575;&#28858;6&#65285;&#65292;2013&#24180;&#24460;&#65292;&#25972;&#39636;&#24066;&#22580;&#23559;&#39640;&#36948;710&#20740;<a id="yui-gen11" class="ynwsyq yqclass" title="&#32654;&#20803;" href="?" style="text-decoration: none"><font color="#000000">&#32654;&#20803;</font></a>&#65292;&#23559;&#28858;&#22823;&#34277;&#24288;&#24118;&#36914;&#20142;&#40599;&#30340;&#21830;&#27231;&#12290;<font color="#FF0000">(&#26368;&#22823;&#30340;&#21839;&#38988;&#26159;&#36889;&#20123;&#25239;&#29983;&#32032;&#26681;&#26412;&#23601;&#28961;&#25928;&#26044;&#23565;&#25239;&#30149;&#27602;&#33287;&#32048;&#33740;&#65292;&#35199;&#34277;&#24288;&#20351;&#29992;&#35463;&#22823;&#30274;&#25928;&#30340;&#26041;&#24335;&#33287;&#36023;&#36890;&#21508;&#22283;&#25919;&#23458;&#30340;&#25163;&#27573;&#65292;&#20358;&#36948;&#21040;&#37559;&#21806;&#30340;&#30446;&#30340;&#65292;&#30495;&#26159;&#22750;&#36879;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#22826;&#26223;&#29983;&#25216;&#21103;&#32317;&#32147;&#29702;&#34203;&#21338;&#20161;&#34920;&#31034;&#65292;&#30070;&#20154;&#39636;&#36973;&#21463;&#30149;&#27602;&#25110;&#32048;&#33740;&#25915;&#25802;&#26178;&#65292;&#20154;&#39636;&#30340;&#38450;&#31142;&#31995;&#32113;&#26371;&#33258;&#21205;&#21855;&#21205;&#20445;&#35703;&#27231;&#21046;&#65292;&#20294;&#22914;&#26524;&#20154;&#39636;&#38450;&#31142;&#31995;&#32113;&#28961;&#27861;&#23565;&#25239;&#36889;&#20123;&#22806;&#20358;&#30340;&#30149;&#27602;&#21644;&#32048;&#33740;&#26178;&#65292;&#23601;&#24517;&#38920;&#20208;&#36084;&#25239;&#29983;&#32032;&#65288;Antibiotic&#65289;&#34277;&#29289;&#20358;&#27835;&#30274;&#12290;<font color="#FF0000">(&#27492;&#20154;&#22312;&#32993;&#35498;&#20843;&#36947;&#65292;&#30070;&#20154;&#39636;&#38450;&#31142;&#31995;&#32113;&#28961;&#27861;&#23565;&#25239;&#36889;&#20123;&#22806;&#20358;&#30340;&#30149;&#27602;&#21644;&#32048;&#33740;&#26178;&#65292;&#23601;&#24517;&#38920;&#20208;&#36084;&#20013;&#34277;&#23559;&#30149;&#27602;&#33287;&#32048;&#33740;&#25490;&#20986;&#39636;&#22806;&#65292;&#25239;&#29983;&#32032;&#26159;&#27794;&#27704;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#30001;&#26044;&#25239;&#29983;&#32032;&#26159;&#19968;&#31278;&#30001;&#24494;&#29983;&#29289;&#20195;&#35613;&#29986;&#29983;&#30340;&#21270;&#23416;&#29289;&#36074;&#65292;&#21487;&#25233;&#21046;&#25110;&#28040;&#28357;&#24494;&#29983;&#29289;&#29983;&#38263;&#65292;&#21482;&#26159;&#20154;&#20497;&#24120;&#24120;&#19981;&#30070;&#20351;&#29992;&#25239;&#29983;&#32032;&#65292;&#20363;&#22914;&#24863;&#20882;&#21683;&#22013;&#26178;&#20677;&#21507;2&#21253;&#34277;&#24460;&#65292;&#35258;&#24471;&#36523;&#39636;&#30154;&#30290;&#65292;&#21363;&#20572;&#27490;&#26381;&#34277;&#65292;&#27492;&#26178;&#22240;&#28858;&#39636;&#20839;&#32048;&#33740;&#20006;&#26410;&#34987;&#23436;&#20840;&#27578;&#27515;&#65292;&#20415;&#26377;&#21487;&#33021;&#29986;&#29983;&#35722;&#24418;&#65292;&#20063;&#23565;&#35442;&#31278;&#34277;&#29289;&#29986;&#29983;&#25239;&#34277;&#24615;&#65292;&#19979;&#27425;&#24863;&#20882;&#20877;&#29992;&#27492;&#31278;&#34277;&#29289;&#27835;&#30274;&#23601;&#26371;&#28961;&#25928;&#65292;&#21478;&#22806;&#65292;&#36942;&#24230;&#28651;&#29992;&#25239;&#29983;&#32032;&#65292;&#20063;&#26371;&#36896;&#25104;&#25152;&#35586;&#30340;&#25239;&#34277;&#24615;&#12290;<font color="#FF0000">(&#36889;&#27573;&#21448;&#35498;&#37679;&#20102;&#65292;&#24863;&#20882;&#26159;&#30149;&#27602;&#24341;&#36215;&#30340;&#65292;&#19981;&#26159;&#32048;&#33740;&#24341;&#36215;&#30340;&#65292;&#21482;&#35201;&#26377;&#19968;&#40670;&#24120;&#35672;&#23601;&#30693;&#36947;&#65292;&#25239;&#29983;&#32032;&#26159;&#28961;&#27861;&#27578;&#27515;&#30149;&#27602;&#30340;&#65292;&#19981;&#30693;&#27492;&#20154;&#24478;&#20309;&#24471;&#30693;&#21507;2&#21253;&#25239;&#29983;&#32032;&#24460;&#23601;&#24863;&#35258;&#36523;&#39636;&#24456;&#22909;&#30340;&#35498;&#27861;&#65292;&#36889;&#31278;&#37679;&#35492;&#30340;&#35498;&#27861;&#26371;&#35492;&#23566;&#27665;&#30526;&#65292;&#24517;&#38920;&#20462;&#27491;&#12290;)</font></p>
<p style="line-height: 150%">
&#32113;&#35336;&#36039;&#26009;&#39023;&#31034;&#65292;&#28651;&#29992;&#25239;&#29983;&#32032;&#27599;&#24180;&#32102;&#19990;&#30028;&#21508;&#22283;&#36896;&#25104;&#30340;&#32147;&#28639;&#25613;&#22833;&#36948;60&#20740;&#32654;&#20803;&#20197;&#19978;&#65292;&#25239;&#29983;&#32032;&#31278;&#39006;&#30340;&#32321;&#22810;&#65292;&#20809;&#26159;&#35069;&#34277;&#29986;&#26989;&#30332;&#36948;&#30340;<a id="yui-gen12" class="ynwsyq yqclass" title="&#21360;&#24230;" href="?" style="text-decoration: none"><font color="#000000">&#21360;&#24230;</font></a>&#65292;&#25239;&#29983;&#32032;&#30340;&#23416;&#21517;&#34277;&#65292;&#23601;&#26377;7&#33836;&#22810;&#31278;&#19981;&#21516;&#21697;&#29260;&#30340;&#25239;&#29983;&#32032;&#35069;&#21137;&#65292;&#21516;&#26178;&#22312;&#24066;&#22580;&#19978;&#37559;&#21806;&#65292;&#21109;&#19979;&#12300;&#19990;&#30028;&#20043;&#26368;&#12301;&#65292;&#28858;&#27492;&#65292;1995&#24180;&#20043;&#21069;&#65292;&#20854;&#23526;&#24456;&#22810;&#22283;&#38555;&#22823;&#34277;&#24288;&#24050;&#32147;&#19981;&#20877;&#25237;&#20837;&#25239;&#29983;&#32032;&#38936;&#22495;&#30340;&#30332;&#23637;&#12290;<font color="#FF0000">(&#36090;&#37666;&#30340;&#26159;&#35199;&#34277;&#24288;&#65292;&#25613;&#22833;&#30340;&#26159;&#21508;&#22283;&#30340;&#32769;&#30334;&#22995;&#12290;)</font></p>
<p style="line-height: 150%">&#38568;&#33879;&#24840;&#20358;&#24840;&#22810;&#30340;&#30149;&#27602;&#21644;&#32048;&#33740;&#20837;&#20405;&#65292;&#30446;&#21069;&#21253;&#25324;&#24800;&#27663;&#12289;<a id="yui-gen13" class="ynwsyq yqclass" title="&#27861;&#22283;" href="?" style="text-decoration: none"><font color="#000000">&#27861;&#22283;</font></a>&#36093;&#35582;&#33778;&#23433;&#33836;&#29305;&#12289;&#25308;&#32819;&#12289;&#40664;&#20811;&#31561;&#22283;&#38555;&#22823;&#34277;&#24288;&#65292;&#36817;15&#24180;&#20358;&#31309;&#26997;&#25237;&#20837;&#25239;&#29983;&#32032;&#30340;&#26032;&#34277;&#30740;&#30332;&#65292;&#21021;&#27493;&#32113;&#35336;&#65292;1995&#33267;2010&#24180;&#19978;&#21322;&#24180;&#65292;&#24050;&#26377;16&#20491;&#25239;&#29983;&#32032;&#36890;&#36942;&#32654;&#22283;FDA&#19978;&#24066;&#35377;&#21487;&#65292;&#32780;&#22283;&#20839;&#22826;&#26223;&#30740;&#30332;&#20013;&#30340;&#25239;&#33740;&#26032;&#34277;&#12300;&#22856;&#35582;&#27801;&#26143;Nemonoxacin&#12301;&#65292;&#24050;&#23436;&#25104;&#31038;&#21312;&#22411;&#32954;&#28814;&#21450;<a id="yui-gen14" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#24863;&#26579;&#30151;&#30340;&#21475;&#26381;&#21137;&#22411;FDA&#20108;&#26399;&#33256;&#24202;&#65292;&#27491;&#31309;&#26997;&#21345;&#20301;&#20840;&#29699;&#32004;12&#20740;&#32654;&#20803;&#65288;&#36926;300&#20740;<a id="yui-gen15" class="ynwsyq yqclass" title="&#21488;&#24163;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#24163;</font></a>&#65289;&#21830;&#27231;&#12290;<font color="#FF0000">(&#26368;&#22750;&#30340;&#23601;&#26159;&#36889;&#20123;&#25239;&#29983;&#32032;&#65292;&#23427;&#20497;&#19981;&#20294;&#19981;&#33021;&#27835;&#30149;&#65292;&#21453;&#32780;&#35731;&#30149;&#27602;&#35722;&#24471;&#36234;&#20358;&#36234;&#20807;&#65292;&#20154;&#39636;&#30340;&#25269;&#25239;&#21147;&#36234;&#20358;&#36234;&#24046;&#65292;&#30495;&#26159;&#34277;&#21629;&#12290;)</font></p>
<p style="line-height: 150%">
&#34203;&#21338;&#20161;&#34920;&#31034;&#65292;&#25239;&#29983;&#32032;&#33021;&#23565;&#25239;&#32048;&#33740;&#65292;&#20027;&#35201;&#26159;&#23427;&#23565;&#30149;&#21407;&#32048;&#32990;&#26377;&#23560;&#27880;&#24615;&#65292;&#22240;&#28858;&#19968;&#33324;&#30340;&#30149;&#33740;&#39636;&#26377;&#32048;&#32990;&#22721;&#65292;&#20294;&#20154;&#39006;&#27491;&#24120;&#30340;&#32048;&#32990;&#27794;&#26377;&#32048;&#32990;&#22721;&#65292;&#22240;&#27492;&#25239;&#29983;&#32032;&#21487;&#20197;&#36776;&#35469;&#20986;&#30149;&#33740;&#39636;&#20006;&#27578;&#27515;&#12290;&#32780;&#22856;&#35582;&#27801;&#26143;&#20027;&#35201;&#29992;&#20358;&#23565;&#25239;<a id="yui-gen16" class="ynwsyq yqclass" title="&#40643;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#40643;&#37329;</font></a>&#33889;&#33796;&#37832;&#29699;&#33740;&#65288;MRSA&#65289;&#65292;&#26681;&#25818;&#32654;&#22283;&#24863;&#26579;&#24615;&#30142;&#30149;&#24180;&#24230;&#27515;&#20129;&#35519;&#26597;&#39023;&#31034;&#65292;MRSA&#24863;&#26579;&#33268;&#27515;&#29575;&#36960;&#36229;&#36942;<a id="yui-gen17" class="ynwsyq yqclass" title="AIDS" href="?" style="text-decoration: none"><font color="#000000">AIDS</font></a>&#65292;&#20301;&#23621;&#31532;&#19968;&#12290;<font color="#FF0000">(MRSA&#24863;&#26579;&#33268;&#27515;&#29575;&#36960;&#36229;&#36942;</font><a id="yui-gen19" class="ynwsyq yqclass" title="AIDS" href="?" style="text-decoration: none"><font color="#FF0000">AIDS</font></a><font color="#FF0000">&#65292;&#20301;&#23621;&#31532;&#19968;&#65292;&#20809;&#26159;&#36889;&#21477;&#35441;&#23601;&#26159;&#35657;&#25818;&#65292;&#35657;&#26126;&#20102;&#25239;&#29983;&#32032;&#26159;&#28961;&#25928;&#30340;&#37291;&#30274;&#65292;&#19981;&#28982;&#28858;&#20309;&#26371;&#26377;&#22914;&#27492;&#39640;&#30340;&#27515;&#20129;&#29575;&#21602;&#12290;)</font></p>
<p style="line-height: 150%">&#26681;&#25818;Cowen&#38928;&#28204;&#65292;&#20840;&#29699;&#21069;&#20061;&#22823;&#29105;&#38272;&#37291;&#30274;&#29992;&#34277;&#28858;<a id="yui-gen18" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#12289;&#25239;&#24863;&#26579;&#12289;&#24515;&#34880;&#31649;&#30142;&#30149;&#12289;&#38364;&#31680;&#28814;&#12289;&#21628;&#21560;&#36947;&#12289;&#20013;&#27166;&#31070;&#32147;&#12289;&#22810;&#30332;&#24615;&#30828;&#21270;&#30151;&#12289;&#39592;&#36074;&#30095;&#39686;&#30151;&#21644;&#28040;&#21270;&#36947;&#34277;&#21697;&#65292;&#39640;&#23621;&#31532;&#20108;&#30340;&#25239;&#24863;&#26579;&#27835;&#30274;&#34277;&#21697;&#22312;2008~2013&#24180;&#38291;&#30340;&#24180;&#35079;&#21644;&#25104;&#38263;&#29575;&#28858;6&#65285;&#65292;2013&#24180;&#24460;&#65292;&#25972;&#39636;&#24066;&#22580;&#23559;&#36948;710&#20740;&#32654;&#20803;&#65292;&#36896;&#25104;&#22283;&#38555;&#22823;&#34277;&#24288;&#32027;&#32027;&#25237;&#20837;&#25239;&#29983;&#32032;&#38936;&#22495;&#30340;&#20027;&#22240;&#12290;<font color="#FF0000">(&#29694;&#22312;&#30340;&#21839;&#38988;&#26159;&#36889;&#20123;&#35199;&#34277;&#24288;&#30740;&#30332;&#30340;</font><a id="yui-gen20" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#FF0000">&#30284;&#30151;</font></a><font color="#FF0000">&#12289;&#25239;&#24863;&#26579;&#12289;&#24515;&#34880;&#31649;&#30142;&#30149;&#12289;&#38364;&#31680;&#28814;&#12289;&#21628;&#21560;&#36947;&#12289;&#20013;&#27166;&#31070;&#32147;&#12289;&#22810;&#30332;&#24615;&#30828;&#21270;&#30151;&#12289;&#39592;&#36074;&#30095;&#39686;&#30151;&#21644;&#28040;&#21270;&#36947;&#34277;&#21697;&#65292;&#26681;&#26412;&#23601;&#26159;&#28961;&#25928;&#21448;&#23475;&#20154;&#30701;&#21629;&#30340;&#26481;&#35199;&#65292;&#22823;&#23478;&#25033;&#35442;&#38459;&#27490;&#23427;&#20497;&#32380;&#32396;&#30332;&#23637;&#36889;&#20123;&#23475;&#20154;&#30340;&#26481;&#35199;&#12290;)</font></p>
<p style="line-height: 150%">
&#33267;&#26044;&#22856;&#35582;&#27801;&#26143;&#20063;&#22240;&#20854;&#23565;&#21628;&#21560;&#36947;&#24863;&#26579;&#25928;&#26524;&#20339;&#65292;&#19988;&#27604;&#20808;&#21069;&#30340;&#34277;&#21697;&#23565;&#25239;&#30149;&#21407;&#26356;&#26377;&#25928;&#65292;&#22312;&#20840;&#29699;&#21448;&#25472;&#36215;&#25239;&#29983;&#32032;&#30740;&#30332;&#29105;&#28526;&#20013;&#65292;&#22826;&#26223;&#30340;&#22856;&#35582;&#27801;&#26143;&#23559;&#26377;&#27231;&#26371;&#23565;&#22806;&#25480;&#27402;&#12290;<font color="#FF0000">(&#20013;&#34277;&#27835;&#30274;&#21628;&#21560;&#36947;&#24863;&#26579;&#25928;&#26524;&#26356;&#20339;&#65292;&#32780;&#19988;&#20445;&#35657;&#27794;&#26377;&#21103;&#20316;&#29992;&#65292;&#28858;&#20309;&#19981;&#29992;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#22823;&#23478;&#29694;&#22312;&#30475;&#21040;&#20102;&#21543;&#65292;&#35199;&#34277;&#24288;&#26159;&#22914;&#27492;&#40848;&#22823;&#30340;&#24618;&#29289;&#20102;&#65292;&#36889;&#20491;&#24618;&#29289;&#28858;&#20102;&#36090;&#37666;&#20351;&#29992;&#38750;&#24120;&#22810;&#30340;&#35408;&#27450;&#25163;&#27573;&#65292;&#20351;&#29992;&#35463;&#24373;&#30340;&#30274;&#25928;&#20358;&#35498;&#26381;&#27665;&#30526;&#65292;&#20351;&#29992;&#36023;&#36890;&#30340;&#25163;&#27573;&#20358;&#35731;&#19968;&#20123;&#19981;&#23633;&#25919;&#23458;&#28858;&#20854;&#24037;&#20316;&#65292;&#30740;&#30332;&#20986;&#20358;&#30340;&#35377;&#22810;&#34277;&#29289;&#65292;&#26681;&#26412;&#28961;&#21161;&#26044;&#30142;&#30149;&#30340;&#27835;&#30274;&#65292;&#21453;&#32780;&#30149;&#20154;&#36234;&#21507;&#27611;&#30149;&#23601;&#36234;&#22810;&#65292;&#35377;&#22810;&#26412;&#20358;&#26159;&#19981;&#26371;&#33268;&#21629;&#30340;&#30142;&#30149;&#65292;&#29694;&#22312;<b><a href="drug112.htm">&#22240;&#28858;&#21507;&#20102;&#36889;&#20123;&#35199;&#34277;&#20197;&#24460;&#65292;&#23601;&#20986;&#29694;&#20102;&#33268;&#21629;&#24615;&#30340;&#30142;&#30149;</a></b>&#65292;&#30495;&#26159;&#22750;&#36879;&#20102;&#65292;&#27492;&#22934;&#39764;&#19981;&#38500;&#65292;&#20154;&#39006;&#23559;&#27704;&#28961;&#23527;&#26085;&#65292;&#20154;&#20497;&#32791;&#36027;&#20102;&#35377;&#22810;&#37329;&#37666;&#65292;&#25563;&#20358;&#30340;&#19981;&#26159;&#20581;&#24247;&#65292;&#32780;&#26159;&#26356;&#22810;&#30340;&#30149;&#30171;&#65292;&#33287;&#26356;&#30701;&#30340;&#29983;&#21629;&#65292;&#26356;&#24046;&#30340;&#29983;&#27963;&#21697;&#36074;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;20&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug113.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57591" endspan --></p>
<p align="center"></p>

</body>

</html>
