<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23401;&#23376;&#30332;&#29138; &#21488;&#28771;&#23229;&#23229;&#29992;&#34277;&#37117;&#22826;&#37325;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#23401;&#23376;&#30332;&#29138; &#21488;&#28771;&#23229;&#23229;&#29992;&#34277;&#37117;&#22826;&#37325;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/07 18:55</q> <em>&#20313;&#33267;&#28009;</em> </p>
<p style="line-height: 150%">
&#12304;&#21488;&#28771;&#37266;&#22577;&#35352;&#32773;&#20313;&#33267;&#28009;&#22577;&#23566;&#12305;&#19981;&#35542;&#26159;&#26032;&#25163;&#36996;&#26159;&#26377;&#32147;&#39511;&#30340;&#23229;&#23229;&#20497;&#65292;&#21482;&#35201;&#23567;&#23401;&#30332;&#29138;&#65292;&#29992;&#34277;&#29992;&#30340;&#27604;&#35504;&#37117;&#24515;&#24613;&#12290;&#26681;&#25818;&#22283;&#20839;&#19968;&#38917;&#32178;&#36335;&#35519;&#26597;&#39023;&#31034;&#65292;&#37341;&#23565;&#23567;&#23401;&#30332;&#29138;&#65292;&#26377;&#36229;&#36942;&#26377;&#20845;&#25104;&#30340;&#23229;&#23229;&#26371;&#22312;&#31532;&#19968;&#26178;&#38291;&#23601;&#38283;&#22987;&#29992;&#34277;&#65292;&#20006;&#19988;&#22823;&#37117;&#20351;&#29992;&#20043;&#21069;&#27794;&#29992;&#23436;&#30340;&#36864;&#29138;&#34277;&#25110;&#26159;&#36864;&#29138;&#22622;&#21137;&#12290;&#20013;&#23665;&#37291;&#38498;&#29305;&#32004;&#37291;&#24107;&#21608;&#24609;&#23439;&#23601;&#25552;&#37266;&#65292;&#23229;&#23229;&#20497;&#19981;&#35201;&#36942;&#26044;&#24515;&#24613;&#65292;&#26368;&#22909;&#30340;&#36864;&#29138;&#26041;&#24335;&#36996;&#26159;&#25505;&#29992;&#12300;&#38542;&#27573;&#24615;&#30340;&#36864;&#29138;&#12301;&#65292;&#32780;&#19981;&#26159;&#29992;&#29305;&#25928;&#34277;&#12290;<font color="#FF0000">(&#20043;&#25152;&#20197;&#26371;&#36889;&#27171;&#65292;&#37117;&#35201;&#24618;&#34907;&#29983;&#32626;&#65292;&#23601;&#26159;&#22240;&#28858;&#34907;&#29983;&#32626;&#27599;&#22825;&#37117;&#22312;&#26367;&#27665;&#30526;&#27927;&#33126;&#65292;&#35731;&#27665;&#30526;&#20197;&#28858;&#35199;&#34277;&#23601;&#26159;&#20185;&#20025;&#65292;&#25152;&#20197;&#25165;&#26371;&#36889;&#27171;&#12290;)</font></p>
<p style="line-height: 150%">&#26681;&#25818;&#25793;&#26377;50&#33836;&#21517;&#26371;&#21729;&#30340;&#23478;&#24237;&#35242;&#23376;&#32178;&#31449;BabyHom&#65292;&#20116;&#26376;&#20013;&#25152;&#36914;&#34892;&#19968;&#38917;&#12300;&#23229;&#23229;&#24188;&#20818;&#36864;&#29138;&#21839;&#21367;&#22823;&#35519;&#26597;&#12301;&#39023;&#31034;&#65292;&#12300;&#23567;&#23401;&#30332;&#29138;&#12301;&#26159;&#25152;&#26377;&#23229;&#23229;&#26368;&#25812;&#24515;&#23567;&#23401;&#36523;&#39636;&#30340;&#20107;&#65307;&#27492;&#22806;&#65292;&#35519;&#26597;&#26356;&#34920;&#31034;&#65292;&#26377;&#36229;&#36942;&#26377;&#20845;&#25104;&#30340;&#23229;&#23229;&#26371;&#22312;&#31532;&#19968;&#26178;&#38291;&#23601;&#23565;&#23567;&#23401;&#29992;&#34277;&#65292;&#20006;&#19988;&#22823;&#37117;&#20351;&#29992;&#20043;&#21069;&#27794;&#29992;&#23436;&#30340;&#36864;&#29138;&#34277;&#25110;&#26159;&#36864;&#29138;&#22622;&#21137;&#12290;<font color="#FF0000">(&#30495;&#26159;&#31528;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#36889;&#27171;&#29992;&#34277;&#26041;&#27861;&#21040;&#24213;&#26159;&#21542;&#27491;&#30906;&#65311;&#20013;&#23665;&#37291;&#38498;&#29305;&#32004;&#37291;&#24107;&#21608;&#24609;&#23439;&#23601;&#25552;&#37266;&#65292;&#23567;&#23401;&#36864;&#29138;&#21205;&#20316;&#36890;&#24120;&#38656;&#35201;1~3&#22825;&#30340;&#26178;&#38291;&#65292;&#22240;&#27492;&#23229;&#23229;&#20497;&#19981;&#38656;&#35201;&#22826;&#36942;&#26044;&#24515;&#24613;&#12290;&#20182;&#20063;&#24375;&#35519;&#65292;&#23567;&#23401;&#30332;&#29138;&#26368;&#22909;&#30340;&#26041;&#24335;&#36996;&#26159;&#25505;&#29992;&#12300;&#38542;&#27573;&#24615;&#30340;&#36864;&#29138;&#12301;&#20358;&#21332;&#21161;&#23401;&#23376;&#28187;&#36629;&#20182;&#20497;&#30340;&#19981;&#33298;&#26381;&#24863;&#12290;<font color="#FF0000">(&#36889;&#26159;&#35199;&#37291;&#24107;&#35498;&#30340;&#65292;&#36319;&#20013;&#37291;&#28961;&#38364;&#65292;&#22914;&#26524;&#35731;&#23567;&#23401;&#21507;&#20013;&#34277;&#20358;&#36864;&#29138;&#65292;&#26178;&#24120;&#26159;&#20108;&#12289;&#19977;&#23567;&#26178;&#20197;&#24460;&#29138;&#23601;&#36864;&#20102;&#65292;&#35199;&#34277;&#26082;&#27794;&#25928;&#21448;&#23475;&#20154;&#12290;)</font></p>
<p style="line-height: 150%">
&#21608;&#24609;&#23439;&#34920;&#31034;&#65292;&#36890;&#24120;&#23567;&#23401;&#22312;&#32147;&#36942;&#32819;&#28331;&#25110;&#32923;&#28331;&#28204;&#37327;&#65292;&#39636;&#28331;&#20171;&#26044;37.5&#24230;&#21040;38.5&#24230;&#20013;&#38291;&#26178;&#65292;&#20182;&#24314;&#35696;&#26368;&#22909;&#20808;&#25505;&#29992;&#38750;&#34277;&#29289;&#24615;&#30340;&#36864;&#29138;&#34389;&#29702;&#26041;&#27861;&#65292;&#22914;&#22810;&#21917;&#27700;&#65292;&#27927;&#28331;&#27700;&#28577;&#65307;&#31561;&#21040;&#36229;&#36942;38.5&#24230;&#20197;&#19978;&#26178;&#65292;&#25165;&#32771;&#24942;&#20351;&#29992;&#34277;&#29289;&#24615;&#30340;&#36864;&#29138;&#27835;&#30274;&#12290;&#20182;&#24375;&#35519;&#65292;&#30050;&#31455;&#34277;&#29289;&#20351;&#29992;&#19981;&#24910;&#30340;&#35441;&#65292;&#21453;&#32780;&#26356;&#21487;&#33021;&#22686;&#21152;&#23567;&#23401;&#36523;&#39636;&#19978;&#30340;&#26356;&#22810;&#36000;&#25812;&#12290;<font color="#FF0000">(&#36889;&#31278;&#26041;&#24335;&#36319;&#20013;&#34277;&#34277;&#25928;&#30456;&#27604;&#65292;&#30495;&#26159;&#39719;&#21127;&#19968;&#22580;&#12290;)</font></p>
<p style="line-height: 150%">
&#21478;&#22806;&#65292;&#20182;&#20063;&#37341;&#23565;&#23229;&#23229;&#20351;&#29992;&#38750;&#34277;&#29289;&#24615;&#36864;&#29138;&#26041;&#24335;&#65292;&#25552;&#20986;5&#40670;&#24314;&#35696;&#65292;&#21253;&#25324;&#65306;&#32173;&#25345;&#23460;&#28331;&#22312;25&#24230;&#65292;&#28187;&#23569;&#23401;&#23376;&#34915;&#29289;&#24171;&#21161;&#25955;&#29105;&#65292;&#35036;&#20805;&#23401;&#23376;&#27700;&#20998;&#65292;&#27927;&#28331;&#27700;&#28577;&#21450;&#36028;&#36864;&#29105;&#36028;&#31561;&#26041;&#24335;&#20358;&#38477;&#20302;&#39636;&#28331;&#12290;<font color="#FF0000">(&#24314;&#35696;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25972;&#31687;&#22577;&#23566;&#20013;&#65292;&#24478;&#38957;&#21040;&#23614;&#37117;&#27794;&#26377;&#25552;&#21040;&#21487;&#20197;&#20351;&#29992;&#20013;&#34277;&#20358;&#36864;&#29138;&#65292;&#32780;&#30495;&#27491;&#33021;&#24171;&#21161;&#23567;&#23401;&#36864;&#29138;&#30340;&#20013;&#34277;&#19981;&#34987;&#37325;&#35222;&#65292;&#19981;&#33021;&#24171;&#23567;&#23401;&#36864;&#29138;&#30340;&#35199;&#34277;&#65292;&#21453;&#32780;&#21463;&#21040;&#37325;&#35222;&#65292;&#36896;&#25104;&#36889;&#31278;&#26412;&#26411;&#20498;&#32622;&#30340;&#30495;&#27491;&#31117;&#39318;&#65292;&#23601;&#26159;&#21488;&#28771;&#30340;&#34907;&#29983;&#32626;&#65292;&#36889;&#20491;&#34987;&#35199;&#37291;&#25226;&#25345;&#30340;&#27231;&#27083;&#65292;&#19968;&#22825;&#21040;&#26202;&#23601;&#26159;&#22312;&#35336;&#30059;&#22914;&#20309;&#28040;&#28357;&#20013;&#37291;&#34277;&#65292;&#22914;&#20309;&#25552;&#25391;&#35199;&#37291;&#34277;&#65292;&#22914;&#20309;&#20445;&#35703;&#35199;&#34277;&#24288;&#65292;&#22914;&#20309;&#19981;&#35731;&#21463;&#21040;&#35199;&#34277;&#34277;&#23475;&#30340;&#27665;&#30526;&#21521;&#35199;&#34277;&#24288;&#27714;&#20767;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35531;&#21488;&#28771;&#26377;&#26234;&#24935;&#30340;&#23142;&#22899;&#20497;&#65292;&#22810;&#22810;&#21443;&#32771;&#25105;&#23531;&#30340;&#22914;&#20309;&#24118;&#23567;&#23401;&#65292;&#36996;&#26377;300&#20803;&#20154;&#27665;&#24163;&#37027;&#31687;&#25991;&#31456;&#65292;&#21482;&#35201;&#25353;&#29031;&#25105;&#35498;&#30340;&#21435;&#20570;&#65292;&#25105;&#20445;&#35657;&#22963;&#23478;&#23567;&#23401;&#37117;&#26371;&#24456;&#20581;&#24247;&#30340;&#25104;&#38263;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;08&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug108.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57735" endspan --></p>

</body>

</html>
