<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20302;&#21137;&#37327;&#38463;&#26031;&#21305;&#38728; &#21487;&#28187;&#22823;&#33144;&#30284;&#32633;&#24739;&#29575;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#20302;&#21137;&#37327;&#38463;&#26031;&#21305;&#38728;&#12288;&#21487;&#28187;&#22823;&#33144;&#30284;&#32633;&#24739;&#29575;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/22 
								16:49</q> <em>&#29983;&#27963;&#20013;&#24515;&#65295;&#32156;&#21512;&#22577;&#23566;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#33521;&#22283;&#30740;&#31350;&#22296;&#38538;&#25351;&#20986;&#65292;&#27599;&#22825;&#26381;&#29992;&#32004;75&#27627;&#20811;&#30340;&#20302;&#21137;&#37327;&#38463;&#26031;&#21305;&#38728;&#65292;&#38263;&#26399;&#19979;&#20358;&#21487;&#38477;&#20302;&#22823;&#33144;&#30284;&#30332;&#29983;&#29575;&#32004;1/4&#12289;&#27515;&#20129;&#29575;&#21063;&#28187;&#23569;1/3&#12290;<font color="#FF0000">(&#22823;&#23478;&#21315;&#33836;&#19981;&#35201;&#30456;&#20449;&#36889;&#31278;&#27794;&#26377;&#20219;&#20309;&#26681;&#25818;&#30340;&#22577;&#23566;&#12290;)</font></p>
<p style="line-height: 150%">
&#12298;&#27599;&#26085;&#37109;&#22577;&#12299;&#22577;&#23566;&#65292;&#30740;&#31350;&#20154;&#21729;&#36861;&#36452;1&#33836;4&#21315;&#36215;&#26696;&#20363;&#24460;&#30332;&#29694;&#65292;&#20182;&#20497;&#26381;&#29992;&#20302;&#21137;&#37327;&#38463;&#26031;&#21305;&#38728;20&#24180;&#24460;&#65292;&#38477;&#20302;&#20102;&#22823;&#33144;&#30284;&#32633;&#24739;&#29575;24%&#65292;&#20006;&#35731;&#27515;&#20129;&#29575;&#28187;&#23569;35%&#12290;&#23565;&#27492;&#65292;&#29275;&#27941;&#22823;&#23416;&#33256;&#24202;&#31070;&#32147;&#30149;&#23416;&#31995;&#25945;&#25480;&#32645;&#26031;&#23041;&#65288;Peter 
Rothwell&#65289;&#34920;&#31034;&#65292;&#38263;&#26399;&#26381;&#29992;&#20302;&#21137;&#37327;&#38463;&#26031;&#21305;&#38728;&#65292;&#20006;&#25645;&#37197;&#20057;&#29376;&#32080;&#33144;&#37857;&#27298;&#26597;&#65292;&#12300;&#25110;&#35377;&#21487;&#22823;&#24133;&#38477;&#20302;&#22823;&#33144;&#33287;&#30452;&#33144;&#31561;&#30456;&#38364;&#37096;&#20301;&#30340;<a id="yui-gen9" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30332;&#30149;&#29575;&#12290;&#12301;<font color="#FF0000">(&#27492;&#20154;&#22312;&#39449;&#20154;&#65292;&#25105;&#19981;&#30456;&#20449;&#35199;&#37291;&#21487;&#20197;&#20809;&#38752;&#20057;&#29376;&#32080;&#33144;&#37857;&#27298;&#26597;&#65292;&#23601;&#21487;&#20197;&#20570;&#36889;&#31278;&#21028;&#26039;&#65292;&#25152;&#20197;&#20182;&#29992;--&#25110;&#35377;--&#20108;&#23383;&#12290;&#20182;&#21033;&#29992;&#27665;&#30526;&#26178;&#24120;&#24935;&#38321;&#35712;&#19981;&#23567;&#24515;&#65292;&#32780;&#24573;&#30053;&#27492;--&#25110;&#35377;--&#20108;&#23383;&#12290;)</font></p>
<p style="line-height: 150%">
&#22312;&#27492;&#20043;&#21069;&#65292;&#20063;&#26377;&#30740;&#31350;&#25351;&#20986;&#65292;&#39640;&#21137;&#37327;&#30340;&#38463;&#26031;&#21305;&#38728;&#30906;&#23526;&#33021;&#38477;&#20302;&#22823;&#33144;&#30284;&#30332;&#29983;&#27231;&#29575;&#65292;&#36996;&#33021;&#36960;&#38626;&#20083;&#30284;&#12289;&#21069;&#21015;&#33146;&#30284;&#12289;&#30382;&#33178;&#30284;&#31561;&#30149;&#30151;&#65292;&#20294;&#26381;&#29992;&#27492;&#34277;&#29289;&#30340;&#39080;&#38570;&#20063;&#38750;&#24120;&#39640;&#65292;&#21487;&#33021;&#23566;&#33268;&#33144;&#32963;&#20986;&#34880;&#21644;&#32963;&#28528;&#30221;&#12290;&#22914;&#20170;&#26368;&#26032;&#30332;&#34920;&#26044;&#37291;&#23416;&#38620;&#35468;&#12300;&#21050;&#33011;&#37341;&#12301;&#65288;Lancet&#65289;&#19978;&#30340;&#30740;&#31350;&#35657;&#23526;&#65292;&#38263;&#26399;&#26381;&#29992;&#20302;&#21137;&#37327;&#30340;&#38463;&#26031;&#21305;&#38728;&#21516;&#27171;&#21487;&#38450;&#30284;&#12290;<font color="#FF0000">(&#36889;&#31278;&#35498;&#27861;&#21482;&#33021;&#35657;&#26126;&#20013;&#37291;&#30340;&#27963;&#34880;&#21270;&#30208;&#30340;&#29702;&#35542;&#26159;&#27491;&#30906;&#30340;&#65292;&#32780;&#38463;&#26031;&#21305;&#38728;&#30340;&#21103;&#20316;&#29992;&#35912;&#21482;&#26159;&#21482;&#26377;&#33144;&#32963;&#20986;&#34880;&#21644;&#32963;&#28528;&#30221;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21315;&#24180;&#20197;&#20358;&#20013;&#37291;&#23416;&#23601;&#19968;&#30452;&#22312;&#25506;&#35342;&#27963;&#34880;&#21270;&#30208;&#30340;&#30274;&#25928;&#65292;&#20013;&#37291;&#24456;&#26089;&#23601;&#35469;&#35672;&#21040;&#36889;&#20491;&#36947;&#29702;&#65292;&#30526;&#25152;&#21608;&#30693;&#36889;&#38463;&#26031;&#21305;&#38728;&#26159;&#19968;&#31278;&#31777;&#21934;&#30340;&#34880;&#28082;&#31232;&#37323;&#21137;&#65292;&#25152;&#20197;&#23427;&#26368;&#26126;&#39023;&#30340;&#21103;&#20316;&#29992;&#26159;&#32963;&#20986;&#34880;&#21644;&#32963;&#28528;&#30221;&#65292;&#30001;&#26044;&#22826;&#26126;&#30906;&#20102;&#65292;&#25152;&#20197;&#35199;&#34277;&#24288;&#26159;&#28961;&#27861;&#38577;&#30622;&#30340;&#65292;&#21482;&#22909;&#35498;&#23526;&#35441;&#12290;&#25105;&#22312;&#32654;&#22283;&#22810;&#24180;&#33256;&#24202;&#32147;&#39511;&#19978;&#30475;&#65292;&#30001;&#26044;&#36889;&#38463;&#26031;&#21305;&#38728;&#26159;&#37240;&#24615;&#30340;&#65292;&#21448;&#26159;&#21270;&#23416;&#21512;&#25104;&#30340;&#65292;&#20855;&#26377;&#27602;&#32032;&#22312;&#20839;&#65292;&#38263;&#26399;&#26381;&#29992;&#26371;&#24341;&#30332;&#33008;&#33247;&#30284;&#26159;&#32943;&#23450;&#30340;&#65292;&#27665;&#30526;&#19981;&#35201;&#32893;&#20449;&#35199;&#34277;&#24288;&#25903;&#25345;&#30340;&#30740;&#31350;&#65292;&#38928;&#38450;&#22823;&#33144;&#30284;&#30340;&#26368;&#22909;&#26041;&#27861;&#26159;&#65292;&#36960;&#38626;&#29275;&#22902;&#65292;&#19981;&#21507;&#20219;&#20309;&#32173;&#20182;&#21629;&#65292;&#19981;&#21507;&#20219;&#20309;&#25152;&#35586;&#30340;&#20581;&#24247;&#39135;&#21697;&#65292;&#19981;&#35201;&#38263;&#26399;&#21507;&#29138;&#28900;&#31561;&#39135;&#29289;&#65292;&#26377;&#20415;&#31192;&#21839;&#38988;&#65292;&#35531;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#38263;&#26399;&#30340;&#20415;&#31192;&#20063;&#26159;&#24341;&#36215;&#22823;&#33144;&#30284;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</p>
<p align="left" style="line-height: 150%"> <b>
<font color="#FF0000">&#35199;&#34277;&#24288;&#21448;&#22312;&#20570;&#35463;&#22823;&#19981;&#23526;&#30274;&#25928;&#24291;&#21578;&#12290;</font></b></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;10&#26376;23&#26085;</b></p>
	<p align="center">
	<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug121.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57543" endspan --></p>

</body>

</html>
