<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24120;&#29992;&#38477;&#34880;&#22739;&#34277; &#32633;&#30284;&#39080;&#38570;&#24656;&#22686;1%</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#24120;&#29992;&#38477;&#34880;&#22739;&#34277; &#32633;&#30284;&#39080;&#38570;&#24656;&#22686;1%</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/15 
								04:11</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#32232;&#35695;&#39759;&#22283;&#37329;&#12289;&#35352;&#32773;&#39759;&#24609;&#22025;&#65295;&#32156;&#21512;&#22577;&#23566;</p>
<p style="line-height: 150%">&#32654;&#22283;&#31185;&#23416;&#23478;&#26368;&#26032;&#30740;&#31350;&#39023;&#31034;&#65292;&#20840;&#29699;&#26222;&#36941;&#20351;&#29992;&#30340;&#38477;&#34880;&#22739;&#29992;&#34277;&#12300;&#34880;&#31649;&#21319;&#22739;&#32032;&#21463;&#22120;&#38459;&#26039;&#21137;&#12301;&#65288;&#65313;&#65330;&#65314;&#65289;&#24656;&#26371;&#24494;&#24133;&#22686;&#21152;&#32633;&#24739;<a id="yui-gen9" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30340;&#39080;&#38570;1&#65285;&#65292;&#21407;&#22240;&#19981;&#26126;&#12290;<font color="#FF0000">(&#25105;&#30693;&#36947;&#21407;&#22240;&#65292;&#20219;&#20309;&#34277;&#29289;&#30340;&#21103;&#20316;&#29992;&#21482;&#35201;&#26371;&#20663;&#23475;&#21040;&#24515;&#33247;&#30340;&#65292;&#23601;&#23481;&#26131;&#35731;&#30149;&#20154;&#24471;&#21040;&#30284;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">
&#34907;&#29983;&#32626;&#39135;&#21697;&#34277;&#29289;&#31649;&#29702;&#23616;&#34277;&#21697;&#32068;&#21103;&#32068;&#38263;&#35377;&#33960;&#25991;&#34920;&#31034;&#65292;&#21488;&#28771;&#36914;&#20102;&#19981;&#23569;&#23478;&#30340;&#65313;&#65330;&#65314;&#34277;&#21697;&#65292;&#23559;&#25910;&#38598;&#36039;&#26009;&#36914;&#34892;&#23433;&#20840;&#21450;&#25928;&#30410;&#20998;&#26512;&#65292;&#20197;&#27770;&#23450;&#26159;&#21542;&#21152;&#35387;&#35686;&#35486;&#25110;&#26159;&#20570;&#36914;&#19968;&#27493;&#30340;&#34389;&#29702;&#12290;</p>
<p style="line-height: 150%">&#34277;&#24288;&#21542;&#35469;&#26377;&#33268;&#30284;&#38364;&#32879;<font color="#FF0000">(&#34277;&#24288;&#27704;&#36960;&#26159;&#19981;&#26371;&#25215;&#35469;&#30340;&#65292;&#21542;&#21063;&#34277;&#23601;&#27794;&#20154;&#21507;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">&#21463;&#35519;&#26597;&#30340;&#24739;&#32773;&#32004;85&#65285;&#37117;&#26381;&#29992;&#24517;&#24247;&#24179;&#65288;Micardis&#65289;&#12290;&#30001;&#24503;&#22283;&#30334;&#38728;&#20339;&#27575;&#26684;&#32752;&#34277;&#24288;&#65288;Boehringer 
Ingelheim&#65289;&#29983;&#29986;&#30340;&#65313;&#65330;&#65314;&#65292;&#20197;&#12300;&#24517;&#24247;&#24179;&#12301;&#34277;&#21517;&#36009;&#21806;&#65292;&#20840;&#29699;&#25976;&#30334;&#33836;&#39640;&#34880;&#22739;&#12289;&#24515;&#33247;&#30149;&#33287;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#33102;&#33247;&#30142;&#30149;&#30340;&#24739;&#32773;&#26381;&#29992;&#35442;&#34277;&#12290;&#24517;&#24247;&#24179;&#20063;&#26159;&#22283;&#20839;&#24739;&#32773;&#26381;&#29992;&#30340;&#22823;&#23447;&#12290;&#30334;&#38728;&#20339;&#27575;&#26684;&#32752;&#34277;&#24288;&#32882;&#26126;&#35498;&#65292;&#20854;&#12300;&#20839;&#37096;&#23433;&#20840;&#36039;&#26009;&#12301;&#33287;&#35442;&#20221;&#30740;&#31350;&#30456;&#24038;&#12290;&#25563;&#35328;&#20043;&#65292;&#24517;&#24247;&#24179;&#33287;&#32633;&#30284;&#39080;&#38570;&#22686;&#21152;&#20006;&#28961;&#38364;&#32879;&#12290;<font color="#FF0000">(&#36889;&#20491;&#30334;&#38728;&#20339;&#27575;&#26684;&#32752;&#34277;&#24288;&#20063;&#22312;&#25512;&#35351;&#36012;&#20219;&#65292;&#19981;&#25954;&#25215;&#35469;&#65292;&#21542;&#21063;&#35201;&#36064;&#22823;&#37666;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#36889;&#20221;&#21313;&#22235;&#26085;&#30332;&#34920;&#22312;&#12300;&#21050;&#33011;&#37341;&#33131;&#30244;&#23416;&#12301;&#26399;&#21002;&#30340;&#30740;&#31350;&#65292;&#30001;&#32654;&#22283;&#20811;&#37324;&#22827;&#34349;&#12300;&#22823;&#23416;&#37291;&#38498;&#20491;&#26696;&#37291;&#30274;&#20013;&#24515;&#12301;&#30340;&#24076;&#24085;&#20234;&#37291;&#24107;&#20027;&#25345;&#12290;&#30740;&#31350;&#22296;&#38538;&#23565;&#21547;&#25324;6&#33836;&#21517;&#30149;&#24739;&#30340;5&#20221;&#26082;&#26377;&#30740;&#31350;&#36914;&#34892;&#20998;&#26512;&#65292;&#30332;&#29694;&#26381;&#29992;&#65313;&#65330;&#65314;&#30340;&#30149;&#24739;&#22235;&#24180;&#38291;&#34987;&#35386;&#26039;&#20986;&#32633;&#24739;&#30284;&#30151;&#30340;&#27231;&#29575;&#65292;&#27604;&#38750;&#26381;&#29992;&#32773;&#39640;&#20986;1.2&#65285;&#65292;&#25152;&#24739;&#30284;&#30151;&#31278;&#39006;&#21253;&#25324;&#25885;&#35703;&#33146;&#30284;&#12289;&#20083;&#30284;&#31561;&#65292;&#20854;&#20013;&#20197;&#32954;&#30284;&#28858;&#26368;&#12290;&#20294;&#22312;&#32633;&#30284;&#33268;&#27515;&#29575;&#19978;&#65292;&#20841;&#32773;&#27794;&#26377;&#24046;&#21029;&#12290;<font color="#FF0000">(&#30495;&#26159;&#21487;&#24597;&#21834;&#65292;&#32080;&#26524;&#23601;&#26159;&#39640;&#34880;&#22739;&#30149;&#24739;&#27794;&#26377;&#22240;&#28858;&#39640;&#34880;&#22739;&#32780;&#27515;&#65292;&#21371;&#26159;&#27515;&#26044;&#20854;&#34277;&#29289;&#30340;&#21103;&#20316;&#29992;&#30284;&#30151;&#19978;&#12290;)</font></p>
<p style="line-height: 150%">
&#24076;&#24085;&#20234;&#35686;&#21578;&#24739;&#32773;&#19981;&#35201;&#20572;&#27490;&#29992;&#34277;&#65292;&#33509;&#24863;&#21040;&#24962;&#24515;&#65292;&#25033;&#24501;&#35426;&#37291;&#24107;&#24847;&#35211;&#12290;&#20182;&#35498;&#65292;&#35377;&#22810;&#24515;&#33247;&#30149;&#24739;&#22240;&#21103;&#20316;&#29992;&#32780;&#28961;&#27861;&#26381;&#29992;&#20854;&#20182;&#34277;&#29289;&#65292;&#33509;&#19968;&#26086;&#20572;&#34277;&#65292;&#27515;&#26044;&#24515;&#33247;&#34928;&#31469;&#30340;&#27231;&#29575;&#23559;&#22823;&#36942;&#32633;&#24739;&#30284;&#30151;&#12290;<font color="#FF0000">(&#21507;&#36889;&#31278;&#34277;&#29289;&#65292;&#36996;&#26159;&#26371;&#20663;&#23475;&#21040;&#24515;&#33247;&#65292;&#25152;&#20197;&#27794;&#26377;&#29992;&#30340;&#12290;&#20182;&#35498;&#36889;&#21477;&#35441;&#21482;&#26159;&#25812;&#24515;&#26371;&#34987;&#35199;&#34277;&#24288;&#36861;&#27578;&#65292;&#25152;&#20197;&#36996;&#26159;&#19981;&#22816;&#21191;&#25954;&#12290;)</font></p>
<p style="line-height: 150%">&#26032;&#20809;&#37291;&#38498;&#20839;&#31185;&#21152;&#35703;&#30149;&#25151;&#20027;&#20219;&#27946;&#24800;&#39080;&#34920;&#31034;&#65292;&#26368;&#36817;<a id="yui-gen11" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?" style="text-decoration: none"><font color="#000000">&#26085;&#26412;</font></a>&#26377;&#19968;&#31687;&#30740;&#31350;&#25351;&#20986;&#65313;&#65330;&#65314;&#39006;&#34277;&#29289;&#21487;&#20197;&#28187;&#23569;&#21205;&#33032;&#30828;&#21270;&#30340;&#21402;&#24230;&#65292;&#26356;&#39640;&#21137;&#37327;&#21063;&#21487;&#28187;&#23569;&#33213;&#22266;&#37255;&#65292;&#25152;&#20197;&#36889;&#39006;&#34277;&#29289;&#30340;&#20351;&#29992;&#65292;&#23601;&#35201;&#30475;&#22914;&#20309;&#21435;&#25343;&#25423;&#12290;<font color="#FF0000">(&#26681;&#26412;&#23601;&#19981;&#35201;&#20351;&#29992;&#36889;&#34277;&#65292;&#20351;&#29992;&#20013;&#34277;&#23601;&#27794;&#20107;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#33268;&#30284;&#39080;&#38570;&#26041;&#38754;&#65292;&#27946;&#24800;&#39080;&#25351;&#20986;&#65292;&#23578;&#38656;&#35201;&#26356;&#22810;&#22816;&#22823;&#35215;&#27169;&#30340;&#30740;&#31350;&#21435;&#37328;&#28165;&#21450;&#25903;&#25345;&#12290;&#34907;&#32626;&#34920;&#31034;&#65292;&#30446;&#21069;&#22283;&#20839;&#30340;&#34277;&#29289;&#19981;&#33391;&#21453;&#25033;&#36890;&#22577;&#65292;&#20006;&#26410;&#25910;&#21040;&#36889;&#39006;&#34277;&#21697;&#30340;&#36890;&#22577;&#12290;&#34277;&#29289;&#19981;&#33391;&#21453;&#25033;&#36890;&#22577;&#23560;&#32218;&#65288;02&#65289;23960100&#12290;<font color="#FF0000">(&#30149;&#20154;&#19981;&#25026;&#35199;&#34277;&#65292;&#22914;&#20309;&#22238;&#22577;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>&#32780;&#37291;&#38498;&#30340;&#37291;&#24107;&#20063;&#19981;&#30693;&#36947;&#36889;&#31278;&#20107;&#65292;&#35201;&#22914;&#20309;&#22238;&#22577;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p align="center"><b>&#20912;&#23665;&#20043;&#19968;&#35282;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31278;&#30740;&#31350;&#21482;&#26159;&#20912;&#23665;&#30340;&#19968;&#35282;&#65292;&#35199;&#34277;&#21103;&#20316;&#29992;&#30495;&#27491;&#30340;&#20839;&#24149;&#65292;&#32085;&#23565;&#34987;&#35199;&#34277;&#24288;&#38577;&#34255;&#20303;&#30340;&#65292;&#35199;&#34277;&#24288;&#32085;&#23565;&#30693;&#36947;&#25152;&#26377;&#20182;&#20497;&#29983;&#29986;&#30340;&#34277;&#29289;&#21103;&#20316;&#29992;&#65292;&#25152;&#20197;&#20182;&#20497;&#32085;&#23565;&#19981;&#26371;&#23559;&#30495;&#23526;&#30340;&#36039;&#26009;&#25552;&#20379;&#32102;&#19990;&#30028;&#21508;&#22283;&#30340;&#34907;&#29983;&#32626;&#65292;&#20219;&#20309;&#35498;&#26126;&#21482;&#35201;&#38364;&#20418;&#21040;&#30274;&#25928;&#65292;&#23601;&#26371;&#34987;&#35199;&#34277;&#24288;&#35463;&#22823;&#20854;&#21151;&#25928;&#65292;&#21482;&#35201;&#25552;&#21040;&#21103;&#20316;&#29992;&#26178;&#65292;&#23601;&#26371;&#34987;&#35199;&#34277;&#24288;&#36629;&#25551;&#28129;&#23531;&#30340;&#24118;&#36942;&#21435;&#65292;&#36889;&#26159;&#20182;&#20497;&#19968;&#36011;&#30340;&#20316;&#27861;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36996;&#26377;&#36889;&#20301;&#26032;&#20809;&#37291;&#38498;&#20839;&#31185;&#21152;&#35703;&#30149;&#25151;&#20027;&#20219;&#27946;&#24800;&#39080;&#34920;&#31034;&#65292;&#23578;&#38656;&#35201;&#26356;&#22810;&#22816;&#22823;&#35215;&#27169;&#30340;&#30740;&#31350;&#21435;&#37328;&#28165;&#21450;&#25903;&#25345;&#12290;&#27492;&#20154;&#20197;&#28858;&#33258;&#24049;&#23601;&#26159;&#37291;&#34277;&#27161;&#28310;&#65292;&#32654;&#22283;&#36889;&#38917;&#30740;&#31350;&#24050;&#32147;&#26377;&#21547;&#25324;6&#33836;&#21517;&#30149;&#24739;&#30340;5&#20221;&#26082;&#26377;&#30740;&#31350;&#36914;&#34892;&#20998;&#26512;&#65292;&#36889;&#36996;&#19981;&#22816;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#38656;&#35201;&#22810;&#23569;&#30149;&#20154;&#20358;&#20570;&#30740;&#31350;&#25165;&#31639;&#26159;&#21487;&#20197;&#25903;&#25345;&#30340;&#65292;&#36889;&#19981;&#26159;&#30001;&#22905;&#23450;&#20986;&#20358;&#30340;&#27161;&#28310;&#65292;&#21488;&#28771;&#19968;&#20301;</font>&#20839;&#31185;&#21152;&#35703;&#30149;&#25151;&#20027;&#20219;&#23621;&#28982;&#21487;&#20197;&#21542;&#27770;&#30001;&#32654;&#22283;&#20811;&#37324;&#22827;&#34349;&#12300;&#22823;&#23416;&#37291;&#38498;&#20491;&#26696;&#37291;&#30274;&#20013;&#24515;&#12301;&#30340;&#24076;&#24085;&#20234;&#37291;&#24107;&#20027;&#25345;&#30340;&#30740;&#31350;&#22296;&#38538;&#30340;&#30740;&#31350;&#32080;&#26524;&#65292;&#36889;&#20301;&#20027;&#20219;&#20063;&#22826;&#25260;&#39640;&#33258;&#24049;&#30340;&#36523;&#20729;&#20102;&#65292;&#30495;&#26159;&#22812;&#37070;&#33258;&#22823;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35199;&#34277;&#30340;&#21103;&#20316;&#29992;&#26371;&#23566;&#33268;&#30284;&#30151;&#65292;&#32085;&#23565;&#23384;&#22312;&#65292;&#32780;&#19988;&#36996;&#26377;&#35377;&#22810;&#35199;&#34277;&#37117;&#26371;&#23566;&#33268;&#30284;&#30151;&#30340;&#65292;&#20687;&#33021;&#24171;&#21161;&#22899;&#24615;&#35519;&#29702;&#19981;&#27491;&#24120;&#26376;&#32147;&#33287;&#26356;&#24180;&#26399;&#19981;&#36969;&#30340;&#35199;&#34277;&#65292;&#23601;&#26159;&#19968;&#31278;&#22899;&#24615;&#36032;&#29246;&#33945;&#65292;&#20854;&#21103;&#20316;&#29992;&#23601;&#26159;&#20083;&#30284;&#12290;&#38750;&#24120;&#22810;&#30340;&#35199;&#34277;&#65292;&#20854;&#21103;&#20316;&#29992;&#23601;&#26159;&#26371;&#35731;&#26381;&#29992;&#32773;&#23481;&#26131;&#24471;&#21040;&#21508;&#31278;&#30340;&#30284;&#30151;&#65292;&#35712;&#32773;&#24819;&#24819;&#65292;&#21507;&#36889;&#31278;&#35199;&#34277;&#24471;&#21040;&#30340;&#30284;&#30151;&#65292;&#36960;&#22823;&#26044;&#21507;&#36889;&#35199;&#34277;&#30340;&#30446;&#30340;&#65292;&#21010;&#24471;&#20358;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#36889;&#31278;&#35199;&#34277;&#21482;&#26159;&#20912;&#23665;&#20043;&#19968;&#35282;&#65292;&#35199;&#34277;&#24288;&#23526;&#22312;&#22826;&#21487;&#24597;&#20102;&#65292;&#35199;&#34277;&#24288;&#23565;&#20154;&#39006;&#30340;&#20663;&#23475;&#65292;&#32085;&#23565;&#22823;&#26044;&#23565;&#20154;&#39006;&#30340;&#36002;&#29563;&#12290;<font color="#FF0000">&#32085;&#23565;&#26377;&#26356;&#22810;&#30340;&#35199;&#34277;&#26371;&#35731;&#26381;&#29992;&#30340;&#20154;&#26356;&#23481;&#26131;&#24471;&#21040;&#21508;&#31278;&#30340;&#30284;&#30151;&#65292;&#21482;&#26159;&#34987;&#35199;&#34277;&#24288;&#38577;&#30622;&#19981;&#35498;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#30456;&#20449;&#35199;&#34277;&#24288;&#35498;&#30340;&#35441;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
<font color="#FF0000">
&#35199;&#27602;&#19981;&#38500;&#65292;&#20154;&#39006;&#30340;&#22781;&#21629;&#24517;&#23559;&#32302;&#30701;&#12290;&#22240;&#28858;&#27515;&#26044;&#30284;&#30151;&#30340;&#20154;&#65292;&#24517;&#23559;&#36880;&#24180;&#19978;&#21319;&#12290;&#29694;&#22312;&#22823;&#23478;&#30693;&#36947;&#65292;&#28858;&#20160;&#40636;&#21488;&#28771;&#27515;&#26044;&#21508;&#31278;&#30284;&#30151;&#30340;&#20154;&#25976;&#65292;&#19968;&#30452;&#22312;&#36880;&#24180;&#19978;&#21319;&#30340;&#30495;&#27491;&#21407;&#22240;&#20102;&#12290;</font></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;15&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug109.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57771" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
