<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20778;&#26684;&#30410;&#33740; &#21067;&#27969;&#24863;&#21033;&#22120;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20778;&#26684;&#30410;&#33740; &#21067;&#27969;&#24863;&#21033;&#22120;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/18 04:11</q></p>
<p style="line-height: 150%">
&#12308;&#32232;&#35695;&#38515;&#25104;&#33391;&#65295;&#32156;&#21512;&#22577;&#23566;&#12309;&#31185;&#23416;&#23478;&#30332;&#29694;&#65292;&#20182;&#20497;&#21487;&#20197;&#22312;&#20778;&#26684;&#20013;&#19968;&#31278;&#24120;&#35211;&#30340;&#30410;&#29983;&#33740;&#34920;&#38754;&#38468;&#33879;&#32048;&#24494;&#37504;&#22856;&#31859;&#31890;&#23376;&#65292;&#23559;&#36889;&#31278;&#32048;&#33740;&#25913;&#36896;&#25104;&#33021;&#22816;&#23565;&#25239;&#21487;&#24341;&#30332;&#30149;&#27602;&#24615;&#33144;&#32963;&#28814;&#30340;&#35582;&#32645;&#30149;&#27602;&#65288;Norovirus&#65289;&#65292;&#20351;&#20854;&#22833;&#21435;&#20659;&#26579;&#33021;&#21147;&#12290;&#30740;&#31350;&#20154;&#21729;&#30456;&#20449;&#65292;&#30456;&#21516;&#25216;&#34899;&#21487;&#29992;&#20358;&#25233;&#21046;&#20854;&#20182;&#30149;&#27602;&#65292;&#21253;&#25324;&#36896;&#25104;&#27969;&#24863;&#21450;&#19968;&#33324;&#20663;&#39080;&#24863;&#20882;&#30340;&#30149;&#27602;&#12290;</p>
<p style="line-height: 150%">&#33521;&#22283;&#36913;&#26085;&#38651;&#35338;&#22577;17&#26085;&#22577;&#23566;&#65292;<a id="yui-gen10" class="ynwsyq yqclass" title="&#27604;&#21033;&#26178;" href="?" style="text-decoration: none"><font color="#000000">&#27604;&#21033;&#26178;</font></a>&#26681;&#29305;&#22823;&#23416;&#24494;&#29983;&#29289;&#23416;&#23478;&#20315;&#26031;&#29305;&#25289;&#38936;&#23566;&#30340;&#30740;&#31350;&#22296;&#38538;&#65292;&#21033;&#29992;LF&#20083;&#37240;&#26751;&#33740;&#65288;Lactobacillus 
Fermentum&#65289;&#23436;&#25104;&#30456;&#38364;&#23526;&#39511;&#12290;&#20182;&#25351;&#20986;&#65292;&#32147;&#36942;&#25913;&#36896;&#30340;&#32048;&#33740;&#21487;&#34701;&#20837;&#40763;&#33108;&#22132;&#21137;&#12289;&#28670;&#27700;&#22120;&#21450;&#27927;&#25163;&#20083;&#30340;&#35069;&#36896;&#36942;&#31243;&#20013;&#65292;&#38450;&#27490;&#30149;&#27602;&#25844;&#25955;&#12290;&#30740;&#31350;&#20154;&#21729;&#30332;&#29694;&#65292;&#30070;LF&#20083;&#37240;&#26751;&#33740;&#22521;&#39178;&#22312;&#37504;&#38626;&#23376;&#28342;&#28082;&#20013;&#65292;&#23601;&#26371;&#25490;&#20986;&#32048;&#23567;&#37504;&#31890;&#23376;&#65292;&#38568;&#24460;&#38468;&#33879;&#22312;&#33740;&#39636;&#34920;&#38754;&#12290;&#20760;&#31649;&#35442;&#32048;&#33740;&#26371;&#22240;&#37504;&#30340;&#20316;&#29992;&#32780;&#27515;&#20129;&#65292;&#20294;&#20173;&#21487;&#20445;&#25345;&#23436;&#25972;&#65292;&#24118;&#26377;&#37504;&#31890;&#23376;&#30340;&#27515;&#32048;&#32990;&#65292;&#21487;&#21152;&#20837;&#35069;&#36896;&#40763;&#33108;&#22132;&#21137;&#25110;&#27927;&#25163;&#20083;&#30340;&#25104;&#20998;&#65292;&#20063;&#33021;&#22615;&#22312;&#35576;&#22914;&#28670;&#27700;&#22120;&#25110;&#30759;&#26495;&#31561;&#23481;&#26131;&#23411;&#29983;&#30149;&#27602;&#30340;&#22120;&#29289;&#19978;&#12290;</p>
<p style="line-height: 150%">
&#37504;&#22856;&#31859;&#31890;&#23376;&#22240;&#33021;&#22816;&#25233;&#21046;&#32048;&#33740;&#29983;&#38263;&#65292;&#24050;&#34987;&#20351;&#29992;&#22312;&#35069;&#36896;&#36939;&#21205;&#26381;&#39166;&#30340;&#24067;&#26009;&#19978;&#12290;&#19981;&#36942;&#65292;&#30446;&#21069;&#24050;&#30693;&#36942;&#37327;&#30340;&#37504;&#26371;&#20663;&#23475;&#32925;&#12289;&#33102;&#21450;&#32954;&#31561;&#20154;&#39636;&#22120;&#23448;&#65292;&#22240;&#27492;&#26377;&#20154;&#25812;&#24515;&#37504;&#31890;&#23376;&#39636;&#31309;&#32048;&#24494;&#65292;&#26371;&#31359;&#36879;&#21040;&#20154;&#39636;&#20854;&#20182;&#37096;&#20301;&#20006;&#36896;&#25104;&#20663;&#23475;&#12290;&#20294;&#20315;&#26031;&#29305;&#25289;&#24375;&#35519;&#65292;&#23559;&#37504;&#31890;&#23376;&#38468;&#33879;&#22312;&#38754;&#31309;&#27604;&#36611;&#22823;&#30340;&#32048;&#33740;&#34920;&#38754;&#65292;&#23601;&#19981;&#26371;&#26377;&#27492;&#30097;&#24942;&#12290;</p>
<p style="line-height: 150%">&#20315;&#26031;&#29305;&#25289;&#30446;&#21069;&#27491;&#33287;&#26954;&#26862;&#65288;Janssen&#65289;&#33287;&#23308;&#29983;&#65288;Johnson and 
Johnson&#65289;&#20841;&#22823;&#34277;&#24288;&#21512;&#20316;&#65292;&#28310;&#20633;&#36914;&#19968;&#27493;&#38283;&#30332;&#36889;&#31278;&#25216;&#34899;&#65307;&#20182;&#20063;&#24076;&#26395;&#25214;&#20986;&#19968;&#31278;&#33021;&#25884;&#24118;&#37504;&#31890;&#23376;&#31359;&#36879;&#21040;&#33213;&#22218;&#30340;&#26032;&#22411;&#32048;&#33740;&#65292;&#29992;&#20358;&#27835;&#30274;&#33213;&#22218;&#24863;&#26579;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31687;&#22312;&#32993;&#35498;&#20843;&#36947;&#65292;&#22240;&#28858;&#20013;&#37291;&#34277;&#26089;&#23601;&#21487;&#20197;&#35299;&#27770;&#36889;&#20123;&#23567;&#21839;&#38988;&#65292;&#32780;&#19988;&#35299;&#27770;&#30340;&#26041;&#24335;&#19981;&#26159;&#36889;&#31278;&#26041;&#24335;&#33287;&#35264;&#24565;&#65292;&#36889;&#31278;&#22577;&#23566;&#34920;&#38754;&#19978;&#26159;&#24076;&#26395;&#35731;&#32676;&#30526;&#20197;&#28858;&#30740;&#31350;&#35199;&#34277;&#30340;&#23416;&#32773;&#30475;&#36215;&#20358;&#22909;&#20687;&#24456;&#20553;&#22823;&#65292;&#32780;&#23526;&#38555;&#19978;&#26159;&#35199;&#34277;&#24288;&#21448;&#22312;&#35463;&#22823;&#30149;&#24773;&#33287;&#35199;&#34277;&#30340;&#30274;&#25928;&#65292;&#19981;&#20570;&#30740;&#31350;&#36996;&#22909;&#65292;&#20570;&#20986;&#36889;&#31278;&#30740;&#31350;&#27491;&#22909;&#35657;&#26126;&#65292;&#36942;&#21435;&#30340;&#35199;&#34277;&#26159;&#28961;&#25928;&#30340;&#65292;&#19981;&#26159;&#21966;<font face="PMingLiU">&#65311;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;19&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug120.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57511" endspan --></p>

</body>

</html>
