<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30097;&#26381;&#26805;&#33922;&#38597;&#33268;&#27515; &#21488;&#28771;&#39318;&#20363;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#30097;&#26381;&#26805;&#33922;&#38597;&#33268;&#27515; &#21488;&#28771;&#39318;&#20363;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/24 
								19:26</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#38515;&#40599;&#23159;&#21488;&#21271;24&#26085;&#38651;&#65289;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#34277;&#29289;&#12300;&#26805;&#33922;&#38597;&#12301;&#24656;&#22686;&#21152;&#24515;&#33247;&#30149;&#39080;&#38570;&#12290;&#21488;&#28771;&#20986;&#29694;&#39318;&#36215;&#30097;&#22240;&#26805;&#33922;&#38597;&#24341;&#36215;&#24515;&#32908;&#26775;&#22622;&#29469;&#27515;&#30340;&#19981;&#33391;&#21453;&#25033;&#36890;&#22577;&#26696;&#20363;&#65292;&#34907;&#29983;&#32626;&#24050;&#35201;&#27714;&#34277;&#24288;&#25552;&#25913;&#21892;&#35336;&#30059;&#65292;&#33509;&#34907;&#29983;&#32626;&#19981;&#28415;&#24847;&#65292;&#19981;&#25490;&#38500;&#26283;&#20572;&#37559;&#21806;&#25110;&#19979;&#26550;&#12290;</p>
<p style="line-height: 150%">&#12300;&#26805;&#33922;&#38597;&#12301;&#22240;&#21487;&#33021;&#22686;&#21152;&#24515;&#33247;&#30149;&#39080;&#38570;&#65292;&#32654;&#22283;&#39135;&#21697;&#34277;&#29289;&#31649;&#29702;&#23616;&#65288;FDA&#65289;&#23459;&#24067;&#22196;&#26684;&#38480;&#21046;&#20351;&#29992;&#27492;&#34277;&#65292;<a id="yui-gen11" class="ynwsyq yqclass" title="&#27472;&#30431;" href="?" style="text-decoration: none"><font color="#000000">&#27472;&#30431;</font></a>&#34277;&#29289;&#31649;&#29702;&#32626;&#21063;&#35201;&#27714;&#26283;&#20572;&#37559;&#21806;&#12290;</p>
<p style="line-height: 150%">
&#34907;&#29983;&#32626;&#39135;&#21697;&#34277;&#29289;&#31649;&#29702;&#23616;&#34277;&#21697;&#32068;&#21103;&#32068;&#38263;&#35377;&#33960;&#25991;&#20170;&#22825;&#21463;&#35370;&#34920;&#31034;&#65292;&#30446;&#21069;&#21488;&#28771;&#26377;68&#36215;&#30097;&#20284;&#20351;&#29992;&#12300;&#26805;&#33922;&#38597;&#12301;&#23566;&#33268;&#24515;&#34880;&#31649;&#39080;&#38570;&#30340;&#22196;&#37325;&#19981;&#33391;&#21453;&#25033;&#36890;&#22577;&#26696;&#20363;&#65292;&#20854;&#20013;1&#21517;60&#22810;&#27506;&#32769;&#32705;&#26356;&#30332;&#29983;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#29469;&#27515;&#65292;&#23560;&#23478;&#35469;&#28858;&#21487;&#33021;&#36319;&#26805;&#33922;&#38597;&#20351;&#29992;&#26377;&#38364;&#12290;</p>
<p style="line-height: 150%">
&#35377;&#33960;&#25991;&#35498;&#65292;7&#26376;&#20013;&#26092;&#33289;&#34892;&#30340;&#34277;&#29289;&#23433;&#20840;&#35413;&#20272;&#22996;&#21729;&#26371;&#65292;&#27770;&#35696;&#38480;&#21046;&#12300;&#26805;&#33922;&#38597;&#12301;&#20351;&#29992;&#23565;&#35937;&#33287;&#30151;&#29376;&#31684;&#22285;&#65292;&#37291;&#24107;&#24517;&#38920;&#20027;&#21205;&#21578;&#30693;&#30149;&#24739;&#20351;&#29992;&#39080;&#38570;&#65292;&#29694;&#22312;&#26356;&#36914;&#19968;&#27493;&#35201;&#27714;&#34277;&#21830;&#25552;&#20986;&#12300;&#34277;&#21697;&#39080;&#38570;&#35413;&#20272;&#26280;&#31649;&#25511;&#35336;&#30059;&#12301;&#65292;&#19988;&#37291;&#24107;&#35201;&#35443;&#32048;&#35413;&#20272;&#30149;&#24739;&#65292;&#20006;&#20570;&#23436;&#25972;&#26360;&#38754;&#32000;&#37636;&#12290;</p>
<p style="line-height: 150%">&#35377;&#33960;&#25991;&#35498;&#65292;&#33509;&#34907;&#29983;&#32626;&#19981;&#28415;&#24847;&#34277;&#24288;&#25152;&#25552;&#25913;&#21892;&#35336;&#30059;&#65292;&#23559;&#19981;&#25490;&#38500;&#25505;&#21462;&#38480;&#32302;&#25514;&#26045;&#65292;&#29978;&#33267;&#19981;&#25490;&#38500;&#35731;&#12300;&#26805;&#33922;&#38597;&#12301;&#26283;&#20572;&#37559;&#21806;&#25110;&#19979;&#26550;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#24456;&#26089;&#23601;&#35498;&#36942;&#65292;&#39640;&#34880;&#37283;&#19981;&#26159;&#35069;&#36896;&#24515;&#33247;&#30149;&#30340;&#20803;&#20807;&#65292;&#26159;&#38477;&#34880;&#31958;&#30340;&#34277;&#36896;&#25104;&#24515;&#33247;&#30149;&#30340;&#65292;&#29694;&#22312;&#35657;&#26126;&#25105;&#26159;&#23565;&#30340;&#20102;&#65292;&#20294;&#26159;&#30001;&#20184;&#20986;&#19968;&#20123;&#23542;&#36020;&#30340;&#29983;&#21629;&#65292;&#20358;&#35657;&#26126;&#25105;&#26159;&#23565;&#30340;&#65292;&#36889;&#26159;&#26368;&#19981;&#21010;&#31639;&#30340;&#65292;&#22909;&#30340;&#37291;&#24107;&#21487;&#20197;&#24478;&#33256;&#24202;&#26696;&#20363;&#19978;&#23601;&#21487;&#20197;&#30475;&#20986;&#20358;&#65292;&#19981;&#29992;&#31561;&#21040;&#30149;&#20154;&#22833;&#21435;&#29983;&#21629;&#20197;&#24460;&#25165;&#30693;&#36947;&#65292;&#24050;&#32147;&#22826;&#24930;&#20102;&#65292;&#24076;&#26395;&#34907;&#29983;&#32626;&#33021;&#27604;&#29031;&#27472;&#30431;&#30340;&#34277;&#29289;&#31649;&#29702;&#32626;&#65292;&#31435;&#21051;&#23559;&#36889;&#34277;&#19979;&#26550;&#65292;&#19981;&#35201;&#20877;&#35731;&#23427;&#32380;&#32396;&#20663;&#23475;&#21040;&#28961;&#36764;&#30340;&#30334;&#22995;&#20102;&#65292;&#22810;&#40723;&#21237;&#31958;&#23615;&#30149;&#24739;&#21507;&#20013;&#34277;&#20358;&#27835;&#30274;&#21543;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;25&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug116.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57687" endspan --></p>

</body>

</html>
