<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24180;&#36629;&#20154;&#25163;&#25238; &#30070;&#24515;&#24471;&#24052;&#37329;&#26862;&#27663;&#30151;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#24180;&#36629;&#20154;&#25163;&#25238; &#30070;&#24515;&#24471;&#24052;&#37329;&#26862;&#27663;&#30151;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/26 
								22:42</q></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#65288;&#20013;&#22830;&#31038;&#21488;&#21271;26&#26085;&#38651;&#65289;&#23565;&#33521;&#22283;&#30340;&#20126;&#21147;&#20811;&#26031;&#8231;&#20315;&#26519;&#65288;AlexFlynn&#65289;&#20358;&#35498;&#65292;&#26089;&#19978;&#21040;&#20301;&#26044;&#21133;&#27211;&#65288;Cambridge&#65289;&#30340;&#36774;&#20844;&#23460;&#24037;&#20316;&#20877;&#20063;&#24179;&#24120;&#19981;&#36942;&#65292;&#20294;&#36889;&#20301;&#24459;&#24107;&#26044;36&#27506;&#26178;&#26576;&#22825;&#24819;&#25343;&#36215;&#19968;&#26479;&#21654;&#21857;&#26178;&#65292;&#21371;&#30332;&#29694;&#21491;&#25163;&#38283;&#22987;&#19981;&#30001;&#33258;&#20027;&#22320;&#39019;&#25238;&#12290;<font color="#FF0000">(&#36889;&#26159;&#21507;&#35199;&#34277;&#30340;&#24460;&#36986;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">&#25818;&#33521;&#22283;&#12300;&#27599;&#26085;&#37109;&#22577;&#12301;&#65288;Daily 
Mail&#65289;&#22577;&#23566;&#65292;&#20126;&#21147;&#20811;&#26031;&#22238;&#39015;&#36889;&#20214;&#30332;&#29983;&#22312;2008&#24180;&#30340;&#20107;&#24773;&#26178;&#35498;&#65306;&#12300;&#25105;&#20197;&#28858;&#19968;&#23450;&#26159;&#25105;&#34880;&#31958;&#22826;&#20302;&#65292;&#25110;&#26159;&#33457;&#22826;&#22810;&#26178;&#38291;&#22312;&#20581;&#36523;&#25151;&#12290;&#20294;&#30070;&#22825;&#31245;&#24460;&#65292;&#21516;&#27171;&#24773;&#27841;&#20877;&#27425;&#30332;&#29983;&#65292;&#32780;&#19988;&#19981;&#26039;&#30332;&#29983;&#12290;&#12301;<font color="#FF0000">(&#27492;&#20154;&#20043;&#21069;&#19968;&#23450;&#26377;&#26381;&#29992;&#35199;&#34277;&#30340;&#32722;&#24931;&#12290;)</font></p>
<p style="line-height: 150%">&#20126;&#21147;&#20811;&#26031;&#23130;&#23035;&#32654;&#28415;&#20006;&#32946;&#26377;&#20841;&#20491;&#27963;&#28497;&#20818;&#23376;&#65292;&#21516;&#26178;&#25793;&#26377;&#19968;&#30058;&#34028;&#21187;&#20107;&#26989;&#12290;&#21482;&#35201;&#20182;&#26377;&#31354;&#65292;&#23601;&#24478;&#20107;&#21508;&#31278;&#39636;&#32946;&#27963;&#21205;&#65292;&#21253;&#25324;<a id="yui-gen10" class="ynwsyq yqclass" title="&#26580;&#36947;" href="?" style="text-decoration: none"><font color="#000000">&#26580;&#36947;</font></a>&#12289;&#39438;&#25705;&#25176;&#36554;&#21644;&#36305;&#39340;&#25289;&#26494;&#31561;&#12290;&#22312;&#30070;&#26178;&#65292;&#20126;&#21147;&#20811;&#26031;&#20284;&#20046;&#25793;&#26377;&#30456;&#30070;&#23436;&#32654;&#29983;&#27963;&#12290;</p>
<p style="line-height: 150%">&#20182;&#35498;&#65306;&#12300;&#25105;&#24478;&#20358;&#27794;&#26377;&#24819;&#21040;&#23427;&#26371;&#36889;&#40636;&#22196;&#37325;&#65292;&#20294;&#39019;&#25238;&#34875;&#19999;&#33225;&#30340;&#12290;&#12301;</p>
<p style="line-height: 150%">&#20182;&#21578;&#35380;&#22971;&#23376;&#24460;&#65292;&#22905;&#22238;&#31572;&#35498;&#65306;&#12300;&#25105;&#20102;&#35299;&#20320;&#65292;&#20320;&#21482;&#26159;&#20570;&#36942;&#38957;&#20102;&#12290;&#12301;&#20294;&#30070;&#20182;&#30340;&#21516;&#20107;&#20063;&#27880;&#24847;&#21040;&#36889;&#40670;&#24460;&#65292;&#20182;&#27770;&#23450;&#25214;&#20986;&#21407;&#22240;&#12290;</p>
<p style="line-height: 150%">
&#32147;&#36942;3&#20491;&#22810;&#26376;&#19981;&#30001;&#33258;&#20027;&#39019;&#25238;&#24460;&#65292;&#20126;&#21147;&#20811;&#26031;&#21521;&#31070;&#32147;&#31185;&#37291;&#24107;&#27714;&#35386;&#65292;&#37291;&#24107;&#35469;&#28858;&#20182;&#21487;&#33021;&#32633;&#24739;&#24052;&#37329;&#26862;&#27663;&#30151;&#65288;Parkinson's&#65289;&#25110;&#23041;&#29246;&#26862;&#27663;&#30151;&#65288;Wilson's&#65289;&#65292;&#19968;&#31278;&#22240;&#39636;&#20839;&#37509;&#36942;&#22810;&#24341;&#36215;&#30340;&#21487;&#27835;&#30290;&#30142;&#30149;&#12290;<font color="#FF0000">(&#30475;&#36215;&#20358;&#22909;&#20687;&#25214;&#21040;&#21407;&#22240;&#65292;&#21487;&#26159;&#21482;&#26377;&#19968;&#21322;&#12290;)</font></p>
<p style="line-height: 150%">&#28858;&#27714;&#30906;&#20999;&#35386;&#26039;&#65292;&#20126;&#21147;&#20811;&#26031;&#34987;&#36681;&#35386;&#21040;&#21133;&#27211;&#33406;&#30331;&#24067;&#39791;&#20811;&#37291;&#38498;&#65288;Addenbrooke's 
Hospital&#65289;&#24052;&#37329;&#26862;&#27663;&#30151;&#23560;&#23478;&#20523;&#35582;&#20811;&#26031;&#21338;&#22763;&#65288;Gordon Lennox&#65289;&#12290;&#20182;&#21578;&#35380;&#20126;&#21147;&#20811;&#26031;&#65306;&#12300;&#20320;&#32633;&#24739;&#20856;&#22411;&#30340;&#24052;&#37329;&#26862;&#27663;&#30151;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#24052;&#37329;&#26862;&#27663;&#30151;&#26159;&#19968;&#31278;&#36914;&#34892;&#24615;&#31070;&#32147;&#30142;&#30149;&#65292;&#33521;&#22283;&#22659;&#20839;&#32004;&#26377;12&#33836;&#21517;&#30149;&#20154;&#12290;&#30070;&#22823;&#33126;&#20572;&#27490;&#35069;&#36896;&#25511;&#21046;&#36523;&#39636;&#21205;&#20316;&#30340;&#21270;&#23416;&#29289;&#36074;&#22810;&#24052;&#33018;&#24460;&#65292;&#23601;&#26371;&#30332;&#29983;&#24052;&#37329;&#26862;&#27663;&#30151;&#12290;<font color="#FF0000">(&#35199;&#37291;&#21482;&#30693;&#36947;&#36889;&#35041;&#65292;&#33267;&#26044;&#28858;&#20160;&#40636;&#22823;&#33126;&#26371;&#20572;&#27490;&#35069;&#36896;&#25511;&#21046;&#36523;&#39636;&#21205;&#20316;&#30340;&#21270;&#23416;&#29289;&#36074;&#22810;&#24052;&#33018;&#65292;&#23601;&#19981;&#30693;&#36947;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">&#32633;&#24739;&#24052;&#37329;&#26862;&#27663;&#30151;&#30340;&#30693;&#21517;&#20154;&#22763;&#21253;&#25324;&#28436;&#21729;&#31859;&#39640;&#31119;&#20811;&#26031;&#65288;Michael J. 
Fox&#65289;&#21644;&#12300;&#25331;&#29579;&#12301;&#38463;&#37324;&#65288;Muhammad Ali&#65289;</p>
<p style="line-height: 150%">&#38614;&#28982;&#20126;&#21147;&#20811;&#26031;&#30340;&#39019;&#25238;&#30151;&#29376;&#25165;&#21083;&#38283;&#22987;&#65292;&#20294;&#20182;&#35069;&#36896;&#22810;&#24052;&#33018;&#30340;&#32048;&#32990;&#33267;&#23569;&#26377;80%&#24050;&#27515;&#20129;&#12290;<font color="#FF0000">(&#28858;&#20309;&#36889;&#20123;&#32048;&#32990;&#26371;&#27515;&#20129;&#65292;&#23601;&#19981;&#30693;&#36947;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#36889;&#24847;&#21619;&#33879;&#27492;&#30142;&#30149;&#21487;&#33021;&#24190;&#24180;&#21069;&#23601;&#38283;&#22987;&#20986;&#29694;&#65292;&#21482;&#26377;&#30070;&#36889;&#20123;&#32048;&#32990;&#25976;&#37327;&#38477;&#21040;&#27491;&#24120;&#27700;&#24179;20%&#20197;&#19979;&#25165;&#26371;&#20986;&#29694;&#22196;&#37325;&#21205;&#20316;&#21839;&#38988;&#12290;&#21363;&#20351;&#22312;&#27492;&#20043;&#21069;&#65292;&#23560;&#23478;&#33021;&#38752;&#25163;&#37096;&#21644;&#27493;&#20240;&#20725;&#30828;&#20358;&#30332;&#29694;&#23427;&#12290;</p>
<p style="line-height: 150%">
&#24052;&#37329;&#26862;&#27663;&#30151;&#24739;&#32773;&#30340;&#21205;&#20316;&#26371;&#35722;&#24471;&#26356;&#24930;&#12289;&#26356;&#20725;&#30828;&#12290;&#27599;&#20491;&#30149;&#20363;&#30340;&#36914;&#23637;&#19981;&#21516;&#65292;&#20294;&#30070;&#34277;&#25928;&#28961;&#27861;&#30332;&#25582;&#20316;&#29992;&#24460;&#65292;&#35377;&#22810;&#20154;&#26368;&#32066;&#23559;&#26371;&#28961;&#27861;&#34892;&#36208;&#12289;&#35498;&#35441;&#25110;&#29031;&#39015;&#33258;&#24049;&#12290;<font color="#FF0000">(&#36889;&#26159;&#30001;&#35199;&#37291;&#27835;&#30274;&#24460;&#30340;&#32080;&#26524;&#12290;)</font></p>
<p style="line-height: 150%">&#20126;&#21147;&#20811;&#26031;&#35498;&#65306;&#12300;&#25105;&#32893;&#36942;&#30340;&#26368;&#36028;&#20999;&#24418;&#23481;&#65292;&#23601;&#26159;&#20320;&#30340;&#36523;&#39636;&#23451;&#22914;&#22256;&#22312;&#27700;&#27877;&#20013;&#21205;&#24392;&#19981;&#24471;&#12290;&#12301;</p>
<p style="line-height: 150%">&#20854;&#20182;&#24120;&#35211;&#30151;&#29376;&#21253;&#25324;&#26997;&#24230;&#30130;&#21214;&#21644;&#24962;&#39729;&#65292;&#32780;&#19988;&#35498;&#35441;&#24120;&#26371;&#32080;&#24052;&#65292;&#30070;&#33225;&#37096;&#19981;&#33021;&#21205;&#26178;&#65292;&#23601;&#26371;&#20986;&#29694;&#20687;&#26159;&#38754;&#20855;&#33324;&#34920;&#24773;&#12290;</p>
<p style="line-height: 150%">&#38614;&#28982;&#36889;&#31278;&#30142;&#30149;&#20027;&#35201;&#24433;&#38911;60&#27506;&#20197;&#19978;&#32769;&#20154;&#65292;&#20294;&#20173;&#26377;1/20&#30340;&#30149;&#24739;&#26044;&#19981;&#21040;40&#27506;&#21069;&#34987;&#35386;&#26039;&#20986;&#32633;&#30149;&#12290;<font color="#FF0000">(&#19981;&#21507;&#35199;&#34277;&#23601;&#19981;&#26371;&#20986;&#29694;&#36889;&#31278;&#30149;&#12290;)</font></p>
<p style="line-height: 150%">
&#23560;&#23478;&#28961;&#27861;&#30906;&#23450;&#24341;&#30332;&#35442;&#30149;&#30340;&#21407;&#22240;&#65292;&#32780;&#19988;&#30007;&#24615;&#32633;&#30149;&#29575;&#26159;&#22899;&#24615;&#30340;&#20841;&#20493;&#65292;&#21407;&#22240;&#20063;&#19981;&#26126;&#65292;&#20294;&#23560;&#23478;&#22343;&#21516;&#24847;&#35442;&#30149;&#36890;&#24120;&#19981;&#26371;&#36986;&#20659;&#12290;&#65288;&#35695;&#32773;&#65306;&#20013;&#22830;&#31038;&#30439;&#26144;&#23388;&#65289;<font color="#FF0000">(&#35498;&#20102;&#21322;&#22825;&#65292;&#32080;&#26524;&#36996;&#26159;&#21407;&#22240;&#19981;&#26126;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%"> 
&#36889;&#31278;&#24052;&#37329;&#26862;&#27663;&#30151;&#65288;Parkinson's&#65289;&#26159;&#30001;&#35199;&#34277;&#25152;&#24341;&#36215;&#30340;&#65292;&#20687;&#38263;&#26399;&#26381;&#29992;&#23433;&#30496;&#34277;&#65292;&#21507;&#25239;&#24962;&#39729;&#34277;&#65292;&#21507;&#27490;&#30171;&#34277;&#31561;&#65292;&#36996;&#26377;<font color="#FF0000">&#27599;&#22825;&#21507;&#19968;&#29255;&#32173;&#20182;&#21629;B12&#30340;&#20154;</font>&#65292;&#37117;&#26159;&#26368;&#23481;&#26131;&#24471;&#21040;&#24052;&#37329;&#26862;&#27663;&#30151;&#65288;Parkinson's&#65289;&#39640;&#39080;&#38570;&#32676;&#30340;&#20154;&#65292;&#25105;&#22283;&#21476;&#20195;&#27794;&#26377;&#36889;&#31278;&#37291;&#26696;&#30340;&#35352;&#36617;&#65292;&#24052;&#37329;&#26862;&#27663;&#30151;&#65288;Parkinson's&#65289;&#21482;&#26377;&#20986;&#29694;&#22312;&#36817;&#20195;&#65292;&#36889;&#24050;&#32147;&#34920;&#26126;&#23601;&#26159;&#21507;&#35199;&#34277;&#24341;&#36215;&#30340;&#24460;&#36986;&#30151;&#65292;&#20294;&#26159;&#35199;&#34277;&#24288;&#21371;&#22312;&#38577;&#30622;&#36889;&#20123;&#20107;&#23526;&#65292;&#20351;&#29992;&#21407;&#22240;&#19981;&#26126;&#20358;&#25642;&#22622;&#24736;&#24736;&#30526;&#21475;&#65292;&#25105;&#26377;&#26696;&#20363;&#22312;&#32654;&#22283;&#35386;&#25152;&#20013;&#65292;&#30149;&#20154;&#23601;&#26159;&#21507;&#19977;&#31278;&#25239;&#24962;&#39729;&#34277;&#20108;&#36913;&#24460;&#65292;&#23601;&#30332;&#29983;&#24052;&#37329;&#26862;&#27663;&#30151;&#65288;Parkinson's&#65289;&#65292;&#35199;&#34277;&#24288;&#30495;&#26159;&#22750;&#36879;&#20102;&#12290;</p>
<p style="line-height: 150%"> <font color="#FF0000">
&#20961;&#26159;&#30142;&#30149;&#20358;&#33258;&#35199;&#34277;&#30340;&#21103;&#20316;&#29992;&#26178;&#65292;&#35199;&#34277;&#24288;&#23601;&#19968;&#27010;&#25512;&#35498;&#19981;&#30693;&#30149;&#22240;&#12290;&#22914;&#32769;&#20154;&#30305;&#21574;&#30151;&#12289;&#39592;&#36074;&#30095;&#39686;&#30151;&#31561;&#37117;&#26159;&#20358;&#33258;&#35199;&#34277;&#30340;&#21103;&#20316;&#29992;&#36896;&#25104;&#30340;&#30142;&#30149;&#65292;&#27794;&#26377;&#35199;&#34277;&#23601;&#27794;&#26377;&#36889;&#31278;&#30149;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;27&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="176" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/drug117.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="57719" endspan --></p>
<p></p>

</body>

</html>
