<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32769;&#33457;&#30524;&#38647;&#23556;&#26680;&#20934; &#19968;&#38587;&#30524;&#30555;9&#33836;5</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#32769;&#33457;&#30524;&#38647;&#23556;&#26680;&#20934; &#19968;&#38587;&#30524;&#30555;9&#33836;5!</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/21 
								15:37</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#34907;&#29983;&#32626;&#27491;&#24335;&#26680;&#20934;&#32769;&#33457;&#30524;&#38647;&#23556;&#25163;&#34899;&#65292;&#21313;&#20108;&#26376;&#23601;&#21487;&#20197;&#24341;&#36914;&#65292;&#20294;&#37291;&#24107;&#34920;&#31034;&#65292;&#32769;&#33457;&#30524;&#38647;&#23556;&#25163;&#34899;&#36996;&#26159;&#26377;&#38480;&#21046;&#24615;&#65292;&#21482;&#23565;&#21934;&#32020;&#32769;&#33457;&#30524;&#25110;&#36960;&#35222;&#21512;&#20341;&#32769;&#33457;&#30524;&#24739;&#32773;&#36969;&#29992;&#65292;&#23565;&#21512;&#20341;&#36817;&#35222;&#30340;&#32769;&#33457;&#30524;&#24739;&#32773;&#20006;&#19981;&#36969;&#29992;&#65292;&#32780;&#19988;&#30703;&#27491;&#24230;&#25976;&#26368;&#22810;&#20841;<a id="yui-gen9" class="ynwsyq yqclass" title="&#30334;&#24230;" href="?" style="text-decoration: none"><font color="#000000">&#30334;&#24230;</font></a>&#20197;&#20839;&#65292;&#35201;&#20729;&#21021;&#20272;&#19968;&#38587;&#30524;&#30555;&#23601;&#35201;&#20061;&#33836;&#20116;&#65292;&#21488;&#28771;&#20154;&#30340;&#25509;&#21463;&#24230;&#36996;&#35201;&#35264;&#23519;&#12290;</p>
<p style="line-height: 150%">&#24101;&#27683;&#20381;&#33290;&#30340;<a id="yui-gen10" class="ynwsyq yqclass" title="&#21129;&#24503;&#33775;" href="?" style="text-decoration: none"><font color="#000000">&#21129;&#24503;&#33775;</font></a>&#19977;&#21313;&#24180;&#36523;&#26448;&#19981;&#35722;&#65292;&#27171;&#35980;&#19981;&#35722;&#65292;&#20294;&#22806;&#30028;&#23601;&#37117;&#22312;&#20659;&#38568;&#33879;&#24180;&#40801;&#22686;&#38263;&#65292;&#35222;&#21147;&#36864;&#21270;&#25104;&#32769;&#33457;&#30524;&#20063;&#19981;&#24471;&#19981;&#36914;&#34892;&#38647;&#23556;&#25163;&#34899;&#65292;&#32780;&#21488;&#28771;&#21313;&#20108;&#26376;&#20063;&#35201;&#24341;&#36914;&#36889;&#31278;&#21487;&#20197;&#30703;&#27491;&#32769;&#33457;&#30524;&#30340;&#38647;&#23556;&#25216;&#34899;&#65292;&#37291;&#24107;&#38568;&#24180;&#40801;&#22686;&#38263;&#65292;&#30524;&#30555;&#27700;&#26230;&#39636;&#26371;&#30828;&#21270;&#65292;&#23566;&#33268;&#36817;&#36317;&#38626;&#28961;&#27861;&#30475;&#28165;&#26970;&#29289;&#39636;&#12290;</p>
<p style="line-height: 150%">
&#32780;12&#26376;&#23559;&#24341;&#36914;&#30340;&#26159;&#29992;&#38647;&#23556;&#65292;&#20316;&#36880;&#23652;&#28472;&#36914;&#24335;&#20999;&#21106;&#65292;&#25913;&#35722;&#35282;&#33180;&#24418;&#29376;&#20358;&#20316;&#30703;&#27491;&#65292;&#20294;&#35201;&#20729;&#20063;&#19981;&#20415;&#23452;&#65292;&#19968;&#20491;&#30524;&#30555;&#20061;&#33836;&#20116;&#65292;&#32780;&#19988;&#36996;&#19981;&#26159;&#21205;&#23436;&#25163;&#34899;&#23601;&#19968;&#21214;&#27704;&#36920;&#65292;&#21482;&#33021;&#30703;&#27491;&#20841;&#30334;&#24230;&#20197;&#20839;&#30340;&#24230;&#25976;&#65292;&#32780;&#19988;&#21482;&#36969;&#29992;&#21934;&#32020;&#32769;&#33457;&#30524;&#36319;&#36960;&#35222;&#21512;&#20341;&#32769;&#33457;&#30524;&#65292;&#23565;&#21512;&#20341;&#36817;&#35222;&#32769;&#33457;&#30524;&#36996;&#26159;&#27794;&#25937;&#65292;&#25152;&#20197;&#35201;&#21205;&#20992;&#21069;&#36996;&#26159;&#35201;&#25214;&#30524;&#31185;&#37291;&#29983;&#35342;&#35542;&#28165;&#26970;&#65292;&#21487;&#19981;&#35201;&#28858;&#20102;&#24859;&#32654;&#33457;&#20102;&#22823;&#37666;&#21371;&#24471;&#19981;&#21040;&#25928;&#26524;&#12290;<font color="#FF0000">(&#36889;&#31278;&#25163;&#34899;&#21448;&#36020;&#65292;&#25928;&#26524;&#21448;&#27794;&#26377;&#37341;&#28792;&#22909;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#21435;&#20570;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#27491;&#32113;&#20013;&#37291;&#20351;&#29992;&#37341;&#28792;&#27835;&#30274;&#32769;&#33457;&#30524;&#65292;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#20729;&#37666;&#21448;&#20415;&#23452;&#65292;&#21448;&#27794;&#26377;&#20219;&#20309;&#21103;&#20316;&#29992;&#23384;&#22312;&#65292;&#21482;&#35201;&#23416;&#36942;&#30495;&#27491;&#37341;&#28792;&#25216;&#34899;&#30340;&#20013;&#37291;&#65292;&#25033;&#35442;&#37117;&#26371;&#36889;&#31278;&#25216;&#34899;&#25165;&#23565;&#65292;&#35531;&#27665;&#30526;&#21435;&#25214;&#30495;&#27491;&#30340;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#19981;&#35201;&#20570;&#38647;&#23556;&#65292;&#38647;&#23556;&#25163;&#34899;&#26371;&#30772;&#22750;&#37096;&#20221;&#30524;&#30555;&#30340;&#32080;&#27083;&#65292;&#19968;&#20294;&#20986;&#21839;&#38988;&#65292;&#23559;&#36960;&#27604;&#32769;&#33457;&#30524;&#24118;&#20358;&#30340;&#21839;&#38988;&#36996;&#35201;&#22196;&#37325;&#35377;&#22810;&#65292;&#32780;&#19988;&#24517;&#28982;&#26159;&#32066;&#36523;&#20663;&#23475;&#65292;&#21315;&#33836;&#35201;&#23567;&#24515;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#22914;&#26524;&#27665;&#30526;&#21435;&#25214;&#20013;&#37291;&#27835;&#30274;&#26178;&#65292;&#32780;&#35442;&#20013;&#37291;&#19981;&#26371;&#27835;&#30274;&#32769;&#33457;&#30524;&#30340;&#35441;&#65292;&#19981;&#20195;&#34920;&#20013;&#37291;&#19981;&#33021;&#27835;&#30274;&#65292;&#32780;&#26159;&#20320;&#35201;&#25563;&#19968;&#20301;&#20013;&#37291;&#12290;<font color="#FF0000">&#37341;&#28792;&#19968;&#27425;&#25910;&#36027;&#25165;500&#20803;&#65292;&#27604;95000&#20803;&#20415;&#23452;&#22826;&#22810;&#20102;&#65292;&#35199;&#37291;&#25910;95000&#20803;&#21487;&#20197;&#34987;&#27665;&#30526;&#25509;&#21463;&#65292;&#20013;&#37291;&#22914;&#26524;&#25910;900&#20803;&#23601;&#26371;&#34987;&#27665;&#30526;&#32629;&#65292;&#21488;&#28771;&#20013;&#37291;&#30495;&#26159;&#24456;&#21487;&#24976;&#65292;&#34389;&#34389;&#34987;&#27495;&#35222;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;22&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/eye5.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="44217" endspan --></p>

</body>

</html>
