<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>35&#27506;&#23601;&#24471;&#32769;&#33457;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>
								35&#27506;&#23601;&#24471;&#32769;&#33457;&#12288;&#12300;&#39015;&#30446;&#30597;&#12301;&#32173;&#20182;&#21629;&#26292;&#34909;&#65281;<font color="#FF0000">(&#35199;&#34277;&#21448;&#22312;&#35463;&#22823;&#30274;&#25928;&#36067;&#20581;&#24247;&#39135;&#21697;&#20102;)</font></b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/27 
								19:57</q> <em>&#21555;&#20141;&#20736;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#32769;&#33457;&#30524;&#12289;&#30333;&#20839;&#38556;&#22312;&#19968;&#33324;&#30149;&#20363;&#20013;&#65292;&#22823;&#32004;&#37117;&#26159;40&#27506;&#20197;&#19978;&#30340;&#20154;&#25165;&#26371;&#24471;&#21040;&#65292;&#19981;&#36942;&#29694;&#22312;&#21371;&#26377;&#30740;&#31350;&#30332;&#29694;&#65292;&#36889;&#20123;&#30524;&#30555;&#30142;&#30149;&#37117;&#26377;&#24180;&#36629;&#21270;&#30340;&#36264;&#21218;&#65292;&#36817;&#36317;&#38626;&#29992;&#30524;&#30340;&#19978;&#29677;&#26063;&#65292;35&#27506;&#23601;&#24471;&#20102;&#32769;&#33457;&#30524;&#65292;&#36889;&#23565;&#38263;&#26399;&#29992;&#30524;&#36942;&#24230;&#30340;&#29694;&#20195;&#20154;&#20358;&#35498;&#26159;&#20491;&#35686;&#35338;&#65292;&#32780;&#20445;&#20581;&#39135;&#21697;&#26989;&#32773;&#20063;&#30475;&#20013;&#36889;&#65292;&#32654;&#22283;&#35519;&#26597;&#20840;&#29699;&#36229;&#36942;1&#20740;<a id="yui-gen9" class="ynwsyq yqclass" title="&#32654;&#20803;" href="?" style="text-decoration: none"><font color="#000000">&#32654;&#20803;</font></a>&#30340;&#24066;&#22580;&#65292;&#25512;&#20986;&#22823;&#37327;&#29986;&#21697;&#25654;&#21830;&#27231;&#12290;<font color="#FF0000">(&#35531;&#22823;&#23478;&#19981;&#35201;&#21507;&#20219;&#20309;&#25152;&#35586;&#30340;&#20581;&#24247;&#39135;&#21697;&#65292;&#27794;&#26377;&#25928;&#26524;&#21448;&#20663;&#36523;&#39636;&#12290;)</font></p>
<p style="line-height: 150%">&#24291;&#21578;&#29255;&#27573;&#65306;&#12300;&#29694;&#22312;&#25105;&#35731;&#25105;&#20497;&#23478;&#23567;&#26379;&#21451;&#21507;&#33865;&#40643;&#32032;&#65292;&#20445;&#39178;&#30524;&#30555;&#65292;&#19968;&#22825;1&#38982;&#12290;&#12301;<font color="#FF0000">(&#36889;&#35041;&#35498;&#30340;&#33865;&#40643;&#32032;&#26159;&#28961;&#27861;&#20445;&#35703;&#30524;&#30555;&#30340;&#26481;&#35199;&#12290;&#35463;&#22823;&#30274;&#25928;&#30340;&#24291;&#21578;&#12290;)</font></p>
<p style="line-height: 150%">
&#24291;&#21578;&#35498;&#30340;&#22825;&#33457;&#20098;&#22684;&#65292;&#35703;&#30524;&#20445;&#39178;&#21697;&#23560;&#25915;&#38263;&#26399;&#29992;&#30524;&#30340;&#29694;&#20195;&#20154;&#65292;&#20294;&#37291;&#24107;&#30332;&#29694;&#65292;&#26377;&#20154;35&#27506;&#23601;&#24471;&#20102;&#32769;&#33457;&#30524;&#12290;&#30524;&#31185;&#37291;&#23416;&#26371;&#29702;&#20107;&#38263;&#26519;&#28004;&#35029;&#65306;&#12300;&#33256;&#24202;&#19978;&#29978;&#33267;&#26377;&#30340;&#24180;&#36629;&#20154;&#65292;&#21040;35&#27506;&#26377;&#26089;&#30332;&#24615;&#30340;&#32769;&#33457;&#30524;&#20986;&#29694;&#65292;&#36889;&#20123;&#32769;&#21270;&#29694;&#35937;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#38263;&#26399;&#29992;&#30524;&#36942;&#24230;&#36896;&#25104;&#12290;&#12301;<font color="#FF0000">(&#19981;&#27491;&#30906;&#65292;&#26159;&#32925;&#33247;&#21463;&#21040;&#20663;&#23475;&#65292;&#30524;&#30555;&#25165;&#26371;&#20986;&#29694;&#21839;&#38988;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#21487;&#21029;&#20197;&#28858;&#24180;&#32000;&#22823;&#25165;&#26371;&#24471;&#65292;&#30524;&#31185;&#37291;&#24107;&#30332;&#29694;&#65292;&#32769;&#33457;&#30524;&#24180;&#40801;&#24478;40&#21040;45&#27506;&#19979;&#25506;&#21040;35&#27506;&#65292;&#30333;&#20839;&#38556;&#20063;&#24478;50&#27506;&#19979;&#25506;&#21040;40&#27506;&#12290;&#28040;&#36027;&#32773;&#65306;&#12300;(&#35703;&#30524;)&#20445;&#20581;&#39135;&#21697;&#65292;&#25105;&#35201;&#24590;&#40636;&#25361;&#36984;&#27604;&#36611;&#22909;&#12290;&#12301;<font color="#FF0000">(&#35201;&#21507;&#20013;&#34277;&#20570;&#30340;&#26126;&#30446;&#22320;&#40643;&#20024;&#65292;&#23601;&#21487;&#20197;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#26989;&#32773;&#36879;&#38706;&#12300;&#39015;&#30446;&#30597;&#12301;&#20445;&#20581;&#21697;&#65292;&#37559;&#21806;&#25490;&#21517;&#34909;&#19978;&#31532;&#20108;&#65292;&#20677;&#27425;&#23459;&#31281;&#12300;&#20445;&#39592;&#12301;&#30340;&#33889;&#33796;&#31958;&#33018;&#65292;&#20294;&#24590;&#40636;&#21507;&#65311;&#26377;&#23416;&#21839;&#65281;&#34277;&#24107;&#35498;&#65292;&#39770;&#27833;&#12289;&#34253;&#33683;&#12289;&#37504;&#26447;&#31561;&#31929;&#21462;&#29289;&#65292;&#33021;&#20419;&#36914;&#30524;&#37096;&#34880;&#28082;&#24490;&#29872;&#65292;&#24120;&#32893;&#21040;&#30340;&#33865;&#40643;&#32032;&#65292;&#22823;&#22810;&#26159;&#24375;&#21270;&#35222;&#32178;&#33180;&#65292;&#36969;&#21512;&#40643;&#26001;&#37096;&#36864;&#21270;&#12289;&#28145;&#24230;&#36817;&#35222;&#65292;&#37329;&#30430;&#33457;&#21063;&#27963;&#21270;&#24863;&#20809;&#32048;&#32990;&#65292;&#38928;&#38450;&#32769;&#33457;&#30524;&#65292;&#19981;&#36942;&#20840;&#24471;&#36991;&#20809;&#65292;&#21542;&#21063;&#25239;&#27687;&#21270;&#25928;&#26524;&#22823;&#25187;&#20998;&#12290;&#34277;&#22941;&#24215;&#34277;&#24107;&#65306;&#12300;&#30524;&#30555;&#30340;&#20445;&#39178;(&#21697;)&#65292;&#23601;&#20687;&#21507;&#32173;&#20182;&#21629;&#19968;&#27171;&#12290;&#12301;<font color="#FF0000">(&#36889;&#35041;&#25152;&#35498;&#30340;&#12300;&#20445;&#39592;&#12301;&#30340;&#33889;&#33796;&#31958;&#33018;&#65292;&#26681;&#26412;&#23601;&#28961;&#25928;&#26044;&#20445;&#39592;&#65292;&#20854;&#20182;&#30340;&#22914;&#39770;&#27833;&#12289;&#34253;&#33683;&#12289;&#37504;&#26447;&#12289;&#37329;&#30430;&#33457;&#31561;&#31929;&#21462;&#29289;&#20063;&#28961;&#21161;&#26044;&#30524;&#30555;&#30340;&#20445;&#35703;&#65292;&#21315;&#33836;&#19981;&#35201;&#19978;&#30070;&#12290;)</font></p>
<p style="line-height: 150%">
&#27599;&#26376;&#33267;&#23569;&#33021;&#36067;&#20986;&#19978;&#30334;&#32592;&#65292;&#34277;&#23616;&#12289;&#34277;&#22941;&#24215;&#12289;&#30524;&#31185;&#12289;&#38651;&#35222;&#36092;&#29289;&#12289;&#30452;&#37559;&#20844;&#21496;&#65292;&#37117;&#20358;&#20998;&#19968;&#26479;&#32697;&#65292;&#25654;&#24066;&#22580;&#65292;&#21482;&#19981;&#36942;&#37291;&#24107;&#25552;&#37266;&#65292;&#27604;&#36215;&#26368;&#22810;&#19968;&#22825;&#21482;&#33021;&#21507;30&#27627;&#20811;&#65292;&#22825;&#28982;&#30340;&#26368;&#22909;&#65292;&#22810;&#21507;&#32005;&#34367;&#34068;&#12289;&#33760;&#33756;&#31561;&#21547;&#33865;&#40643;&#32032;&#30340;&#34092;&#33756;&#65292;&#25165;&#27794;&#36000;&#25812;&#65292;&#20063;&#26368;&#20581;&#24247;&#12290;<font color="#FF0000">(&#36889;&#20301;&#37291;&#24107;&#35498;&#30340;&#23565;&#65292;&#21482;&#26377;&#21507;&#22825;&#28982;&#39135;&#29289;&#20013;&#21547;&#30340;&#29151;&#39178;&#25104;&#20998;&#65292;&#25165;&#33021;&#34987;&#36523;&#39636;&#21560;&#25910;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21488;&#28771;&#20154;&#22240;&#28858;&#25919;&#24220;&#19981;&#26039;&#30340;&#23459;&#20659;&#35199;&#37291;&#34277;&#30340;&#22909;&#65292;&#25552;&#20513;&#35199;&#37291;&#23416;&#65292;&#25152;&#20197;&#27665;&#30526;&#37117;&#21463;&#21040;&#25919;&#24220;&#30340;&#24433;&#38911;&#65292;&#22240;&#32780;&#30456;&#20449;&#35199;&#37291;&#34277;&#65292;&#23567;&#21040;&#19968;&#20491;&#24863;&#20882;&#65292;&#22823;&#21040;&#29983;&#20491;&#37325;&#30149;&#65292;&#19968;&#24459;&#37117;&#21507;&#35199;&#34277;&#20358;&#35299;&#27770;&#33287;&#25511;&#21046;&#65292;&#32080;&#26524;&#26159;&#24863;&#20882;&#27794;&#22909;&#65292;&#37325;&#30149;&#26159;&#36234;&#37325;&#65292;&#36523;&#39636;&#22240;&#28858;&#38263;&#26399;&#21507;&#21040;&#35199;&#34277;&#30340;&#27602;&#32032;&#32780;&#32047;&#31309;&#22312;&#32925;&#33247;&#20043;&#20013;&#65292;&#32925;&#20027;&#30524;&#65292;&#19968;&#20294;&#32925;&#33247;&#21463;&#25613;&#65292;&#30524;&#30555;&#23601;&#21516;&#26178;&#21463;&#21040;&#24433;&#38911;&#65292;&#36889;&#25165;&#26159;&#30495;&#27491;&#30524;&#30555;&#26371;&#20986;&#29694;&#21839;&#38988;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35199;&#34277;&#24288;&#35069;&#36896;&#20986;&#20358;&#30340;&#21839;&#38988;&#65292;&#23621;&#28982;&#27512;&#32618;&#26044;&#24180;&#36629;&#20154;&#33258;&#24049;&#65292;&#28982;&#24460;&#32380;&#32396;&#20877;&#21033;&#29992;&#36889;&#20491;&#34249;&#21475;&#65292;&#22823;&#36067;&#36889;&#20123;&#28961;&#25928;&#21448;&#20663;&#23475;&#36523;&#39636;&#30340;&#25152;&#35586;&#20581;&#24247;&#39135;&#21697;&#32102;&#20154;&#20497;&#65292;&#30495;&#26159;&#21507;&#20154;&#22816;&#22816;&#65292;&#22750;&#21040;&#26997;&#40670;&#65292;&#35531;&#22823;&#23478;&#36960;&#38626;&#35199;&#34277;&#65292;&#36889;&#31278;&#30524;&#30555;&#21839;&#38988;&#23601;&#33258;&#28982;&#19981;&#26371;&#20877;&#20986;&#29694;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20170;&#24180;&#20843;&#26376;&#30340;&#33256;&#24202;&#36319;&#35386;&#65292;&#19968;&#20301;&#20358;&#33258;&#20234;&#21033;&#35582;&#24030;&#30340;&#20013;&#24180;&#23142;&#22899;&#65292;&#22240;&#28858;&#21507;&#35519;&#29702;&#26376;&#32147;&#30340;&#35199;&#34277;&#24460;&#38617;&#30446;&#22833;&#26126;&#20108;&#24180;&#65292;&#22312;&#19968;&#20491;&#36913;&#22235;&#20358;&#25214;&#25105;&#27835;&#30274;&#65292;&#30070;&#22825;&#25105;&#24171;&#22905;&#20570;&#19968;&#27425;&#37341;&#28792;&#65292;&#32102;&#33287;&#19968;&#20123;&#28165;&#32925;&#27963;&#34880;&#30340;&#28271;&#21137;&#65292;&#21516;&#26178;&#32102;&#22905;&#28450;&#21776;61&#34399;&#26126;&#30446;&#22320;&#40643;&#20024;&#21507;&#65292;&#28982;&#24460;&#31532;&#20108;&#22825;&#20877;&#20570;&#19968;&#27425;&#37341;&#28792;&#27835;&#30274;&#24460;&#65292;&#22905;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;&#32147;&#36942;&#19968;&#20491;&#36913;&#26411;&#24460;&#65292;&#36913;&#19968;&#19978;&#21320;&#19968;&#22823;&#26089;&#22905;&#20808;&#29983;&#23601;&#25171;&#38651;&#35441;&#21040;&#35386;&#25152;&#20358;&#21578;&#30693;&#65292;&#22905;&#30340;&#35222;&#21147;&#24674;&#24489;&#35377;&#22810;&#65292;&#29694;&#22312;&#24050;&#32147;&#21487;&#20197;&#30475;&#21040;&#20102;&#65292;&#36889;&#23601;&#26159;&#30452;&#25509;&#30340;&#35657;&#25818;&#65292;&#19981;&#20294;&#35657;&#26126;&#20102;&#26159;&#35199;&#34277;&#20663;&#23475;&#30524;&#30555;&#35222;&#21147;&#65292;&#21516;&#26178;&#20063;&#35657;&#26126;&#21482;&#26377;&#30495;&#27491;&#30340;&#20013;&#37291;&#21487;&#20197;&#27835;&#30274;&#30524;&#30555;&#30340;&#21839;&#38988;&#65292;&#22823;&#23478;&#35201;&#30456;&#20449;&#33021;&#27835;&#22909;&#30524;&#30555;&#22833;&#26126;&#37291;&#24107;&#30340;&#35441;&#65292;&#19981;&#35201;&#30456;&#20449;&#21482;&#26371;&#35069;&#36896;&#30524;&#30555;&#22833;&#21435;&#35222;&#21147;&#37291;&#24107;&#30340;&#35441;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;28&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/eye6.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="44221" endspan --></p>

</body>

</html>
