<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20605;&#39178;&#29983;&#29702;&#35542; &#32160;&#35910;&#27700;&#27835;&#30334;&#30149; &#22823;&#38520;&#40670;&#21517;&#39361;&#26021;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20605;&#39178;&#29983;&#29702;&#35542; &#32160;&#35910;&#27700;&#27835;&#30334;&#30149; &#22823;&#38520;&#40670;&#21517;&#39361;&#26021;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/30 02:23</q> <em>&#26519;&#20811;&#20523;&#65295;&#32156;&#21512;&#22577;&#23566;</em></p>
<p style="line-height: 150%">&#20013;&#22283;&#26178;&#22577;&#12304;&#26519;&#20811;&#20523;&#65295;&#32156;&#21512;&#22577;&#23566;&#12305;</p>
<p style="line-height: 150%">
&#36817;&#20358;&#22823;&#38520;&#31038;&#26371;&#27969;&#34892;&#12300;&#32160;&#35910;&#21487;&#27835;&#30334;&#30149;&#12289;&#21917;&#37240;&#22902;&#26371;&#38459;&#22622;&#34880;&#31649;&#12289;&#39640;&#34880;&#22739;&#21507;&#34277;&#26371;&#33126;&#20013;&#39080;&#12301;&#31561;&#27665;&#38291;&#39178;&#29983;&#20559;&#26041;&#35628;&#35542;&#65292;&#25818;&#21271;&#20140;&#12298;&#20140;&#33775;&#26178;&#22577;&#12299;&#22577;&#23566;&#65292;&#20013;&#22283;&#34907;&#29983;&#37096;&#24319;&#20843;&#26085;&#36992;&#38598;&#20845;&#20301;&#30693;&#21517;&#20013;&#35199;&#37291;&#23560;&#23478;&#22823;&#21205;&#20316;&#21484;&#38283;&#35352;&#32773;&#26371;&#65292;&#12300;&#40670;&#21517;&#12301;&#39361;&#26021;&#33879;&#21517;&#39178;&#29983;&#23560;&#23478;&#24373;&#24735;&#26412;&#30340;&#35542;&#40670;&#26159;&#12300;&#20605;&#39178;&#29983;&#29702;&#35542;&#12301;&#65292;&#32780;&#28246;&#21335;&#34907;&#35222;&#29105;&#38272;&#39178;&#29983;&#31680;&#30446;&#12300;&#30334;&#31185;&#20840;&#35498;&#12301;&#20063;&#20659;&#20986;&#22240;&#20839;&#23481;&#20855;&#39640;&#24230;&#29229;&#35696;&#65292;&#21363;&#23559;&#20572;&#25773;&#12290;&#12290;</p>
<p style="line-height: 150%">
&#22577;&#23566;&#25351;&#20986;&#65292;&#37341;&#23565;&#24373;&#24735;&#26412;&#33258;&#31281;&#26159;&#12300;&#34907;&#29983;&#37096;&#39318;&#25209;&#39640;&#32026;&#29151;&#39178;&#23560;&#23478;&#12301;&#36523;&#20221;&#65292;&#20013;&#22283;&#20581;&#24247;&#25945;&#32946;&#20013;&#24515;&#21103;&#20027;&#20219;&#38518;&#33538;&#33841;&#34920;&#31034;&#65292;&#32147;&#26597;&#38321;&#25216;&#34899;&#32887;&#31281;&#32771;&#35657;&#65292;&#20197;&#21450;&#20844;&#20849;&#29151;&#39178;&#24107;&#22283;&#23478;&#32887;&#26989;&#36039;&#26684;&#32771;&#35430;&#31561;&#20841;&#38917;&#32771;&#35430;&#65292;&#22343;&#28961;&#24373;&#24735;&#26412;&#30340;&#20491;&#20154;&#22577;&#32771;&#36039;&#26009;&#65292;&#12300;&#20854;&#39318;&#25209;&#39640;&#32026;&#29151;&#39178;&#23560;&#23478;&#65292;&#26159;&#19981;&#23660;&#23526;&#30340;&#65281;&#12301;</p>
<p style="line-height: 150%">&#23565;&#26044;&#24373;&#24735;&#26412;&#22312;&#32178;&#36335;&#19978;&#33287;&#26360;&#31821;&#35041;&#23459;&#20659;&#30340;&#39178;&#29983;&#29702;&#35542;&#65292;&#20687;&#26159;&#26368;&#33879;&#21517;&#30340;&#12300;&#27599;&#22825;&#19968;&#26020;&#32160;&#35910;&#29038;&#27700;&#21917;&#65292;&#33021;&#37291;&#27835;&#36817;&#35222;&#12289;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#12289;&#39640;&#34880;&#22739;&#65292;&#36996;&#33021;&#27835;&#33131;&#30244;&#12301;&#30340;&#35628;&#35542;&#65292;&#20013;&#22283;&#30142;&#30149;&#38928;&#38450;&#25511;&#21046;&#20013;&#24515;&#23560;&#23478;&#38515;&#26149;&#26126;&#39361;&#26021;&#25351;&#20986;&#65292;&#21507;&#35910;&#39006;&#26159;&#24456;&#22909;&#30340;&#65292;&#20294;&#26159;&#32160;&#35910;&#26159;&#19981;&#33021;&#27835;&#30149;&#30340;&#65292;&#35910;&#23376;&#30340;&#19968;&#20123;&#33203;&#39135;&#32406;&#32173;&#21644;&#25104;&#20998;&#23565;&#27231;&#39636;&#26159;&#26377;&#21033;&#30340;&#65292;&#12300;&#20294;&#26159;&#20063;&#19981;&#26159;&#37027;&#40636;&#31070;&#12301;&#12290;<font color="#FF0000">(&#30495;&#26159;&#35463;&#22823;&#30274;&#25928;&#65292;&#32160;&#35910;&#24517;&#28982;&#22240;&#27492;&#32780;&#27700;&#28466;&#33337;&#39640;&#12290;)</font></p>
<p style="line-height: 150%">
&#24373;&#24735;&#26412;&#21542;&#23450;&#12300;&#40573;&#25885;&#21462;&#37327;&#22826;&#22810;&#24341;&#30332;&#39640;&#34880;&#22739;&#12301;&#35498;&#27861;&#65292;&#24341;&#20358;&#23560;&#23478;&#30340;&#25787;&#20240;&#65292;&#22823;&#38520;&#23560;&#23478;&#35469;&#28858;&#65292;&#21507;&#22826;&#22810;&#40573;&#23481;&#26131;&#39640;&#34880;&#22739;&#65292;&#26159;&#20840;&#19990;&#30028;&#20844;&#35469;&#30340;&#65292;&#19988;&#32147;&#36942;&#22823;&#37327;&#23526;&#35657;&#30740;&#31350;&#65307;&#32780;&#27599;&#26085;&#19977;&#21315;&#27627;&#20811;&#35036;&#37411;&#21487;&#38477;&#34880;&#22739;&#30340;&#35542;&#40670;&#26356;&#28961;&#20381;&#25818;&#65292;&#20013;&#22283;&#29151;&#39178;&#23416;&#26371;&#29702;&#20107;&#38263;&#31243;&#32681;&#21191;&#34920;&#31034;&#65292;&#37411;&#22810;&#20102;&#26371;&#22312;&#33102;&#19978;&#27784;&#31309;&#65292;&#25613;&#23475;&#33102;&#30340;&#21151;&#33021;&#65292;&#20154;&#39636;&#19978;&#38480;&#26159;&#27599;&#26085;&#19968;&#21315;&#20116;&#30334;&#27627;&#20811;&#65292;&#22810;&#20102;&#26371;&#24341;&#30332;&#20195;&#35613;&#22833;&#35519;&#12290;<font color="#FF0000">(&#19978;&#38480;&#26159;&#27599;&#20154;&#27599;&#26085;&#19968;&#21315;&#20116;&#30334;&#27627;&#20811;&#37411;&#65292;&#20294;&#26159;&#22914;&#26524;&#36889;&#27171;&#21507;&#65292;&#29031;&#27171;&#26371;&#24471;&#21040;&#33102;&#32080;&#30707;&#30340;&#65292;&#23565;&#39592;&#38957;&#23436;&#20840;&#27794;&#26377;&#21161;&#30410;&#65292;&#21453;&#32780;&#26377;&#23475;&#12290;&#36889;&#20491;&#24373;&#24735;&#26412;&#23526;&#22312;&#26159;&#22312;&#23475;&#20154;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#22577;&#23566;&#35498;&#65292;&#34907;&#29983;&#37096;&#23560;&#23478;&#38500;&#20102;&#20197;&#25976;&#25818;&#21644;&#33256;&#24202;&#35430;&#39511;&#32080;&#26524;&#39361;&#26021;&#24373;&#24735;&#26412;&#30340;&#39178;&#29983;&#35542;&#40670;&#20043;&#22806;&#65292;&#26356;&#24375;&#35519;&#25351;&#20986;&#65292;&#37291;&#23416;&#35519;&#26597;&#30340;&#27171;&#26412;&#37327;&#33267;&#23569;&#35201;&#19977;&#21315;&#20154;&#20197;&#19978;&#65292;&#33509;&#26159;&#33287;&#30142;&#30149;&#30456;&#38364;&#32773;&#12289;&#35519;&#26597;&#27171;&#26412;&#37117;&#26159;&#23565;&#25976;&#33836;&#20154;&#36914;&#34892;&#20998;&#26512;&#65292;&#24373;&#24735;&#26412;&#23459;&#31281;&#30340;&#12300;&#24190;&#21313;&#20154;&#12289;&#24190;&#30334;&#20154;&#30340;&#27171;&#26412;&#35519;&#26597;&#12301;&#35498;&#27861;&#65292;&#38515;&#26149;&#26126;&#25351;&#20986;&#65306;&#12300;&#26159;&#38750;&#24120;&#24369;&#30340;&#65292;&#29978;&#33267;&#21487;&#20197;&#24573;&#30053;&#19981;&#35336;&#65281;&#12301;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#22823;&#38520;&#36889;&#20123;&#23665;&#23528;&#29256;&#30340;&#20551;&#29151;&#39178;&#24107;&#20043;&#39006;&#23526;&#22312;&#26159;&#22826;&#22810;&#20102;&#65292;&#25105;&#27599;&#21040;&#19968;&#34389;&#21435;&#26053;&#36938;&#26178;&#65292;&#26202;&#19978;&#30475;&#30070;&#22320;&#30340;&#38651;&#35222;&#65292;&#23601;&#21487;&#20197;&#30332;&#29694;&#35377;&#22810;&#19981;&#23526;&#24291;&#21578;&#65292;&#25105;&#23526;&#22312;&#24456;&#35435;&#30064;&#65292;&#28858;&#20309;&#27794;&#26377;&#34987;&#21462;&#32224;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#32769;&#30334;&#22995;&#26159;&#28961;&#36764;&#30340;&#65292;&#25152;&#20197;&#24517;&#38920;&#26377;&#20154;&#20986;&#38754;&#20358;&#39361;&#26021;&#36889;&#20123;&#35628;&#35542;&#65292;&#25765;&#20098;&#36820;&#27491;&#26159;&#32085;&#23565;&#24517;&#35201;&#30340;&#12290;</font></p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;30&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/fake4.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36783" endspan --></p>
<p align="left"></p>

</body>

</html>
