<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20013;&#20849;&#34907;&#29983;&#37096;&#25209;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20013;&#20849;&#34907;&#29983;&#37096;&#25209;&#65306;&#24373;&#24735;&#26412;&#39178;&#29983;&#34899;&#12300;&#39449;&#20154;&#30340;&#12301;</b></p>
<p style="line-height: 150%">
&#20013;&#20849;&#34907;&#29983;&#37096;&#33287;&#36817;&#20358;&#22312;&#22823;&#38520;&#38651;&#35222;&#31680;&#30446;&#26292;&#32005;&#30340;&#22823;&#38520;&#12300;&#39178;&#29983;&#23560;&#23478;&#12301;&#24373;&#24735;&#26412;&#38283;&#25136;&#12290;&#34907;&#29983;&#37096;&#26032;&#32862;&#23459;&#20659;&#20013;&#24515;&#21103;&#20027;&#20219;&#38518;&#33538;&#33841;&#30770;&#36703;&#24373;&#24735;&#26412;&#65292;&#25351;&#20182;&#26681;&#26412;&#19981;&#26159;&#34907;&#29983;&#37096;&#30340;&#39640;&#32026;&#29151;&#39178;&#24107;&#65292;&#20182;&#30340;&#39178;&#29983;&#30274;&#27861;&#23436;&#20840;&#26159;&#39449;&#20154;&#30340;&#12290; 
</p>
<p style="line-height: 150%">
&#20170;&#24180;&#22235;&#21313;&#19971;&#27506;&#30340;&#24373;&#24735;&#26412;&#19977;&#24180;&#21069;&#38358;&#20986;&#21517;&#34399;&#65292;&#38568;&#33879;&#38651;&#35222;&#21488;&#12289;&#22577;&#32025;&#12289;&#38620;&#35468;&#30340;&#22577;&#23566;&#65292;&#36817;&#20358;&#26356;&#34987;&#20154;&#31281;&#28858;&#25945;&#25480;&#12289;&#31070;&#37291;&#65292;&#20140;&#22478;&#26368;&#36020;&#20013;&#37291;&#12290;&#20182;&#30340;&#20108;&#21315;&#20803;&#20154;&#27665;&#24163;&#65288;&#32004;&#19968;&#33836;&#21488;&#24163;&#65289;&#30340;&#12300;&#35566;&#35426;&#34399;&#12301;&#24050;&#25499;&#21040;&#26126;&#24180;&#65292;&#20116;&#30334;&#20803;&#30340;&#26222;&#36890;&#34399;&#26356;&#35201;&#25499;&#21040;&#20108;&#9675;&#19968;&#20108;&#24180;&#25165;&#30475;&#24471;&#21040;&#12290;&#20294;&#27665;&#30526;&#20063;&#21487;&#19968;&#27425;&#36092;&#36023;&#20108;&#33836;&#20803;&#20154;&#27665;&#24163;&#30340;&#39640;&#32026;&#26371;&#21729;&#21345;&#65292;&#21443;&#21152;&#24247;&#24489;&#29151;&#65292;&#38568;&#26178;&#21487;&#33287;&#24373;&#24735;&#26412;&#38754;&#23565;&#38754;&#20132;&#27969;&#12290; 
</p>
<p style="line-height: 150%">
&#24373;&#24735;&#26412;&#33258;&#31281;&#20845;&#27506;&#38568;&#29238;&#23416;&#37291;&#65292;&#22235;&#20195;&#20013;&#37291;&#19990;&#23478;&#65292;&#33258;&#24049;&#25720;&#32034;&#21109;&#36896;&#20986;&#36889;&#22871;&#39135;&#30274;&#39636;&#31995;&#65292;&#23660;&#26044;&#33258;&#23416;&#25104;&#25165;&#12290;&#20182;&#32882;&#31281;&#29992;&#33258;&#24049;&#30340;&#39135;&#30274;&#27861;&#27835;&#30290;&#31958;&#23615;&#30149;&#12289;&#39640;&#34880;&#22739;&#12289;&#24515;&#33247;&#30149;&#29978;&#33267;&#32005;&#26001;&#24615;&#29436;&#30241;&#31561;&#30097;&#38627;&#38620;&#30151;&#12290;<font color="#FF0000">(&#30495;&#26159;&#26371;&#21561;&#29275;&#65292;&#36889;&#23601;&#26159;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#23560;&#23478;&#12290;) 
</font></p>
<p style="line-height: 150%">
&#24373;&#24735;&#26412;&#12300;&#28779;&#12301;&#36215;&#20358;&#30340;&#26178;&#38291;&#26159;&#20170;&#24180;&#20108;&#26376;&#21021;&#65292;&#28246;&#21335;&#34907;&#35222;&#22312;&#12300;&#30334;&#31185;&#20840;&#35498;&#12301;&#35611;&#24231;&#19978;&#38520;&#32396;&#36992;&#35531;&#24373;&#24735;&#26412;&#19978;&#31680;&#30446;&#65292;&#22235;&#26376;&#38291;&#20182;&#30340;&#21517;&#23383;&#32005;&#36941;&#20840;&#22823;&#38520;&#12290;&#20182;&#32882;&#31281;&#65292;&#20182;&#26159;&#19968;&#20061;&#20843;&#19968;&#24180;&#21271;&#20140;&#37291;&#31185;&#22823;&#23416;&#33256;&#24202;&#37291;&#23416;&#31995;&#65307;&#20108;&#9675;&#9675;&#9675;&#24180;&#21271;&#20140;&#24107;&#31684;&#22823;&#23416;&#20013;&#37291;&#34277;&#23560;&#26989;&#65307;&#20108;&#9675;&#9675;&#22235;&#24180;&#29554;&#34907;&#29983;&#37096;&#39640;&#32026;&#29151;&#39178;&#24107;&#36039;&#26684;&#12290; 
</p>
<p style="line-height: 150%">
&#19981;&#36942;&#65292;&#20182;&#30340;&#36523;&#20998;&#34987;&#36386;&#29190;&#65292;&#37168;&#23621;&#31281;&#20182;&#21407;&#26159;&#21271;&#20140;&#31532;&#19977;&#37341;&#32340;&#24288;&#30340;&#24037;&#20154;&#65292;&#19968;&#20061;&#20061;&#19971;&#24180;&#19979;&#23831;&#24460;&#22039;&#35430;&#36942;&#24456;&#22810;&#24037;&#20316;&#65292;&#36067;&#36942;&#20445;&#20581;&#21697;&#12289;&#30475;&#25163;&#30456;&#27835;&#30149;&#65292;&#24460;&#20358;&#25622;&#36523;&#19968;&#35722;&#31455;&#25104;&#28858;&#12300;&#20013;&#37291;&#23560;&#23478;&#12301;&#12290;<font color="#FF0000">(&#21488;&#28771;&#20063;&#26377;&#20154;&#21033;&#29992;&#20013;&#37291;&#23560;&#23478;&#36889;&#31278;&#36523;&#20998;&#22312;&#31532;&#22235;&#21488;&#20013;&#35527;&#39178;&#29983;&#12290;) 
</font></p>
<p style="line-height: 150%">
&#20013;&#20849;&#34907;&#29983;&#37096;&#29305;&#22320;&#33289;&#34892;&#35352;&#32773;&#26371;&#65292;&#25581;&#30332;&#24373;&#24735;&#26412;&#30340;&#36523;&#20998;&#12290;&#34907;&#29983;&#37096;&#26032;&#32862;&#23459;&#20659;&#20013;&#24515;&#21103;&#20027;&#20219;&#38518;&#33538;&#33841;&#25351;&#20986;&#65292;&#34907;&#29983;&#37096;&#22312;&#29151;&#39178;&#26041;&#38754;&#26377;&#20841;&#31278;&#32771;&#35430;&#65292;&#19968;&#26159;&#25216;&#34899;&#32887;&#31281;&#32771;&#35430;&#65292;&#19968;&#26159;&#20844;&#20849;&#29151;&#39178;&#24107;&#30340;&#22283;&#23478;&#32887;&#26989;&#36039;&#26684;&#32771;&#35430;&#65292;&#20294;&#24373;&#24735;&#26412;&#20841;&#32773;&#37117;&#19981;&#26159;&#12290;&#21478;&#22806;&#65292;&#21271;&#20140;&#37291;&#31185;&#22823;&#23416;&#26657;&#26041;&#20063;&#21542;&#35469;&#26377;&#24373;&#24735;&#26412;&#36889;&#21517;&#23416;&#29983;&#12290; 
</p>
<p style="line-height: 150%">&#38754;&#23565;&#25351;&#25511;&#65292;&#24373;&#24735;&#26412;&#34920;&#31034;&#65292;&#20182;&#30340;&#30456;&#38364;&#35657;&#20214;&#22312;&#25644;&#23478;&#20013;&#36986;&#22833;&#65292;&#29694;&#27491;&#22312;&#35036;&#36774;&#30456;&#38364;&#23416;&#27511;&#35657;&#20214;&#12290; </p>
<p style="line-height: 150%">&#24373;&#24735;&#26412;&#26085;&#21069;&#23459;&#31281;&#65292;&#20182;&#25552;&#20513;&#30340;&#39135;&#30274;&#39178;&#29983;&#28858;&#20013;&#22283;&#30465;&#20102;&#19968;&#20740;&#20154;&#27665;&#24163;&#34277;&#36027;&#65292;&#20063;&#36973;&#21040;&#34907;&#29983;&#37096;&#23560;&#23478;&#39361;&#26021;&#12290; </p>
<p style="line-height: 150%">
&#22823;&#38520;&#23186;&#39636;&#35469;&#28858;&#65292;&#12300;&#24373;&#24735;&#26412;&#29694;&#35937;&#12301;&#23448;&#26041;&#20063;&#25033;&#25812;&#36000;&#19968;&#23450;&#30340;&#36012;&#20219;&#65292;&#35201;&#36991;&#20813;&#20170;&#24460;&#12300;&#24373;&#24735;&#26412;&#12289;&#29579;&#24735;&#26412;&#12289;&#26446;&#24735;&#26412;&#12301;&#32380;&#32396;&#39449;&#65292;&#25919;&#24220;&#33287;&#23560;&#23478;&#25033;&#31449;&#20986;&#20358;&#22810;&#23459;&#23566;&#12290;<font color="#FF0000">(&#23565;&#65292;&#36889;&#31278;&#35498;&#27861;&#38750;&#24120;&#27491;&#30906;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#19968;&#29983;&#23565;&#26044;&#37291;&#23416;&#19968;&#30452;&#25265;&#33879;&#19968;&#20491;&#21069;&#25552;&#65292;&#23601;&#26159;&#20219;&#20309;&#19968;&#20301;&#24037;&#20316;&#26044;&#26377;&#38364;&#20581;&#24247;&#37291;&#30274;&#26041;&#38754;&#30340;&#20154;&#22763;&#65292;&#37117;&#24517;&#38920;&#36981;&#23432;&#19968;&#20491;&#21407;&#21063;&#65292;&#23601;&#26159;&#35201;&#23565;&#27665;&#30526;&#35498;&#23565;&#30340;&#37291;&#23416;&#65292;&#37679;&#35492;&#30340;&#37291;&#23416;&#35264;&#24565;&#23601;&#24517;&#38920;&#34987;&#20462;&#27491;&#12289;&#34987;&#21076;&#38500;&#65292;&#21482;&#35201;&#22823;&#23478;&#37117;&#26377;&#27491;&#30906;&#30340;&#37291;&#23416;&#35264;&#24565;&#65292;&#33258;&#28982;&#23601;&#26371;&#25214;&#21040;&#20581;&#24247;&#65292;&#30456;&#23565;&#30340;&#27515;&#26044;&#30142;&#30149;&#30340;&#20154;&#20063;&#26371;&#28187;&#23569;&#65292;&#36889;&#20301;&#24373;&#24735;&#26412;&#23601;&#26159;&#21033;&#29992;---&#20013;&#37291;&#23560;&#23478;---&#30340;&#21517;&#31281;&#65292;&#20358;&#25552;&#39640;&#33258;&#24049;&#30340;&#36523;&#20729;&#65292;&#20854;&#32972;&#24460;&#30340;&#30495;&#23526;&#30446;&#30340;&#23601;&#26159;&#24819;&#36067;&#20123;&#20581;&#24247;&#39135;&#21697;&#33287;&#21508;&#31278;&#32173;&#20182;&#21629;&#32102;&#27665;&#30526;&#65292;&#20182;&#36899;&#37411;&#29255;&#36319;&#32173;&#20182;&#21629;&#26371;&#23475;&#20154;&#29983;&#30149;&#37117;&#19981;&#30693;&#36947;&#65292;&#36996;&#21040;&#34389;&#22312;&#38651;&#35222;&#19978;&#23459;&#25562;&#36889;&#20123;&#37679;&#35492;&#30340;&#37291;&#23416;&#35264;&#24565;&#65292;&#23526;&#22312;&#26159;&#35201;&#19981;&#24471;&#30340;&#34892;&#28858;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#24517;&#38920;&#23559;&#20182;&#25552;&#20986;&#20358;&#20570;&#20462;&#27491;&#65292;&#24076;&#26395;&#27665;&#30526;&#19981;&#35201;&#32380;&#32396;&#30456;&#20449;&#20182;&#35498;&#30340;&#35441;&#65292;&#20197;&#20813;&#19978;&#30070;&#12290;&#27604;&#26041;&#35498;&#20182;&#25552;&#20986;&#30340;&#32160;&#35910;&#33287;&#29976;&#33609;&#29038;&#28271;&#21917;&#65292;&#32160;&#35910;&#26159;&#23660;&#26044;&#23506;&#28092;&#30340;&#39135;&#21697;&#65292;&#21507;&#22810;&#20102;&#23565;&#26412;&#20358;&#23601;&#23660;&#26044;&#23506;&#28092;&#30340;&#36523;&#39636;&#26356;&#19981;&#21033;&#65292;&#35377;&#22810;&#34092;&#26524;&#26159;&#38656;&#35201;&#29038;&#29087;&#24460;&#25165;&#23565;&#36523;&#39636;&#26377;&#30410;&#65292;&#20006;&#19981;&#26159;&#29983;&#39135;&#26368;&#22909;&#65292;&#27492;&#20154;&#35498;&#27861;&#35576;&#22810;&#35492;&#35628;&#65292;&#35531;&#27665;&#30526;&#19981;&#35201;&#20877;&#32893;&#20182;&#30340;&#35441;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#21488;&#28771;&#30340;&#31532;&#22235;&#21488;&#20013;&#20063;&#26377;&#35377;&#22810;&#20154;&#22763;&#65292;&#20006;&#38750;&#37291;&#23416;&#30028;&#20154;&#22763;&#65292;&#20294;&#26159;&#20063;&#20351;&#29992;&#20013;&#37291;&#23560;&#23478;&#30340;&#21517;&#31281;&#65292;&#20358;&#26367;&#25152;&#35201;&#36009;&#36067;&#30340;&#20581;&#24247;&#39135;&#21697;&#20570;&#24291;&#21578;&#65292;&#36889;&#20123;&#37117;&#26159;&#19981;&#27491;&#30906;&#30340;&#20316;&#27861;&#65292;&#35531;&#19981;&#35201;&#32380;&#32396;&#20877;&#20570;&#19979;&#21435;&#65292;&#23565;&#27665;&#30526;&#27794;&#26377;&#30410;&#30340;&#20107;&#65292;&#23601;&#19981;&#25033;&#35442;&#20570;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;30&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/fake2.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36767" endspan --></p>

</body>

</html>
