<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22823;&#38520;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#23416;&#35498;&#33287;&#26360;&#31821;</title>
</head>

<body>

<p align="center"><b><font size="3">&#22823;&#38520;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#23416;&#35498;&#33287;&#26360;&#31821;</font></b></p>
<p align="center"><b>&#28961;&#27861;&#36991;&#20813;&#30340;&#25765;&#20098;&#36820;&#27491;&#30340;&#24037;&#20316;</b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#19978;&#36913;&#26085;&#25105;&#21069;&#24448;&#21271;&#20140;&#36774;&#20107;&#65292;&#25105;&#30340;&#23416;&#29983;&#21578;&#30693;&#25105;&#65292;&#19968;&#20301;&#21517;&#21483;&#29579;&#27491;&#40845;&#30340;&#20154;&#65292;&#21083;&#21083;&#25165;&#22240;&#28858;&#21520;&#34880;&#36942;&#22810;&#32780;&#36942;&#19990;&#65292;&#24471;&#24180;46&#27506;&#65292;&#27492;&#20154;&#20006;&#38750;&#20013;&#37291;&#20986;&#36523;&#65292;&#20063;&#27794;&#26377;&#27491;&#24335;&#33256;&#24202;&#32147;&#39511;&#65292;&#26356;&#19981;&#26159;&#27491;&#24335;&#30340;&#20013;&#37291;&#24107;&#65292;&#28982;&#32780;&#27492;&#20154;&#21371;&#22312;&#25945;&#25480;&#20013;&#37291;&#23416;&#65292;&#20006;&#19988;&#19968;&#30452;&#20197;&#32147;&#26041;&#23478;&#33258;&#23621;&#65292;&#21033;&#29992;&#20854;&#33021;&#35328;&#21892;&#36947;&#30340;&#21475;&#25165;&#65292;&#33258;&#20197;&#28858;&#26159;&#30340;&#20358;&#26367;&#27665;&#30526;&#35611;&#36848;&#40643;&#24093;&#20839;&#32147;&#65292;&#29694;&#22312;&#22240;&#28858;&#33258;&#26381;&#35377;&#22810;&#29105;&#24615;&#30340;&#20013;&#34277;&#65292;&#22914;&#20094;&#34193;&#12289;&#38468;&#23376;&#31561;&#65292;&#32066;&#26044;&#22240;&#28858;&#26381;&#29992;&#36942;&#37327;&#32780;&#33258;&#21462;&#20854;&#24460;&#26524;&#65292;&#25152;&#35586;&#20154;&#20043;&#23559;&#27515;&#65292;&#20854;&#35328;&#20063;&#21892;&#12290;&#25105;&#25964;&#20329;&#35032;&#27803;&#28982;&#32769;&#20013;&#37291;&#65292;&#20182;&#20063;&#19968;&#27171;&#26044;&#20170;&#24180;&#30340;&#20116;&#26376;&#19977;&#26085;&#36942;&#19990;&#65292;&#20294;&#26159;&#25105;&#35469;&#28858;&#20182;&#23559;&#30041;&#33459;&#30334;&#19990;&#65292;&#22240;&#28858;&#20182;&#22312;&#36942;&#19990;&#21069;&#23531;&#19979;&#20102;&#30495;&#24515;&#35441;&#65292;&#30452;&#35328;&#28331;&#30149;&#34389;&#26041;&#30340;&#28961;&#25928;&#33287;&#35199;&#37291;&#34277;&#30340;&#28961;&#21147;&#65292;&#30452;&#38515;&#21482;&#26377;&#32147;&#26041;&#25165;&#26159;&#30495;&#27491;&#30340;&#37291;&#23416;&#65292;&#20854;&#25152;&#35328;&#30340;&#30707;&#23460;&#23494;&#37636;&#65292;&#23601;&#26159;&#32147;&#26041;&#23478;&#38515;&#22763;&#37944;&#30340;&#33879;&#20316;&#65292;&#38515;&#22763;&#37944;&#21448;&#26159;&#28165;&#20195;&#20448;&#37291;&#20613;&#38738;&#20027;&#30340;&#23416;&#29983;&#20043;&#19968;&#65292;&#29694;&#22312;&#30340;&#30343;&#24093;&#22806;&#32147;&#23601;&#26159;&#24478;&#36889;&#35041;&#27969;&#20659;&#20986;&#20358;&#30340;&#65292;&#20063;&#22810;&#34407;&#26377;&#20613;&#38738;&#20027;&#65292;&#20170;&#22825;&#25105;&#20497;&#25165;&#26377;&#27231;&#26371;&#30475;&#21040;&#30495;&#27491;&#30340;&#30343;&#24093;&#22806;&#32147;&#12290;&#32780;&#36889;&#20301;&#38750;&#37291;&#24107;&#20986;&#36523;&#30340;&#29579;&#27491;&#40845;&#65292;&#24517;&#23559;&#36986;&#33261;&#33836;&#24180;&#65292;&#22240;&#28858;&#20182;&#35492;&#23566;&#20102;&#35377;&#22810;&#24819;&#23416;&#22909;&#20013;&#37291;&#30340;&#20154;&#22763;&#65292;&#32829;&#35492;&#21040;&#35377;&#22810;&#33688;&#33688;&#23416;&#23376;&#30340;&#26178;&#38291;&#65292;&#36889;&#31278;&#26368;&#35201;&#19981;&#24471;&#30340;&#34892;&#28858;&#65292;&#23601;&#26159;&#28858;&#24107;&#36947;&#20043;&#24677;&#12290;</p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#29579;&#27491;&#40845;&#27492;&#20154;&#27835;&#30149;&#26178;&#65292;&#28961;&#35542;&#26159;&#36935;&#21040;&#20160;&#40636;&#30151;&#29376;&#65292;&#37117;&#21916;&#27489;&#20351;&#29992;&#33583;&#33491;&#22235;&#36870;&#28271;&#25110;&#26159;&#30070;&#27512;&#22235;&#36870;&#28271;&#65292;&#32147;&#26041;&#34987;&#36889;&#31278;&#20154;&#25343;&#20358;&#20098;&#29992;&#65292;&#19981;&#20294;&#23565;&#30149;&#20154;&#28961;&#30410;&#65292;&#21453;&#32780;&#26371;&#35492;&#23566;&#23416;&#29983;&#65292;&#35731;&#23416;&#29983;&#20197;&#28858;&#32147;&#26041;&#23601;&#26159;&#22914;&#27492;&#65292;&#29694;&#22312;&#20182;&#33258;&#24049;&#22240;&#28858;&#20098;&#21507;&#37325;&#21137;&#29105;&#24615;&#30340;&#34277;&#65292;&#32080;&#26524;&#21646;&#30001;&#33258;&#21462;&#23566;&#33268;&#33258;&#24049;&#21520;&#34880;&#32780;&#20129;&#65292;&#30495;&#26159;&#19968;&#20491;&#19981;&#25026;&#32147;&#26041;&#30340;&#20154;&#22312;&#36939;&#29992;&#32147;&#26041;&#65292;&#19981;&#25026;&#20839;&#32147;&#30340;&#20154;&#22312;&#25945;&#20839;&#32147;&#65292;&#29992;&#20094;&#34193;&#26178;&#37117;&#20197;&#22823;&#21137;&#37327;&#28858;&#20027;&#65292;&#21205;&#21063;</span><span lang="EN-US">30</span><span style="font-family: PMingLiU">&#12289;</span><span lang="EN-US">40</span><span style="font-family: PMingLiU">&#20811;&#30340;&#24040;&#37327;&#65292;&#30495;&#26159;&#35201;&#19981;&#24471;&#30340;&#20316;&#27861;&#65292;&#36889;&#31278;&#37679;&#35492;&#30340;&#34389;&#26041;&#26041;&#24335;&#65292;&#32085;&#23565;&#19981;&#26159;&#27491;&#32113;&#32147;&#26041;&#23478;&#30340;&#34389;&#26041;&#65292;&#21482;&#26159;&#20182;&#20491;&#20154;&#30340;&#24819;&#27861;&#65292;&#24076;&#26395;&#30475;&#36942;&#20182;&#25945;&#23416;&#24118;&#30340;&#23416;&#29983;&#20497;&#65292;&#19981;&#35201;&#34987;&#20182;&#30340;&#37679;&#35492;&#35264;&#24565;&#25152;&#35492;&#23566;&#12290;&#25105;&#36996;&#35352;&#24471;&#30070;&#24180;&#25105;&#22312;&#25945;&#20154;&#32000;&#26178;&#65292;&#19968;&#20301;&#21516;&#36947;&#20197;&#24050;&#32147;&#21462;&#24471;&#29579;&#27491;&#40845;&#30340;&#20839;&#32147;CD&#28858;&#27054;&#65292;&#21521;&#25105;&#35463;&#32768;&#20182;&#21363;&#23559;&#21435;&#38321;&#35712;&#65292;&#22909;&#20687;&#35201;&#36319;&#25105;&#35498;&#65292;&#29579;&#27491;&#40845;&#35611;&#35299;&#30340;&#25165;&#26159;&#23565;&#30340;&#65292;&#20182;&#24819;&#21033;&#29992;&#29579;&#27491;&#40845;&#20358;&#25513;&#39166;&#20182;&#30340;&#19981;&#22914;&#25105;&#65292;&#20197;&#36889;&#31278;&#24524;&#22930;&#20043;&#24515;&#20358;&#30740;&#31350;&#20013;&#37291;&#65292;&#26159;&#26368;&#19981;&#21487;&#21462;&#30340;&#65292;&#20182;&#36996;&#21521;&#21516;&#23416;&#23637;&#31034;&#29579;&#27491;&#40845;&#30340;CD&#65292;&#24819;&#35201;&#25296;&#24398;&#26411;&#35282;&#30340;&#20358;&#35498;&#25105;&#26159;&#37679;&#30340;&#65292;&#21482;&#26377;&#20182;&#25165;&#26159;&#23565;&#30340;&#65292;&#36889;&#31278;&#20316;&#27861;&#32085;&#38750;&#27491;&#36947;&#20154;&#22763;&#30340;&#20570;&#27861;&#65292;&#23526;&#19981;&#21487;&#21462;&#65292;&#29694;&#22312;&#29579;&#27491;&#40845;&#30340;&#27515;&#65292;&#27491;&#22909;&#36275;&#20197;&#35657;&#26126;&#20182;&#26159;&#37679;&#30340;&#65292;&#35531;&#30070;&#24180;&#21463;&#21040;&#20182;&#24433;&#38911;&#30340;&#20154;&#32000;&#21516;&#23416;&#65292;&#30475;&#28165;&#26970;&#36889;&#20491;&#20107;&#23526;&#12290;&#30070;&#24180;&#25105;&#19981;&#24819;&#22810;&#35611;&#65292;&#22240;&#28858;&#32769;&#24107;&#30070;&#26178;&#24537;&#26044;&#25945;&#23416;&#65292;&#32780;&#19988;&#32769;&#24107;&#35469;&#28858;&#24107;&#24466;&#26377;&#24107;&#24466;&#30340;&#32227;&#20998;&#65292;&#19981;&#21487;&#24375;&#27714;&#65292;&#22914;&#26524;&#38568;&#20415;&#19968;&#20491;&#20154;&#20358;&#20171;&#20837;&#65292;&#24107;&#24466;&#38291;&#30340;&#38364;&#20418;&#23601;&#31435;&#21051;&#21463;&#21040;&#24433;&#38911;&#65292;&#36889;&#31278;&#23416;&#29983;&#20063;&#19981;&#24517;&#20102;&#65292;&#23559;&#20358;&#20063;&#24517;&#28982;&#26159;&#32769;&#24107;&#30340;&#36000;&#25812;&#65292;&#23565;&#32147;&#26041;&#30340;&#30332;&#25562;&#24517;&#28982;&#27627;&#28961;&#21161;&#30410;&#12290;&#27491;&#36947;&#35201;&#30332;&#25562;&#26178;&#65292;&#24517;&#26377;&#22934;&#39764;&#39740;&#24618;&#26371;&#29694;&#36523;&#20358;&#38459;&#31001;&#27491;&#36947;&#30340;&#30332;&#25562;&#12290;</span></p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">
&#36889;&#27425;&#25105;&#21040;&#20102;&#21271;&#20140;&#25165;&#30495;&#27491;&#20102;&#35299;&#21040;&#26377;&#20123;&#20154;&#21033;&#29992;&#20013;&#37291;&#23560;&#23478;&#25110;&#26159;&#39178;&#29983;&#23560;&#23478;&#20043;&#39006;&#30340;&#21517;&#31281;&#65292;&#20358;&#35463;&#32768;&#33258;&#24049;&#65292;&#20687;&#29579;&#27491;&#40845;&#20043;&#27969;&#30340;&#24456;&#22810;&#65292;&#25152;&#20197;&#25105;&#24517;&#38920;&#20986;&#38754;&#26367;&#22823;&#23478;&#20570;&#20986;&#20462;&#27491;&#65292;&#21542;&#21063;&#36889;&#20123;&#20154;&#24517;&#23559;&#35492;&#23566;&#35377;&#22810;&#33688;&#33688;&#23416;&#23376;&#20497;&#65292;&#22312;&#23416;&#32722;&#27491;&#32113;&#30340;&#20013;&#37291;&#36335;&#19978;&#65292;&#34987;&#36889;&#20123;&#23665;&#23528;&#29256;&#30340;&#38750;&#20013;&#37291;&#20154;&#22763;&#65292;&#35492;&#23566;&#21040;&#27495;&#36884;&#19978;&#65292;&#32066;&#36523;&#28010;&#36027;&#35377;&#22810;&#23542;&#36020;&#30340;&#26178;&#38291;&#22312;&#37679;&#35492;&#30340;&#20013;&#37291;&#35264;&#24565;&#19978;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font color="#FF0000">
<b>&#36889;&#20123;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#26360;&#31821;&#24050;&#32147;&#27710;&#28651;&#25104;&#28797;&#65292;&#22914;&#26524;&#25105;&#19981;&#21450;&#26178;&#23559;&#20043;&#20462;&#27491;&#22238;&#20358;&#65292;&#37027;&#22909;&#19981;&#23481;&#26131;&#34987;&#25105;&#25391;&#33288;&#30340;&#27491;&#32113;&#20013;&#37291;&#23416;&#65292;&#24517;&#23559;&#38754;&#33256;&#32972;&#19978;&#24801;&#21517;&#30340;&#24460;&#26524;&#65292;&#28858;&#20102;&#27491;&#26412;&#28165;&#28304;&#65292;&#19981;&#35731;&#36889;&#20123;&#21487;&#24801;&#30340;&#23665;&#23528;&#29256;&#20013;&#37291;&#23416;&#32380;&#32396;&#27243;&#34892;&#19979;&#21435;&#65292;&#25105;&#32681;&#19981;&#23481;&#36781;&#30340;&#24517;&#38920;&#35201;&#26367;&#27665;&#30526;&#20570;&#20986;&#27491;&#30906;&#30340;&#25209;&#21028;&#65292;&#25578;&#20986;&#36889;&#20123;&#22750;&#20221;&#23376;&#20358;&#12290;</b></font></p>
<p align="left" style="line-height: 150%"><font color="#FF0000">
</font>
&#25105;&#22810;&#24180;&#20197;&#20358;&#38754;&#23565;&#30149;&#20154;&#30340;&#33256;&#24202;&#21151;&#21147;&#22914;&#20309;&#65292;&#24050;&#32147;&#26377;&#19978;&#30334;&#20301;&#21516;&#23416;&#30340;&#35242;&#30524;&#30446;&#30585;&#65292;&#29694;&#22312;&#36889;&#20491;&#25391;&#33288;&#27491;&#32113;&#20013;&#37291;&#30340;&#39080;&#28526;&#22240;&#25105;&#32780;&#36215;&#65292;&#25152;&#20197;&#25105;&#26377;&#24517;&#35201;&#26367;&#27665;&#30526;&#25226;&#38364;&#65292;&#20961;&#26159;&#20511;&#29992;&#20013;&#37291;&#23416;&#30340;&#21517;&#31281;&#20358;&#21521;&#27665;&#30526;&#23526;&#34892;&#35408;&#39449;&#20043;&#23526;&#30340;&#24801;&#20154;&#65292;&#25105;&#12583;&#23450;&#26371;&#25235;&#20986;&#20358;&#35731;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20197;&#20813;&#27665;&#30526;&#19978;&#30070;&#65292;&#29694;&#22312;&#22312;&#21488;&#28771;&#36996;&#27794;&#26377;&#30332;&#29694;&#65292;&#22823;&#38520;&#20986;&#29694;&#24456;&#22810;&#36889;&#31278;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#23416;&#35498;&#65292;&#23526;&#22312;&#24801;&#21155;&#36879;&#38914;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#22823;&#38520;&#27665;&#30526;&#21482;&#35201;&#30332;&#29694;&#20219;&#20309;&#20154;&#25171;&#33879;&#20013;&#37291;&#23560;&#23478;&#25110;&#26159;&#39178;&#29983;&#23560;&#23478;&#32773;&#65292;&#22312;&#36009;&#21806;&#21155;&#36074;&#20013;&#34277;&#25110;&#26159;&#21508;&#31278;&#29151;&#39178;&#21137;&#65292;&#20581;&#24247;&#39135;&#21697;&#65292;&#20445;&#20581;&#39135;&#21697;&#32773;&#65292;&#25110;&#26159;&#23531;&#26360;&#20358;&#36009;&#21806;&#32773;&#65292;&#37117;&#21487;&#20197;&#36319;&#25105;&#27298;&#33289;&#65292;&#25105;&#26371;&#35531;&#25105;&#30340;&#23416;&#29983;&#20808;&#21435;&#20180;&#32048;&#26597;&#35657;&#65292;&#19968;&#20294;&#30906;&#23450;&#26159;&#35463;&#22823;&#30340;&#12289;&#34395;&#20551;&#30340;&#65292;&#25105;&#23601;&#26371;&#23559;&#36889;&#20123;&#20154;&#30331;&#37636;&#22312;&#27492;&#65292;&#25552;&#37266;&#27665;&#30526;&#19981;&#35201;&#19978;&#30070;&#65292;&#25171;&#25802;&#36889;&#20123;&#30772;&#22750;&#27491;&#32113;&#20013;&#37291;&#30340;&#22750;&#20221;&#23376;&#65292;&#25105;&#32085;&#23565;&#19981;&#25163;&#36575;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000"><b>
&#25765;&#20098;&#36820;&#27491;&#26159;&#25105;&#30340;&#24037;&#20316;&#65292;&#28858;&#20102;&#22823;&#23478;&#30340;&#20581;&#24247;&#33879;&#24819;&#65292;&#23601;&#31639;&#24471;&#32618;&#36889;&#20123;&#23531;&#23665;&#23528;&#29256;&#20013;&#37291;&#26360;&#31821;&#30340;&#20154;&#22763;&#65292;&#20854;&#21448;&#22914;&#20309;&#21602;&#65292;&#25578;&#20986;&#20551;&#30340;&#23665;&#23528;&#29256;&#32147;&#26041;&#23478;&#26412;&#20358;&#23601;&#26159;&#25105;&#30340;&#36012;&#20219;</b></font>&#65292;&#36889;&#31278;&#20154;&#21482;&#28858;&#20102;&#36090;&#20123;&#40657;&#24515;&#37666;&#65292;&#32780;&#20663;&#23475;&#21040;&#28961;&#36764;&#30340;&#32769;&#30334;&#22995;&#65292;&#30495;&#26159;&#35201;&#19981;&#24471;&#30340;&#34892;&#28858;&#65292;&#22823;&#38520;&#27665;&#30526;&#35531;&#27880;&#24847;&#20197;&#19979;&#24190;&#40670; 
: </p>
<p align="left" style="line-height: 150%">&#31532;&#19968; : 
&#24819;&#36092;&#36023;&#20013;&#37291;&#26360;&#31821;&#30340;&#27665;&#30526;&#35201;&#27880;&#24847;&#65292;&#20320;&#35201;&#36023;&#30340;&#20013;&#37291;&#26360;&#31821;&#30340;&#20316;&#32773;&#65292;&#26368;&#22909;&#26159;&#36023;&#20316;&#32773;&#20013;&#37291;&#24107;&#20986;&#36523;&#30340;&#65292;&#20961;&#26159;&#38750;&#20013;&#37291;&#24107;&#20986;&#36523;&#30340;&#20316;&#32773;&#65292;&#35531;&#19981;&#35201;&#21435;&#36023;&#65292;&#21407;&#22240;&#24456;&#31777;&#21934;&#65292;&#36889;&#20123;&#38750;&#20013;&#37291;&#24107;&#20986;&#36523;&#30340;&#20316;&#32773;&#65292;&#20309;&#20358;&#33256;&#24202;&#32147;&#39511;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#19968;&#20491;&#27794;&#26377;&#30495;&#27491;&#33256;&#24202;&#32147;&#39511;&#30340;&#20154;&#65292;&#23621;&#28982;&#35201;&#23531;&#37291;&#26360;&#20358;&#25351;&#23566;&#27665;&#30526;&#21435;&#22914;&#20309;&#30740;&#31350;&#37291;&#23416;&#65311;&#25351;&#23566;&#27665;&#30526;&#22914;&#20309;&#21435;&#39178;&#29983;&#65311;&#36889;&#35912;&#38750;&#26159;&#31505;&#35441;&#19968;&#21063;&#65292;&#25152;&#20197;&#27665;&#30526;&#21435;&#36023;&#20013;&#37291;&#26360;&#31821;&#25110;&#26159;&#19968;&#20123;&#39178;&#29983;&#26360;&#31821;&#26178;&#65292;&#35531;&#21209;&#24517;&#35201;&#21839;&#28165;&#26970;&#65292;&#20316;&#32773;&#26159;&#21542;&#26159;&#20013;&#37291;&#24107;&#20986;&#36523;&#65292;&#22914;&#26524;&#19981;&#26159;&#65292;&#35531;&#19981;&#35201;&#36092;&#36023;&#65292;&#36889;&#20123;&#23601;&#26159;&#25105;&#35498;&#30340;---&#23665;&#23528;&#29256;&#20013;&#37291;&#23416;&#35498;&#33287;&#26360;&#31821;---&#12290;&#20687;&#26159;&#29579;&#27491;&#40845;&#30340;&#33879;&#20316;&#23601;&#19981;&#21487;&#20197;&#36023;&#65292;&#20063;&#19981;&#29992;&#21435;&#30475;&#65292;&#20197;&#20813;&#28010;&#36027;&#26178;&#38291;&#21448;&#23416;&#21040;&#19981;&#27491;&#30906;&#30340;&#20013;&#37291;&#30693;&#35672;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#20687;---<b><font color="#FF0000">&#24605;&#32771;&#20013;&#37291;</font></b>---&#19968;&#26360;&#65292;&#23601;&#26159;&#30001;&#21129;&#21147;&#32005;&#21338;&#22763;&#25152;&#23531;&#65292;&#21129;&#25945;&#25480;&#26159;&#27491;&#24335;&#20013;&#37291;&#24107;&#20986;&#36523;&#65292;&#20182;&#30340;&#26360;&#23601;&#21487;&#20197;&#36023;&#20358;&#38321;&#35712;&#65292;&#25105;&#20063;&#35712;&#36942;&#20182;&#36889;&#26412;&#33879;&#20316;&#65292;&#23531;&#30340;&#38750;&#24120;&#20043;&#22909;&#65292;&#26159;&#19968;&#26412;&#22823;&#23478;&#21487;&#20197;&#21435;&#36092;&#36023;&#20358;&#23416;&#32722;&#20013;&#37291;&#30340;&#22909;&#26360;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">&#31532;&#20108; : 
&#20961;&#26159;&#20219;&#20309;&#20013;&#37291;&#25110;&#26159;&#39178;&#29983;&#26360;&#31821;&#30340;&#20316;&#32773;&#65292;&#22914;&#26524;&#33258;&#38515;&#26159;&#29579;&#27491;&#40845;&#30340;&#23416;&#29983;&#31561;&#65292;&#36889;&#39006;&#26360;&#31821;&#20063;&#35531;&#19981;&#35201;&#21435;&#36023;&#65292;&#21407;&#22240;&#26159;&#36889;&#20123;&#37679;&#35492;&#30340;&#37291;&#23416;&#35264;&#24565;&#24050;&#32147;&#34987;&#29579;&#27491;&#40845;&#20659;&#25773;&#20986;&#21435;&#65292;&#25152;&#20197;&#20182;&#30340;&#23416;&#29983;&#23531;&#30340;&#26360;&#31821;&#24517;&#38920;&#34987;&#20462;&#27491;&#33287;&#21076;&#38500;&#65292;&#25105;&#20063;&#24076;&#26395;&#20182;&#30340;&#36889;&#20123;&#23416;&#29983;&#65292;&#37117;&#31177;&#33879;&#33391;&#24515;&#20570;&#20107;&#65292;&#19981;&#35201;&#20877;&#32380;&#32396;&#36009;&#36067;&#36889;&#20123;&#37679;&#35492;&#30340;&#20013;&#37291;&#26360;&#31821;&#65292;&#35492;&#23566;&#22823;&#30526;&#33287;&#32829;&#35492;&#26377;&#24515;&#23416;&#32722;&#27491;&#32113;&#20013;&#37291;&#23416;&#30340;&#23416;&#29983;&#65292;&#36889;&#26159;&#26368;&#23475;&#20154;&#30340;&#24037;&#20316;&#65292;&#25105;&#24517;&#38920;&#20570;&#20986;&#20462;&#27491;&#65292;&#21542;&#21063;&#34987;&#24433;&#38911;&#30340;&#23601;&#26159;&#22825;&#19979;&#30340;&#28961;&#36764;&#30334;&#22995;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">&#31532;&#19977; : 
&#25105;&#24819;&#26159;&#30001;&#26044;&#25105;&#22312;&#36942;&#21435;&#30340;&#21313;&#24180;&#20013;&#65292;&#19981;&#26039;&#30340;&#21628;&#31858;&#27491;&#32113;&#20013;&#37291;&#30340;&#20778;&#30064;&#24615;&#65292;&#26044;&#26159;&#36896;&#25104;&#35377;&#22810;&#26377;&#24515;&#20154;&#22763;&#65292;&#21033;&#29992;&#36889;&#19968;&#27874;&#34987;&#25105;&#24341;&#36215;&#30340;&#24489;&#33288;&#27491;&#32113;&#20013;&#37291;&#30340;&#29105;&#28526;&#32780;&#34850;&#34850;&#27442;&#21205;&#65292;&#19981;&#39015;&#20154;&#27665;&#30340;&#27515;&#27963;&#65292;&#32780;&#22823;&#37327;&#30340;&#20986;&#26360;&#20358;&#36090;&#21462;&#36889;&#31278;&#40657;&#24515;&#37666;&#65292;&#26377;&#37970;&#26044;&#22823;&#38520;&#24066;&#38754;&#19978;&#30340;&#20013;&#37291;&#33287;&#39178;&#29983;&#26360;&#31821;&#24050;&#32147;&#27710;&#28651;&#25104;&#28797;&#65292;&#35377;&#22810;&#38750;&#27491;&#24335;&#20013;&#37291;&#20986;&#36523;&#30340;&#20154;&#65292;&#37117;&#22312;&#36245;&#36889;&#19968;&#27874;&#28526;&#27969;&#22823;&#37327;&#30340;&#23531;&#26360;&#65292;&#20854;&#30495;&#23526;&#30340;&#30446;&#30340;&#21482;&#26159;&#24819;&#36090;&#37666;&#32780;&#24050;&#65292;&#20294;&#26159;&#36889;&#31278;&#20316;&#28858;&#38750;&#24120;&#35201;&#19981;&#24471;&#65292;&#25152;&#20197;&#25105;&#22312;&#27492;&#35201;&#21628;&#31858;&#65292;&#35531;&#22823;&#23478;&#20808;&#19981;&#35201;&#20877;&#36092;&#36023;&#36889;&#26041;&#38754;&#30340;&#20219;&#20309;&#26360;&#31821;&#65292;&#20808;&#21435;&#36023;&#26377;&#20013;&#37291;&#24107;&#36039;&#26684;&#30340;&#20316;&#32773;&#25152;&#23531;&#26377;&#38364;&#20013;&#37291;&#29702;&#35542;&#26041;&#38754;&#30340;&#26360;&#31821;&#65292;&#36889;&#20123;&#26360;&#31821;&#33267;&#23569;&#27604;&#37027;&#20123;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#26360;&#31821;&#20358;&#24471;&#22909;&#20123;&#65292;&#33267;&#23569;&#20182;&#20497;&#19981;&#26371;&#20687;&#35199;&#37291;&#19968;&#27171;&#30340;&#35463;&#22823;&#30274;&#25928;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">&#31532;&#22235; : 
&#25105;&#24050;&#32147;&#35201;&#27714;&#25105;&#22823;&#38520;&#30340;&#23416;&#29983;&#65292;&#22312;&#22823;&#38520;&#24066;&#38754;&#19978;&#21435;&#20570;&#35519;&#26597;&#65292;&#28982;&#24460;&#25552;&#20379;&#32102;&#25105;&#36889;&#20123;&#23665;&#23528;&#29256;&#30340;&#20013;&#37291;&#33287;&#39178;&#29983;&#26360;&#31821;&#65292;&#25105;&#26371;&#23559;&#20043;&#30331;&#37636;&#22312;&#27492;&#65292;&#21628;&#31858;&#22823;&#23478;&#19981;&#35201;&#21435;&#36092;&#36023;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font color="#FF0000">
<font face="&#26032;&#32048;&#26126;&#39636;">
 &#38500;&#20102;&#26377;&#38364;&#29579;&#27491;&#40845;&#30340;CD&#33287;&#26360;&#31821;&#37117;&#19981;&#21487;&#36023;&#20358;&#30475;&#65292;&#36996;&#26377;<b><a href="fake2.htm">&#19968;&#20301;&#33258;&#31281;&#26159;&#39178;&#29983;&#23560;&#23478;&#30340;&#24373;&#24735;&#26412;</a></b>&#65292;<b><a href="fake4.htm">&#20182;&#30340;&#26360;&#33287;&#39135;&#30274;&#27861;&#26159;&#19981;&#21487;&#20197;&#20449;&#30340;</a></b>&#65292;&#27492;&#20154;&#34987;&#20154;&#31281;&#21271;&#20140;&#26368;&#36020;&#20013;&#37291;&#65292;&#31070;&#37291;&#65292;&#25945;&#25480;&#31561;&#65292;&#20182;&#33258;&#31281;&#20351;&#29992;</font>&#33258;&#24049;&#30340;&#39135;&#30274;&#26041;&#27861;&#27835;&#30290;&#20102;&#31958;&#23615;&#30149;&#12289;&#39640;&#34880;&#22739;&#12289;&#24515;&#33247;&#30149;&#29978;&#33267;&#32005;&#26001;&#29436;&#30241;&#31561;&#30097;&#38627;&#38620;&#30151;&#65292;&#36889;&#26159;&#27450;&#39449;&#27665;&#30526;&#30340;&#35328;&#35542;&#65292;<font face="&#26032;&#32048;&#26126;&#39636;">&#35531;&#27665;&#30526;&#19981;&#35201;&#19978;&#30070;&#65292;&#36889;&#20108;&#20154;&#30342;&#38750;&#20013;&#37291;&#24107;&#20986;&#36523;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">&#31532;&#20116; : 
&#20961;&#26159;&#36889;&#20123;&#23665;&#23528;&#29256;&#30340;&#26360;&#31821;&#20013;&#65292;&#22914;&#26524;&#20986;&#29694;&#21033;&#29992;&#25105;&#23531;&#30340;&#25991;&#31456;&#65292;&#35531;&#36890;&#30693;&#25105;&#65292;&#22240;&#28858;&#25105;&#20006;&#27794;&#26377;&#25480;&#27402;&#32102;&#22823;&#38520;&#20219;&#20309;&#20154;&#20351;&#29992;&#36889;&#20123;&#25991;&#31456;&#65292;&#25105;&#26371;&#23565;&#36889;&#20123;&#20405;&#23475;&#33879;&#20316;&#27402;&#27861;&#30340;&#20154;&#65292;&#25552;&#20986;&#21578;&#35380;&#12290;</font></p>
<p align="left" style="line-height: 150%">
<font face="&#26032;&#32048;&#26126;&#39636;">&#31532;&#20845; : &#29694;&#22312;&#36996;&#20986;&#29694;&#23665;&#23528;&#29256;&#30340;&#28450;&#21776;&#20013;&#37291;&#65292;&#21517;&#23383;&#21483;&#20570;<font color="#FF0000">&#24373;&#25996;&#21338;&#22763;&#30340;&#26085;&#35468;</font>&#65292;</font><span style="font-size: 12.0pt; font-family: PMingLiU">&#27492;&#20154;&#30693;&#36947;&#28450;&#21776;&#20013;&#37291;&#36889;&#20491;&#21517;&#31281;&#38750;&#24120;&#26377;&#21517;&#65292;&#26044;&#26159;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#36889;&#22235;&#20491;&#23383;&#25918;&#22312;&#22823;&#36899;&#24066;&#20043;&#24460;&#20570;&#28858;&#33258;&#24049;&#30340;&#21517;&#31281;&#65292;&#25105;&#24478;&#26410;&#21435;&#36942;&#22823;&#36899;&#24066;&#65292;&#20063;&#19981;&#35469;&#35672;&#35442;&#20154;&#65292;&#35531;&#22823;&#38520;&#27665;&#30526;&#30524;&#30555;&#30556;&#22823;&#19968;&#40670;&#65292;&#19981;&#35201;&#34987;&#20182;&#35492;&#23566;&#20197;&#28858;&#26159;&#25105;&#30340;&#20998;&#36523;&#25110;&#26159;&#23416;&#29983;&#65292;&#36889;&#32085;&#23565;&#26159;&#23665;&#23528;&#29256;&#30340;&#28450;&#21776;&#20013;&#37291;&#65292;&#36889;&#31278;&#34892;&#28858;&#21313;&#20998;&#21487;&#24801;&#65292;&#22823;&#38520;&#19978;&#30495;&#26159;&#20160;&#40636;&#20154;&#37117;&#26377;&#12290;</span><font face="&#26032;&#32048;&#26126;&#39636;">&#25903;&#25345;&#25105;&#30340;&#20154;&#35531;&#27880;&#24847;&#65292;&#20219;&#20309;&#20107;&#21209;&#21482;&#35201;&#20986;&#29694;&#25105;&#30340;&#21517;&#23383;&#65292;&#25110;&#26159;&#28450;&#21776;&#20013;&#37291;&#30340;&#21517;&#31281;&#26178;&#65292;&#22914;&#26524;&#26377;&#30097;&#21839;&#65292;&#35531;&#36319;&#25105;&#35386;&#25152;&#36899;&#32097;&#65292;&#19968;&#20999;&#20197;&#25105;&#30340;&#32178;&#31449;&#28858;&#20027;&#65292;&#25105;&#26377;&#35498;&#36942;&#30340;&#65292;&#25110;&#26159;&#25105;&#26377;&#22312;&#22519;&#34892;&#30340;&#65292;&#37117;&#26371;&#20986;&#29694;&#22312;&#25105;&#30340;&#32178;&#31449;&#20013;&#65292;&#27794;&#26377;&#20986;&#29694;&#22312;&#25105;&#32178;&#31449;&#20013;&#30340;&#65292;&#32943;&#23450;&#23601;&#26159;&#23665;&#23528;&#29256;&#65292;&#35531;&#23567;&#24515;&#21315;&#33836;&#19981;&#35201;&#19978;&#30070;&#12290;&#27492;&#20154;&#30340;&#32178;&#31449;&#36899;&#32080;&#65292;&#25105;&#19981;&#35201;&#36028;&#22312;&#36889;&#35041;&#65292;&#21542;&#21063;&#35912;&#38750;&#27491;&#22909;&#26367;&#20182;&#22312;&#25171;&#24291;&#21578;&#12290;&#25105;&#30340;&#30906;&#26377;&#19968;&#20301;&#23416;&#29983;&#21483;&#20570;&#24373;&#25996;&#65292;&#20063;&#26159;&#21338;&#22763;&#20986;&#36523;&#65292;&#22914;&#26524;&#36889;&#20301;&#24373;&#25996;&#21338;&#22763;&#23601;&#26159;&#20320;&#65292;&#35531;&#30433;&#24555;&#36319;&#32769;&#24107;&#32879;&#32097;&#65292;&#25105;&#23601;&#31435;&#21051;&#20570;&#20986;&#20462;&#27491;&#65292;&#20197;&#24460;&#21516;&#23416;&#20497;&#35201;&#27880;&#24847;&#65292;&#21482;&#35201;&#26159;&#25105;&#30340;&#23416;&#29983;&#65292;&#30070;&#20320;&#38283;&#35386;&#25152;&#26178;&#24819;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#21517;&#31281;&#65292;&#35531;&#20808;&#36890;&#30693;&#32769;&#24107;&#65292;&#32769;&#24107;&#33258;&#26371;&#34389;&#35041;&#65292;&#32769;&#24107;&#32085;&#23565;&#19981;&#24819;&#35201;&#25171;&#21040;&#33258;&#24049;&#20154;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"></font><font color="#FF0000" face="&#26032;&#32048;&#26126;&#39636;"> 
&#21488;&#28771;&#33287;&#22823;&#38520;&#37117;&#20986;&#29694;&#26377;&#20154;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#35386;&#25152;&#21517;&#31281;&#65292;&#25105;&#35531;&#21839;&#20320;&#20497;&#36889;&#20123;&#20013;&#37291;&#35386;&#25152;&#26159;&#21542;&#26159;&#22312;&#25105;&#20351;&#29992;&#28450;&#21776;&#36889;&#20108;&#23383;&#20043;&#21069;&#23601;&#38283;&#35373;&#30340;&#35386;&#25152;&#65292;&#36996;&#26159;&#22240;&#28858;&#20320;&#20497;&#30693;&#36947;&#25105;&#28450;&#21776;&#20013;&#37291;&#24456;&#26377;&#21517;&#27683;&#65292;&#25152;&#20197;&#23601;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#30340;&#21517;&#23383;&#30003;&#35531;&#20570;&#35386;&#25152;&#21517;&#31281;&#65292;&#35531;&#25720;&#33879;&#33391;&#24515;&#35498;&#35441;&#65292;&#22914;&#26524;&#26159;&#36889;&#27171;&#65292;&#38614;&#28982;&#20320;&#21487;&#20197;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#21517;&#31281;&#65292;&#20294;&#26159;&#28961;&#35542;&#20320;&#22312;&#21738;&#35041;&#65292;&#37117;&#28961;&#27861;&#25850;&#33067;&#24819;&#21033;&#29992;&#25105;&#30340;&#21517;&#32882;&#20358;&#22767;&#22823;&#33258;&#24049;&#30340;&#32882;&#21218;&#20043;&#23244;&#12290;&#25105;&#36996;&#35352;&#24471;&#26377;&#27425;&#25105;&#21435;&#21271;&#20140;&#65292;&#19968;&#20301;&#22312;&#30070;&#22320;&#38283;&#26989;&#30340;&#20013;&#37291;&#24107;&#36319;&#25105;&#35498;&#65292;&#20182;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#21517;&#23383;&#22312;&#27492;&#22320;&#38283;&#35386;&#25152;&#65292;&#20182;&#30452;&#25509;&#21578;&#35380;&#25105;&#65292;&#22914;&#26524;&#26377;&#19968;&#22825;&#25105;&#21435;&#21271;&#20140;&#38283;&#26989;&#65292;&#20182;&#23601;&#23559;&#36889;&#21517;&#31281;&#36681;&#35731;&#32102;&#25105;&#65292;&#36889;&#20301;&#37291;&#24107;&#30340;&#35488;&#23526;&#24907;&#24230;&#35731;&#25105;&#24456;&#38283;&#24515;&#65292;&#25105;&#26368;&#30171;&#24680;&#30340;&#20154;&#23601;&#26159;&#26126;&#26126;&#23601;&#26159;&#24819;&#21033;&#29992;&#25105;&#30340;&#21517;&#32882;&#20358;&#22767;&#22823;&#33258;&#24049;&#65292;&#21487;&#26159;&#22068;&#24052;&#21448;&#19981;&#25215;&#35469;&#26159;&#36889;&#27171;&#65292;&#36889;&#31278;&#26368;&#24801;&#21155;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;" color="#FF0000"> 
&#25105;&#20491;&#20154;&#38750;&#24120;&#36106;&#25104;&#22823;&#23478;&#37117;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#36889;&#20491;&#21517;&#31281;&#20358;&#20570;&#35386;&#25152;&#21517;&#23383;&#65292;&#36889;&#21487;&#20197;&#22767;&#22823;&#25105;&#32147;&#26041;&#23416;&#30340;&#32882;&#21218;&#65292;&#20294;&#26159;&#26082;&#28982;&#35201;&#20351;&#29992;&#28450;&#21776;&#20013;&#37291;&#21517;&#31281;&#65292;&#20320;&#23601;&#24517;&#38920;&#27880;&#24847;&#19968;&#40670;&#65292;&#32085;&#23565;&#19981;&#21487;&#20197;&#19999;&#28450;&#21776;&#26178;&#26399;&#37291;&#32854;&#24373;&#20210;&#26223;&#33287;&#23403;&#24605;&#37000;&#30340;&#21517;&#32882;&#65292;&#19968;&#23450;&#35201;&#23290;&#29087;&#26044;&#32147;&#26041;&#30340;&#20351;&#29992;&#12290;&#29992;&#20102;&#28450;&#21776;&#20013;&#37291;&#30340;&#21517;&#31281;&#65292;&#32080;&#26524;&#21371;&#20351;&#29992;&#28331;&#30149;&#30340;&#34389;&#26041;&#20358;&#27835;&#30149;&#65292;&#36889;&#23601;&#26159;&#23665;&#23528;&#29256;&#30340;&#28450;&#21776;&#20013;&#37291;&#12290;</font></p>
<p align="left" style="line-height: 150%"></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">(&#24453;&#32396;&#20013;)</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
<font color="#FF0000">&#25105;&#30340;&#32882;&#26126; : 
&#36889;&#21313;&#22810;&#24180;&#20197;&#20358;&#65292;&#21482;&#35201;&#20986;&#29694;&#37679;&#35492;&#30340;&#37291;&#23416;&#35498;&#27861;&#65292;&#25105;&#23601;&#26371;&#19981;&#26039;&#30340;&#23559;&#36889;&#20123;&#37679;&#35492;&#30340;&#37291;&#23416;&#29702;&#35542;&#25552;&#20986;&#20358;&#20570;&#20462;&#27491;&#65292;&#33258;&#28982;&#24471;&#32618;&#20102;&#35377;&#22810;&#20154;&#65292;&#30070;&#28982;&#20063;&#24433;&#38911;&#21040;&#35377;&#22810;&#21033;&#30410;&#22296;&#39636;&#30340;&#26082;&#24471;&#21033;&#30410;&#65292;&#20687;&#29151;&#39178;&#24107;&#12289;&#35199;&#37291;&#24107;&#12289;&#35199;&#34277;&#24288;&#30740;&#31350;&#20154;&#21729;&#12289;&#20013;&#37291;&#28331;&#30149;&#27966;&#31561;&#65292;&#25105;&#19981;&#26371;&#22240;&#28858;&#36973;&#21040;&#36889;&#20123;&#20154;&#30340;&#25915;&#25802;&#32780;&#20572;&#27490;&#36889;&#20123;&#21205;&#20316;&#65292;&#25105;&#21482;&#26371;&#36234;&#25136;&#36234;&#21191;&#65292;&#32085;&#23565;&#19981;&#35731;&#36889;&#20123;&#37291;&#23416;&#30028;&#30340;&#22750;&#20221;&#23376;&#24471;&#36894;&#65292;&#25105;&#21578;&#35380;&#25105;&#30340;&#23416;&#29983;&#20497;&#65292;&#21482;&#35201;&#25105;&#20358;&#20570;&#23601;&#21487;&#20197;&#20102;&#65292;&#22823;&#23478;&#19981;&#38656;&#35201;&#36319;&#36889;&#20123;&#22312;&#32178;&#36335;&#19978;&#19981;&#25954;&#20855;&#21517;&#30340;&#20154;&#22763;&#21435;&#29229;&#36783;&#65292;&#19968;&#20301;&#36899;&#33258;&#24049;&#22995;&#21517;&#37117;&#19981;&#25954;&#25259;&#38706;&#30340;&#20154;&#20854;&#25152;&#35611;&#30340;&#35441;&#20063;&#37117;&#19981;&#29992;&#36000;&#36012;&#30340;&#24801;&#20154;&#65292;&#36889;&#20123;&#35441;&#33021;&#32893;&#21966;&#65311;&#33021;&#20449;&#21966;&#65311;&#19990;&#38291;&#26368;&#24801;&#27602;&#30340;&#20154;&#65292;&#23601;&#26159;&#36889;&#20123;&#35611;&#35441;&#19981;&#36000;&#36012;&#30340;&#20154;&#65292;&#20182;&#20497;&#21482;&#22240;&#28858;&#33258;&#24049;&#30340;&#21033;&#30410;&#21463;&#21040;&#25105;&#30340;&#24433;&#38911;&#32780;&#25915;&#25802;&#25105;&#65292;&#36889;&#26159;&#27794;&#26377;&#29992;&#30340;&#65292;&#25105;&#26371;&#22533;&#25345;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#23559;&#36889;&#20123;&#21361;&#23475;&#20154;&#39006;&#30340;&#20154;&#65292;&#19968;&#20491;&#19968;&#20491;&#30340;&#31998;&#20986;&#20358;&#65292;&#25105;&#36889;&#31278;&#20570;&#27861;&#19968;&#23450;&#26371;&#24471;&#32618;&#35377;&#22810;&#20154;&#65292;&#21487;&#26159;&#25105;&#19981;&#20570;&#30340;&#35441;&#65292;&#35504;&#33021;&#20570;&#21602;&#65311;&#35504;&#21448;&#39000;&#24847;&#21435;&#20570;&#21602;&#65311;&#25105;&#21482;&#35542;&#23565;&#37679;&#65292;&#24478;&#19981;&#20570;&#20219;&#20309;&#20154;&#36523;&#25915;&#25802;&#65292;&#36889;&#26159;&#25105;&#30340;&#21407;&#21063;&#12290;</font></font></p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;27&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/fake1.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36759" endspan --></p>

</body>

</html>
