<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21917;&#20999;&#27833;&#39154;&#26009;&#30246;&#36523;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#21917;&#20999;&#27833;&#39154;&#26009;&#30246;&#36523;&#65311;&#12288;&#23567;&#24515;&#25744;&#22823;&#20320;&#30340;&#32963;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/09 
								16:28</q> <em>&#29983;&#27963;&#20013;&#24515;&#65295;&#21488;&#21271;&#22577;&#23566;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#24744;&#21916;&#27489;&#21917;&#22346;&#38291;&#34399;&#31281;&#12300;&#20999;&#27833;<a id="yui-gen9" class="ynwsyq yqclass" title="&#28187;&#37325;" href="?" style="text-decoration: none"><font color="#000000">&#28187;&#37325;</font></a>&#12301;&#30340;&#33590;&#39154;&#21966;&#65311;&#22914;&#26524;&#24744;&#25226;&#36889;&#20123;&#39154;&#26009;&#30070;&#27700;&#21917;&#30340;&#35441;&#65292;&#21487;&#35201;&#30070;&#24515;&#20102;&#12290;&#28040;&#21270;&#31185;&#37291;&#24107;&#34920;&#31034;&#65292;&#36889;&#20123;&#39154;&#26009;&#19981;&#21934;&#21482;&#26377;&#27700;&#20998;&#65292;&#36996;&#21547;&#26377;&#33203;&#39135;&#32406;&#32173;&#65292;&#21917;&#36942;&#37327;&#21487;&#33021;&#25226;&#32963;&#25744;&#22823;&#65292;&#39135;&#37327;&#20063;&#22240;&#27492;&#35722;&#22823;&#12290;</p>
<p style="line-height: 150%">&#34399;&#31281;&#33021;&#20999;&#27833;&#30340;&#33590;&#39154;&#25104;&#28858;&#26178;&#19979;&#28187;&#37325;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30246;&#36523;" href="?" style="text-decoration: none"><font color="#000000">&#30246;&#36523;</font></a>&#30340;&#36229;&#22831;&#39154;&#21697;&#65292;&#36889;&#39006;&#39154;&#26009;&#20013;&#22823;&#37117;&#32004;&#21547;10&#20844;&#20811;&#30340;&#33203;&#39135;&#32406;&#32173;&#65292;&#21917;&#19979;&#32922;&#21487;&#22686;&#21152;&#39165;&#36275;&#24863;&#65292;&#21487;&#20197;&#24171;&#21161;&#33144;&#32963;&#34837;&#21205;&#65292;&#19981;&#36942;&#21917;&#22826;&#22810;&#24656;&#24597;&#26371;&#25744;&#22823;&#20320;&#30340;&#32963;&#12290;</p>
<p style="line-height: 150%">
&#21488;&#21271;&#24066;&#31435;&#33836;&#33459;&#37291;&#38498;&#28040;&#21270;&#20839;&#31185;&#37291;&#24107;&#34081;&#32946;&#38678;&#34920;&#31034;&#65292;&#12300;&#30701;&#26178;&#38291;&#23427;&#21487;&#33021;&#26371;&#35731;&#25105;&#20497;&#27604;&#36611;&#39640;&#30340;&#39165;&#36275;&#24863;&#65292;&#21487;&#33021;&#28187;&#23569;&#39135;&#29289;&#30340;&#25885;&#21462;&#65292;&#22909;&#20687;&#36948;&#21040;<a id="yui-gen11" class="ynwsyq yqclass" title="&#28187;&#32933;" href="?" style="text-decoration: none"><font color="#000000">&#28187;&#32933;</font></a>&#30340;&#25928;&#26524;&#65292;&#19981;&#36942;&#28858;&#20102;&#36948;&#21040;&#36889;&#20491;&#30446;&#30340;&#65292;&#25885;&#21462;&#22826;&#22810;&#30340;&#27700;&#20998;&#21644;&#32406;&#32173;&#65292;&#21487;&#33021;&#26371;&#35731;&#32963;&#26377;&#25744;&#22823;&#30340;&#21103;&#20316;&#29992;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#19981;&#23569;&#20154;&#25226;&#33203;&#39135;&#32406;&#32173;&#39154;&#26009;&#30070;&#27700;&#21917;&#65292;&#33509;&#19968;&#22825;&#21917;5&#29942;&#36889;&#39006;&#33590;&#39154;&#12289;&#32004;3000c.c.&#30340;&#27700;&#20998;&#65292;&#20294;&#26159;&#21371;&#22810;&#20102;58.5&#20844;&#20811;&#30340;&#32406;&#32173;&#37327;&#65292;&#36889;&#27171;&#19968;&#20358;&#32963;&#34987;&#25744;&#22823;&#20102;&#65292;&#24471;&#21507;&#26356;&#22810;&#39135;&#29289;&#25165;&#26371;&#26377;&#39165;&#36275;&#24863;&#12290;&#38614;&#28982;&#36889;&#19968;&#39006;&#33203;&#39135;&#32406;&#32173;&#27161;&#27036;&#20581;&#24247;&#65292;&#38263;&#26399;&#21917;&#22826;&#22810;&#21487;&#33021;&#26371;&#26377;&#21103;&#20316;&#29992;&#12290;</p>
<p style="line-height: 150%">
&#34081;&#32946;&#38678;&#25351;&#20986;&#65292;&#12300;&#22196;&#37325;&#30340;&#26178;&#20505;&#65292;&#21487;&#33021;&#26371;&#26377;&#33145;&#33081;&#65292;&#29978;&#33267;&#33145;&#28681;&#65292;&#30070;&#28982;&#36889;&#20491;&#24773;&#27841;&#19979;&#65292;&#29151;&#39178;&#32032;&#30340;&#21560;&#25910;&#20063;&#26371;&#21463;&#21040;&#24433;&#38911;&#12290;&#12301;&#20182;&#25552;&#37266;&#65292;&#20687;&#26159;&#32963;&#28528;&#30221;&#12289;&#33144;&#32963;&#30332;&#28814;&#12289;5&#27506;&#20197;&#19979;&#30340;&#23567;&#23401;&#20197;&#21450;&#28040;&#21270;&#21151;&#33021;&#36611;&#24046;&#30340;&#32769;&#20154;&#23478;&#65292;&#26368;&#22909;&#19981;&#35201;&#39154;&#29992;&#36889;&#39006;&#21547;&#39640;&#32406;&#32173;&#30340;&#39154;&#26009;&#65292;&#36991;&#20813;&#36896;&#25104;&#33144;&#36947;&#38459;&#22622;&#12290;(&#26032;&#32862;&#20358;&#28304;&#65306;&#24180;&#20195;&#26032;&#32862;&#35352;&#32773;&#37165;&#20043;&#33589;&#12289;&#37758;&#33267;&#29771;)</p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#26368;&#22750;&#30340;&#21830;&#20154;&#23601;&#26159;&#21033;&#29992;&#36889;&#27833;&#20999;&#20108;&#23383;&#20358;&#35492;&#23566;&#24819;&#28187;&#32933;&#30340;&#28040;&#36027;&#32773;&#65292;&#36996;&#21033;&#29992;&#20123;&#34269;&#20154;&#20358;&#20570;&#19981;&#23526;&#24291;&#21578;&#65292;&#27833;&#20999;&#26681;&#26412;&#28961;&#27861;&#35731;&#20320;&#30246;&#65292;&#21488;&#28771;&#21040;&#34389;&#37117;&#26159;&#36889;&#39006;&#39449;&#20154;&#30340;&#24291;&#21578;&#65292;&#35531;&#22823;&#23478;&#36960;&#38626;&#29275;&#22902;&#65292;&#21508;&#31278;&#22902;&#35069;&#21697;&#65292;&#33287;&#21508;&#31278;&#32173;&#20182;&#21629;&#65292;&#36996;&#26377;&#29980;&#39135;&#65292;&#21482;&#35201;&#22963;&#20570;&#21040;&#36889;&#40670;&#65292;&#32085;&#23565;&#26371;&#30246;&#19979;&#20358;&#65292;&#36023;&#36889;&#20123;&#27833;&#20999;&#39154;&#26009;&#21917;&#65292;&#21040;&#38957;&#20358;&#19981;&#20294;&#28961;&#27861;&#24171;&#22963;&#28187;&#32933;&#65292;&#21453;&#32780;&#26371;&#35731;&#22963;&#22686;&#32982;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/fat13.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36585" endspan --></p>

</body>

</html>
