<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#28187;&#32933;&#24517;&#21213;&#39135;&#35676;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#28187;&#32933;&#24517;&#21213;&#39135;&#35676;&#65306;&#39640;&#34507;&#30333;&#36074;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/26 
								00:27</q> <em>&#12304;&#20013;&#22830;&#31038;&#33775;&#30427;&#38931;&#24319;&#22235;&#26085;&#27861;&#26032;&#38651;&#12305;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#20025;&#40613;&#30740;&#31350;&#20154;&#21729;&#25214;&#20986;&#38928;&#38450;&#21450;&#27835;&#30274;<a id="yui-gen9" class="ynwsyq yqclass" title="&#32933;&#32982;" href="?" style="text-decoration: none"><font color="#000000">&#32933;&#32982;</font></a>&#30340;&#33268;&#21213;&#39135;&#35676;&#65306;&#25885;&#21462;&#39640;&#34507;&#30333;&#36074;&#65292;&#20006;&#23569;&#21507;&#31934;&#32251;&#28593;&#31881;&#22914;&#30333;&#21520;&#21496;&#21644;&#30333;&#31859;&#31561;&#12290;<font color="#FF0000">(&#21769;&#65292;&#30495;&#26159;&#28010;&#36027;&#26178;&#38291;&#21448;&#28010;&#36027;&#37329;&#37666;&#30340;&#28961;&#32842;&#30740;&#31350;&#12290;)</font></p>
<p style="line-height: 150%">&#21733;&#26412;&#21704;&#26681;&#22823;&#23416;&#65288;University of 
Copenhagen&#65289;&#29983;&#21629;&#31185;&#23416;&#38498;&#30740;&#31350;&#20154;&#21729;&#65292;&#25343;&#27472;&#27954;&#23448;&#26041;&#39154;&#39135;&#24314;&#35696;&#65292;&#33287;&#36817;&#26399;&#24375;&#35519;&#20197;&#34507;&#30333;&#36074;&#21644;&#30899;&#27700;&#21270;&#21512;&#29289;&#25511;&#21046;&#39135;&#24958;&#30340;&#39154;&#39135;&#32080;&#27083;&#20841;&#30456;&#27604;&#36611;&#65292;&#30740;&#31350;&#20154;&#21729;&#32317;&#32080;&#65292;&#27472;&#27954;&#23448;&#26041;&#39154;&#39135;&#24314;&#35696;&#12300;&#19981;&#36275;&#20197;&#38928;&#38450;&#32933;&#32982;&#12301;&#12290;<font color="#FF0000">(&#36889;&#20841;&#20491;&#21934;&#20301;&#37117;&#37679;&#20102;&#65292;&#25152;&#20570;&#30340;&#30740;&#31350;&#37117;&#19981;&#36275;&#20197;&#38928;&#38450;&#32933;&#32982;&#12290;)</font></p>
<p style="line-height: 150%">&#36889;&#20998;&#20195;&#34399;&#28858;&#21476;<a id="yui-gen10" class="ynwsyq yqclass" title="&#24076;&#33240;" href="?" style="text-decoration: none"><font color="#000000">&#24076;&#33240;</font></a>&#21746;&#23416;&#23478;&#12300;&#31532;&#27472;&#26681;&#23612;&#12301;&#65288;Diogenes&#65289;&#30340;&#23560;&#26696;&#30740;&#31350;&#65292;&#21002;&#36617;&#26044;11&#26376;25&#26085;&#30340;&#26032;<a id="yui-gen11" class="ynwsyq yqclass" title="&#33521;&#26684;&#34349;" href="?" style="text-decoration: none"><font color="#000000">&#33521;&#26684;&#34349;</font></a>&#37291;&#23416;&#26399;&#21002;&#65288;NewEngland 
Journal of Medicine&#65289;&#12290;&#31532;&#27472;&#26681;&#23612;&#23815;&#23578;&#33258;&#28982;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;</p>
<p style="line-height: 150%">&#30740;&#31350;&#22577;&#21578;&#32882;&#26126;&#65306;&#12300;&#22914;&#26524;&#24819;<a id="yui-gen12" class="ynwsyq yqclass" title="&#28187;&#32933;" href="?" style="text-decoration: none"><font color="#000000">&#28187;&#32933;</font></a>&#65292;&#39154;&#39135;&#25033;&#35442;&#23500;&#21547;&#39640;&#34507;&#30333;&#36074;&#12289;&#22810;&#21507;&#30246;&#32905;&#12289;&#20302;&#33026;&#20083;&#35069;&#21697;&#21644;&#35910;&#39006;&#65292;&#28187;&#23569;&#25885;&#21462;&#31934;&#32251;&#28593;&#31881;&#21345;&#36335;&#37324;&#65292;&#22914;&#30333;&#21520;&#21496;&#21644;&#31934;&#32251;&#30333;&#31859;&#31561;&#12290;&#12301;&#22577;&#21578;&#35498;&#65306;&#12300;&#36981;&#29031;&#27492;&#31278;&#39154;&#39135;&#26041;&#24335;&#65292;&#21487;&#20197;&#21507;&#21040;&#39165;&#65292;&#19981;&#29992;&#35352;&#31639;&#21345;&#36335;&#37324;&#65292;&#19981;&#24517;&#25812;&#24515;&#39636;&#37325;&#19978;&#21319;&#21839;&#38988;&#12290;&#12301;<font color="#FF0000">(&#27794;&#29992;&#30340;&#65292;&#26356;&#19988;&#20302;&#33026;&#20083;&#35069;&#21697;&#32085;&#23565;&#19981;&#21487;&#20197;&#21507;&#65292;&#27604;&#21917;&#29275;&#22902;&#26356;&#22750;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#20170;&#24180;&#21021;&#25105;&#19968;&#20301;&#21451;&#20154;&#30340;&#20818;&#23376;&#22240;&#28858;&#36942;&#32982;&#32780;&#35426;&#21839;&#26044;&#25105;&#65292;&#25105;&#21578;&#35380;&#20182;&#24190;&#20491;&#22823;&#21407;&#21063;&#65292;<font color="#FF0000">&#31532;&#19968; : 
&#23436;&#20840;&#26039;&#32085;&#20219;&#20309;&#33287;&#29275;&#22902;&#26377;&#38364;&#30340;&#39135;&#29289;&#33287;&#31958;&#26524;&#65292;&#25152;&#35586;&#30340;&#20302;&#33026;&#22902;&#26356;&#19981;&#33021;&#21917;&#12290;&#31532;&#20108; : &#20572;&#27490;&#21917;&#21487;&#27138;&#33287;&#27773;&#27700;&#12290;&#31532;&#19977; : &#19981;&#21487;&#20197;&#21507;&#29980;&#39135;&#33287;&#23477;&#22812;&#12290;&#31532;&#22235; : &#22810;&#36939;&#21205;&#12289;&#23569;&#25171;&#38651;&#29609;&#12289;&#23569;&#19978;&#38651;&#33126;&#12290;</font>&#36889;&#20301;&#23567;&#26379;&#21451;&#19981;&#20294;&#26159;&#38750;&#24120;&#32893;&#25105;&#30340;&#24314;&#35696;&#65292;&#32780;&#19988;&#38750;&#24120;&#22533;&#25345;&#21040;&#24213;&#65292;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#19981;&#21040;&#19968;&#24180;&#30340;&#26178;&#38291;&#65292;&#20182;&#30246;&#25481;22&#20844;&#26020;&#39636;&#37325;&#65292;&#24179;&#22343;&#27599;&#20491;&#26376;&#23569;&#25481;2&#20844;&#26020;&#65292;&#20182;&#31062;&#27597;&#19981;&#30693;&#36947;&#30246;&#36523;&#23565;&#36889;&#20301;&#20054;&#23403;&#26159;&#22909;&#30340;&#65292;&#30475;&#21040;&#23403;&#23376;&#19968;&#36335;&#30246;&#19979;&#20358;&#65292;&#36996;&#32147;&#24120;&#29038;&#22909;&#21507;&#30340;&#32102;&#36889;&#20301;&#23403;&#23376;&#21507;&#65292;&#28961;&#35542;&#26159;&#30333;&#31859;&#30333;&#40629;&#37117;&#28961;&#27861;&#35731;&#20182;&#32982;&#22238;&#20358;&#65292;&#32080;&#26524;&#23601;&#26159;&#32380;&#32396;&#22312;&#30246;&#36523;&#65292;&#20182;&#39636;&#21147;&#31934;&#31070;&#37117;&#22240;&#28858;&#39636;&#37325;&#19979;&#38477;&#32780;&#22909;&#36681;&#65292;&#22283;&#20013;&#21516;&#29677;&#21516;&#23416;&#37117;&#32680;&#24917;&#20182;&#65292;&#19968;&#30452;&#36861;&#21839;&#20182;&#26159;&#22914;&#20309;&#30246;&#19979;&#20358;&#30340;&#65292;&#24819;&#21040;&#23601;&#22909;&#38283;&#24515;&#12290;</p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;27&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/fat17.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36617" endspan --></p>

</body>

</html>
