<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22894;&#25136;&#26032;&#27969;&#24863; 44&#22825;&#25405;&#22238;&#24615;&#21629; &#32954;&#21151;&#33021;&#21097;60%</title>
</head>

<body>

<p style="line-height: 150%"><b>&#22894;&#25136;&#26032;&#27969;&#24863;&#12288;44&#22825;&#25405;&#22238;&#24615;&#21629; &#32954;&#21151;&#33021;&#21097;60%</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/27 20:05</q> </p>
<div id="bdbg0">
	<div id="bd0">
		<div id="main0">
			<div style="height: auto" id="pri0">
				<div id="ynwsart0">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%">
								28&#27506;&#30340;&#35377;&#21338;&#32724;&#65292;&#20170;&#24180;&#22235;&#26376;&#24863;&#26579;&#26032;&#27969;&#24863;&#65292;&#23566;&#33268;&#37325;&#30151;&#20303;&#36914;&#21152;&#35703;&#30149;&#25151;&#65292;&#25654;&#25937;&#36942;&#31243;&#20013;&#37291;&#38498;&#19968;&#24230;&#30332;&#20986;&#30149;&#21361;&#36890;&#30693;&#65292;&#27511;&#32147;22&#22825;&#26127;&#36855;&#12289;44&#22825;&#27835;&#30274;&#32066;&#26044;&#25405;&#22238;&#23542;&#36020;&#29983;&#21629;&#65292;&#19981;&#36942;&#29694;&#22312;&#32954;&#21151;&#33021;&#21482;&#21097;&#21407;&#20358;&#30340;60%&#12290;<font color="#FF0000">(&#36889;&#20491;&#26696;&#20363;&#39023;&#31034;&#35199;&#37291;&#23416;&#26159;&#28961;&#33021;&#30340;&#65292;&#36899;&#20491;&#23567;&#24863;&#20882;&#37117;&#27835;&#19981;&#22909;&#30340;&#37291;&#23416;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#35242;&#21451;&#20497;&#30475;&#21040;&#20182;&#22312;&#39740;&#38272;&#38364;&#21069;&#36208;&#19968;&#36973;&#65292;&#22151;&#24471;&#36245;&#32202;&#21435;&#25171;&#26032;&#27969;&#24863;<a id="yui-gen9" class="ynwsyq yqclass" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#000000">&#30123;&#33495;</font></a>&#12290; 
								(&#38515;&#26144;&#31481;&#22577;&#23566;)<font color="#FF0000">(&#36889;&#20123;&#31528;&#35242;&#21451;&#20497;&#65292;&#21482;&#30693;&#35199;&#37291;&#19981;&#30693;&#20013;&#37291;&#65292;&#25152;&#20197;&#21435;&#25171;&#30123;&#33495;&#65292;&#36996;&#20197;&#28858;&#25171;&#20102;&#30123;&#33495;&#23601;&#19981;&#26371;&#21463;&#21040;&#24863;&#26579;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#21407;&#26412;&#24478;&#20107;&#24433;&#20687;&#25293;&#25885;&#30340;&#35377;&#21338;&#32724;&#65292;&#19968;&#21521;&#24456;&#20581;&#24247;&#65292;&#24179;&#26178;&#24863;&#20882;&#20063;&#19981;&#20197;&#28858;&#24847;&#65292;&#36023;&#20491;&#25104;&#34277;&#12289;&#22810;&#21917;&#27700;&#33258;&#34892;&#30154;&#30290;&#12290;4&#26376;27&#26085;&#22312;&#23494;&#38281;&#29255;&#24288;&#24037;&#20316;&#65292;&#29694;&#22580;&#26377;&#24456;&#22810;&#20154;&#29983;&#30149;&#65292;&#38548;&#22825;&#20182;&#23601;&#30332;&#29138;39&#24230;&#65292;&#24460;&#20358;&#21040;3&#23478;&#37291;&#38498;&#37117;&#34987;&#37291;&#24107;&#30070;&#20316;&#24863;&#20882;&#27835;&#30274;&#65292;&#30149;&#24773;&#19981;&#35211;&#22909;&#36681;&#65292;5&#26376;8&#26085;&#36681;&#35386;&#21040;&#26519;&#21475;&#38263;&#24218;&#24555;&#31721;&#30332;&#29694;&#26159;&#26032;&#27969;&#24863;&#65292;&#30070;&#22825;&#20303;&#38498;&#24050;&#32147;&#26127;&#36855;&#27794;&#26377;&#24847;&#35672;&#65292;&#32202;&#24613;&#36865;&#21040;&#21152;&#35703;&#30149;&#25151;&#12289;&#35037;&#19978;<a id="yui-gen10" class="ynwsyq yqclass" title="&#33865;&#20811;&#33180;" href="?" style="text-decoration: none"><font color="#000000">&#33865;&#20811;&#33180;</font></a>&#24613;&#25937;&#12290;<font color="#FF0000">(&#36889;&#26159;&#22240;&#28858;&#35199;&#37291;&#19981;&#26371;&#27835;&#30274;&#65292;&#25152;&#20197;&#25165;&#26371;&#20986;&#29694;&#36889;&#31278;&#21361;&#30151;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#32147;&#36942;44&#22825;&#30340;&#20303;&#38498;&#27835;&#30274;&#65292;&#35377;&#21338;&#32724;&#25791;&#22238;&#19968;&#26781;&#21629;&#65292;&#20294;&#36896;&#25104;&#32954;&#37096;&#22196;&#37325;&#21109;&#20663;&#65292;&#20197;&#21069;&#29228;&#19977;&#27155;&#19981;&#21912;&#27683;&#65292;&#29694;&#22312;&#19968;&#23652;&#27155;&#26799;&#23601;<a id="yui-gen11" class="ynwsyq yqclass" title="&#27683;&#21912;" href="?" style="text-decoration: none"><font color="#000000">&#27683;&#21912;</font></a>&#22099;&#22099;&#65292;&#22196;&#37325;&#26178;&#36996;&#26371;&#20241;&#20811;&#65292;&#21482;&#33021;&#25918;&#26820;&#21407;&#26377;&#24037;&#20316;&#65292;&#36914;&#34892;&#24489;&#20581;&#12290;<font color="#FF0000">(&#19981;&#26371;&#27835;&#30274;&#30828;&#35201;&#27835;&#30274;&#30340;&#32080;&#26524;&#65292;&#19981;&#26159;&#27515;&#20129;&#23601;&#26159;&#20663;&#36523;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#35377;&#21338;&#32724;&#35498;&#65292;&#20197;&#21069;&#20182;&#36523;&#37002;&#27794;&#26377;&#19968;&#20491;&#20154;&#26045;&#25171;&#26032;&#27969;&#24863;&#30123;&#33495;&#65292;&#30332;&#30149;&#24460;&#65292;&#20182;&#23478;&#20154;&#12289;&#22899;&#26379;&#21451;&#12289;&#26379;&#21451;&#37117;&#36245;&#32202;&#25509;&#31278;&#12290;<font color="#FF0000">(&#25171;&#20102;&#30123;&#33495;&#24460;&#36996;&#26159;&#24863;&#26579;&#26178;&#65292;&#21448;&#35442;&#24590;&#40636;&#36774;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
								<p style="line-height: 150%">&#21488;&#28771;&#24863;&#26579;&#30151;&#37291;&#23416;&#26371;&#30332;&#35328;&#20154;&#12289;<a id="yui-gen12" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#23567;&#20818;&#31185;&#37291;&#24107;&#26446;&#31177;&#31310;&#25552;&#37266;&#65292;&#22914;&#26524;&#24180;&#36629;&#20154;&#30332;&#29138;&#36229;&#36942;&#19977;&#12289;&#22235;&#22825;&#20006;&#19988;&#20276;&#38568;&#21912;&#65292;&#23601;&#35201;&#30433;&#36895;&#23601;&#37291;&#35386;&#26039;&#12290;</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#35199;&#37291;&#28858;&#20102;&#24819;&#35201;&#22823;&#23478;&#21435;&#25171;&#30123;&#33495;&#65292;&#26044;&#26159;&#25552;&#20986;&#36889;&#31278;&#20182;&#20497;&#26412;&#20358;&#23601;&#28961;&#27861;&#27835;&#30274;&#30340;&#26696;&#20363;&#65292;&#21033;&#29992;&#36889;&#31278;&#20182;&#20497;&#27835;&#30274;&#22833;&#25943;&#30340;&#26696;&#20363;&#65292;&#20358;&#36924;&#36843;&#20154;&#20497;&#21435;&#25171;&#30123;&#33495;&#65292;&#30495;&#26159;&#21426;&#23475;&#30340;&#25163;&#27573;&#12290;&#26032;&#27969;&#24863;&#28961;&#35542;&#26159;&#21083;&#24471;&#21040;&#65292;&#25110;&#26159;&#20687;&#19978;&#38754;&#36889;&#20301;&#30149;&#20154;&#19968;&#27171;&#32954;&#21151;&#33021;&#21463;&#25613;&#65292;&#21482;&#35201;&#30693;&#36947;&#20351;&#29992;&#22823;&#38738;&#40845;&#28271;&#65292;&#37117;&#21487;&#20197;&#24674;&#24489;&#21040;&#27491;&#24120;&#30340;&#65292;&#19978;&#20363;&#20013;&#30340;&#30149;&#20154;&#23601;&#26159;&#22312;&#19968;&#38283;&#22987;&#26178;&#19981;&#30693;&#36947;&#25033;&#35442;&#20351;&#29992;&#22823;&#38738;&#40845;&#28271;&#65292;&#25165;&#26371;&#38519;&#20837;&#21361;&#38570;&#30340;&#22320;&#27493;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;27&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/flu202.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52427" endspan --></p>

</body>

</html>
