<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#34907;&#32626;&#35686;&#21578;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#34907;&#32626;&#35686;&#21578;&#65306;H1N1&#24656;&#35722;&#31278;&#31179;&#20908;&#25458;&#22303;&#37325;&#20358;&#65281;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/26 14:26</q> <em>&#26954;&#26684;&#38750;&#65295;&#21488;&#21271;&#22577;&#23566;</em></p>
<p style="line-height: 150%">&#21435;&#24180;&#35731;&#20840;&#29699;&#38519;&#20837;&#39514;&#24656;&#30340;<a class="ynwsyq yqclass" id="yui-gen10" title="H1N1" href="?" style="text-decoration: none"><font color="#000000">H1N1</font></a>&#30123;&#24773;&#65292;&#23559;&#26371;&#22312;&#20170;&#24180;&#31179;&#20908;&#20877;&#24230;&#22823;&#27969;&#34892;&#65281;&#34907;&#29983;&#32626;&#30142;&#30149;&#31649;&#21046;&#23616;&#23616;&#38263;&#24373;&#23792;&#32681;&#22312;&#19968;&#22580;&#30740;&#35342;&#26371;&#19978;&#65292;&#25552;&#20986;&#35686;&#21578;&#65292;&#20182;&#20998;&#26512;&#65292;&#21435;&#24180;&#26032;&#27969;&#24863;&#30340;&#30123;&#24773;&#21487;&#33021;&#21482;&#26159;&#12300;&#23567;&#35430;&#36523;&#25163;&#12301;&#65292;&#21040;&#20102;&#20170;&#24180;&#31179;&#22825;&#65292;&#30149;&#27602;&#21487;&#33021;&#35722;&#31278;&#65292;&#20877;&#24230;&#29190;&#30332;&#22823;&#27969;&#34892;&#12290;<font color="#FF0000">(&#20043;&#25152;&#20197;&#21435;&#24180;&#26371;&#35731;&#20840;&#29699;&#38519;&#20837;&#39514;&#24656;&#30340;</font><a class="ynwsyq yqclass" id="yui-gen14" title="H1N1" href="?" style="text-decoration: none"><font color="#FF0000">H1N1</font></a><font color="#FF0000">&#30123;&#24773;&#65292;&#20006;&#19981;&#26159;&#30123;&#24773;&#36896;&#25104;&#30340;&#24656;&#24908;&#65292;&#32780;&#26159;&#35199;&#34277;&#24288;&#25925;&#24847;&#35463;&#22823;&#30123;&#24773;&#30340;&#21361;&#38570;&#24615;&#65292;&#23427;&#20497;&#24847;&#22294;&#35069;&#36896;&#24656;&#24908;&#65292;&#36889;&#27171;&#22823;&#23478;&#25165;&#26371;&#37325;&#35222;&#36889;&#20491;&#30123;&#24773;&#65292;&#36889;&#26159;&#35199;&#34277;&#24288;&#19968;&#36011;&#26368;&#26371;&#20351;&#29992;&#30340;&#25163;&#27573;&#65292;&#19981;&#35201;&#33225;&#33267;&#26997;&#40670;&#12290;)</font></p>
<p style="line-height: 150%">&#23565;&#27492;&#65292;&#22283;&#20839;&#22810;&#21517;&#24863;&#26579;&#31185;&#23560;&#23478;&#20063;&#25345;&#21516;&#27171;&#30475;&#27861;&#65292;&#19968;&#33268;&#35469;&#28858;&#65292;&#20170;&#24180;&#31179;&#20908;&#26178;&#31680;&#65292;H1N1&#20173;&#28982;&#26371;&#22823;&#27969;&#34892;&#12290;&#30001;&#26044;&#21435;&#24180;&#20840;&#21488;&#25509;&#31278;<a class="ynwsyq yqclass" id="yui-gen11" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#000000">&#30123;&#33495;</font></a>&#30340;&#27604;&#20363;&#19981;&#21040;3&#25104;&#65292;&#36229;&#36942;7&#25104;&#30340;&#20154;&#27794;&#25509;&#31278;&#36942;&#30123;&#33495;&#65292;&#36889;&#20063;&#25552;&#39640;&#20102;&#24863;&#26579;&#12290;<font color="#FF0000">(&#26377;&#36229;&#36942;&#19971;&#25104;&#30340;&#20154;&#19981;&#25171;&#30123;&#33495;&#65292;&#32780;&#21435;&#24180;&#21371;&#27794;&#26377;&#20986;&#29694;&#20687;&#38928;&#28204;&#25976;&#23383;&#33324;&#37027;&#40636;&#22810;&#20154;&#27515;&#20129;&#65292;&#36889;&#24050;&#32147;&#35657;&#26126;H1N1&#21482;&#26159;&#20491;&#23567;&#24863;&#20882;&#32780;&#24050;&#65292;&#19981;&#38656;&#35201;&#34987;&#35199;&#34277;&#24288;&#22151;&#21040;&#12290;&#21435;&#24180;&#35199;&#34277;&#24288;&#28858;&#20102;&#36948;&#21040;&#37559;&#21806;&#30123;&#33495;&#30340;&#30446;&#30340;&#65292;&#23427;&#20497;&#23621;&#28982;&#35498;&#21488;&#28771;&#38928;&#20272;&#23559;&#26377;&#20116;&#30334;&#33836;&#20154;&#26371;&#27515;&#26044;H1N1&#65292;&#30495;&#26159;&#29211;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#22283;&#20839;&#20877;&#29190;&#31532;4&#36215;&#26032;&#27969;&#24863;&#27515;&#20129;&#30149;&#20363;&#65292;&#35731;&#38450;&#30123;&#20154;&#21729;&#21450;&#31532;&#19968;&#32218;&#37291;&#24107;&#19981;&#25954;&#22823;&#24847;&#12290;&#24863;&#26579;&#30151;&#23560;&#23478;&#21628;&#31858;&#65292;&#30142;&#31649;&#23616;&#25033;&#35442;&#35201;&#38283;&#25918;1&#27506;&#20197;&#19979;&#23567;&#23344;&#20818;&#20351;&#29992;<a class="ynwsyq yqclass" id="yui-gen12" title="&#20811;&#27969;&#24863;" href="?" style="text-decoration: none"><font color="#000000">&#20811;&#27969;&#24863;</font></a>&#20197;&#21450;&#27880;&#23556;&#22411;&#30340;&#27969;&#24863;&#34277;&#29289;&#65292;&#35731;&#28961;&#27861;&#21475;&#26381;&#20811;&#27969;&#24863;&#30340;&#27969;&#24863;&#30149;&#24739;&#26377;&#34277;&#21487;&#29992;&#65292;&#29554;&#24471;&#26368;&#22909;&#30340;&#27835;&#30274;&#12290;<font color="#FF0000">(&#25033;&#35442;&#35731;&#23567;&#23401;&#22810;&#21040;&#37066;&#22806;&#36305;&#36305;&#65292;&#27599;&#22825;&#20840;&#36523;&#27838;&#28415;&#27877;&#24052;&#24460;&#20877;&#22238;&#23478;&#65292;&#27599;&#36898;&#20551;&#26085;&#37117;&#36889;&#27171;&#20570;&#65292;&#19981;&#20934;&#23567;&#23401;&#21482;&#26371;&#22352;&#22312;&#38651;&#33126;&#21069;&#38754;&#25171;&#38651;&#21205;&#25165;&#23565;&#12290;&#36889;&#31278;&#39178;&#23567;&#23401;&#30340;&#26041;&#24335;&#25165;&#26159;&#27491;&#30906;&#30340;&#65292;&#21482;&#30693;&#32102;&#23567;&#23401;&#25171;&#30123;&#33495;&#65292;&#21507;&#25239;&#30149;&#27602;&#34277;&#65292;&#36889;&#26159;&#35731;&#23567;&#23401;&#35722;&#25104;&#28331;&#23460;&#35041;&#30340;&#33457;&#26421;&#65292;&#28961;&#27861;&#25215;&#21463;&#20219;&#20309;&#39080;&#21561;&#38632;&#25171;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
<a class="ynwsyq yqclass" id="yui-gen13" title="&#21488;&#22823;" href="?" style="text-decoration: none">
<font color="#000000">&#21488;&#22823;</font></a>&#37291;&#38498;&#23567;&#20818;&#24863;&#26579;&#31185;&#20027;&#20219;&#40643;&#31435;&#27665;&#25351;&#20986;&#65292;&#21435;&#24180;&#30142;&#30149;&#31649;&#21046;&#23616;&#22312;&#34389;&#29702;&#26032;&#27969;&#24863;&#30123;&#24773;&#26178;&#65292;&#24573;&#30053;&#20841;&#20214;&#20107;&#12290;&#19968;&#20214;&#26159;&#27794;&#26377;&#38283;&#25918;&#27880;&#23556;&#22411;&#30340;&#27969;&#24863;&#34277;&#29289;&#65292;&#21478;&#19968;&#20214;&#26159;&#27794;&#26377;&#27491;&#24335;&#38283;&#25918;&#19968;&#27506;&#20197;&#19979;&#23567;&#23344;&#20818;&#20351;&#29992;&#20811;&#27969;&#24863;&#12290;<font color="#FF0000">(&#20107;&#23526;&#19978;&#26159;&#36996;&#22909;&#24573;&#30053;&#36889;&#20108;&#20214;&#20107;&#65292;&#25152;&#20197;&#21487;&#20197;&#23569;&#27515;&#24456;&#22810;&#20154;&#12290;)</font></p>
<p style="line-height: 150%">
&#30001;&#26044;&#20811;&#27969;&#24863;&#20223;&#21934;&#19978;&#30340;&#36969;&#25033;&#30151;&#28858;&#19968;&#27506;&#20197;&#19978;&#24188;&#20818;&#65292;&#35377;&#22810;&#37291;&#24107;&#25812;&#24515;&#26085;&#24460;&#21487;&#33021;&#20986;&#29694;&#37291;&#30274;&#31998;&#32027;&#65292;&#19981;&#25954;&#23559;&#20811;&#27969;&#24863;&#29992;&#26044;&#19968;&#27506;&#20197;&#19979;&#23344;&#20818;&#12290;&#40643;&#31435;&#27665;&#24314;&#35696;&#65292;&#30142;&#31649;&#23616;&#20170;&#24180;&#25033;&#35442;&#20197;&#23448;&#26041;&#31435;&#22580;&#32102;&#20197;&#29305;&#35377;&#12290;&#22914;&#27492;&#19968;&#20358;&#65292;&#33256;&#24202;&#37291;&#24107;&#22312;&#27835;&#30274;&#23567;&#23567;&#30149;&#31461;&#26178;&#65292;&#24515;&#29702;&#23601;&#19981;&#26371;&#26377;&#36000;&#25812;&#12290;<font color="#FF0000">(&#35731;&#23567;&#23401;&#23376;&#24478;&#23567;&#23601;&#21507;&#36889;&#31278;&#25239;&#30149;&#27602;&#34277;&#29289;&#65292;&#23559;&#20358;&#25269;&#25239;&#21147;&#23601;&#26371;&#36234;&#20358;&#36234;&#24046;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#30142;&#31649;&#23616;&#20998;&#26512;&#26032;&#27969;&#24863;&#20303;&#38498;&#30149;&#24739;&#36039;&#26009;&#65292;1&#21040;6&#27506;&#30340;&#23567;&#26379;&#21451;&#27604;&#20363;&#26368;&#39640;&#65292;&#27599;10&#33836;&#20154;&#21475;1.25&#65292;&#31532;2&#39640;&#30340;&#21063;&#26159;0&#21040;11&#20491;&#26376;&#30340;&#23567;&#23344;&#20818;&#65292;&#27599;10&#33836;&#20154;&#21475;1.1&#65292;&#39023;&#31034;&#24180;&#32000;&#23567;&#30340;&#24188;&#31461;&#23565;&#26044;&#26032;&#27969;&#24863;&#30149;&#27602;&#25269;&#25239;&#21147;&#36611;&#24369;&#65292;&#19968;&#26086;&#24863;&#26579;&#65292;&#35722;&#25104;&#37325;&#30151;&#30340;&#27604;&#29575;&#20063;&#20559;&#39640;&#12290;<font color="#FF0000">(&#23567;&#23401;&#20063;&#21487;&#20197;&#21507;&#22823;&#38738;&#40845;&#28271;&#20358;&#27835;&#30274;&#26032;&#27969;&#24863;&#65292;&#21482;&#35201;&#26045;&#27835;&#24471;&#30070;&#65292;&#19981;&#26371;&#35722;&#25104;&#37325;&#30151;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#40643;&#31435;&#27665;&#24375;&#35519;&#65292;&#21435;&#24180;&#25509;&#31278;&#26032;&#27969;&#24863;&#30340;&#20154;&#21475;&#27604;&#20363;&#20677;&#20308;2&#25104;4&#65292;&#22823;&#22810;&#25976;&#20154;&#39636;&#20839;&#36996;&#26159;&#27794;&#26377;&#25239;&#39636;&#12290;&#20182;&#38928;&#20272;&#65292;&#21040;&#20102;&#20170;&#24180;&#31179;&#20908;&#65292;&#26032;&#27969;&#24863;&#30149;&#27602;&#20173;&#26371;&#25458;&#22303;&#37325;&#20358;&#12290;<font color="#FF0000">(&#27969;&#24863;&#30149;&#27602;&#22914;&#26524;&#20877;&#27425;&#25458;&#22303;&#37325;&#20358;&#65292;&#32085;&#23565;&#19981;&#26159;&#22240;&#28858;&#30123;&#33495;&#25171;&#24471;&#19981;&#22816;&#36896;&#25104;&#30340;&#65292;&#26159;&#27665;&#30526;&#25269;&#25239;&#21147;&#22826;&#24046;&#36896;&#25104;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#12300;&#38928;&#38450;&#21213;&#26044;&#27835;&#30274;&#65292;&#26045;&#25171;&#30123;&#33495;&#36996;&#26159;&#26368;&#22909;&#30340;&#38928;&#38450;&#24037;&#20855;&#12301;&#34907;&#29983;&#32626;&#21103;&#32626;&#38263;&#24373;&#19978;&#28147;&#25351;&#20986;&#65292;&#20154;&#39006;&#21490;&#19978;&#31532;&#19968;&#27425;&#33021;&#29992;&#30123;&#33495;&#20358;&#25511;&#21046;&#30142;&#30149;&#30340;&#22823;&#27969;&#34892;&#65292;&#23601;&#26159;&#21435;&#24180;&#30340;H1N1&#65292;&#22283;&#20154;&#25033;&#25509;&#31278;&#30123;&#33495;&#65292;&#20197;&#36991;&#20813;&#24863;&#26579;H1N1&#26032;&#22411;&#27969;&#24863;&#12290;<font color="#FF0000">(&#27492;&#20154;&#24515;&#20013;&#27794;&#26377;&#20013;&#37291;&#34277;&#23384;&#22312;&#65292;&#19968;&#27966;&#35199;&#37291;&#35498;&#27861;&#65292;&#20182;&#19981;&#30693;&#36947;&#25976;&#21315;&#24180;&#20358;&#20013;&#37291;&#20351;&#29992;&#30340;&#26690;&#26525;&#28271;&#65292;&#23601;&#26159;&#38928;&#38450;&#27665;&#30526;&#24471;&#21040;&#27969;&#24863;&#30340;&#30495;&#27491;&#26377;&#25928;&#34389;&#26041;&#12290;)</font></p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#36889;&#31687;&#22577;&#23566;&#26377;&#35377;&#22810;&#30097;&#21839;&#23384;&#22312;&#65292;&#20854;&#19968;&#26159;&#22914;&#26524;&#30149;&#27602;&#30495;&#27491;&#24050;&#32147;&#35722;&#31278;&#65292;&#37027;&#23601;&#34920;&#31034;&#30123;&#33495;&#36319;&#25239;&#30149;&#27602;&#34277;&#24050;&#32147;&#27794;&#26377;&#29992;&#20102;&#65292;&#35199;&#34277;&#24288;&#21448;&#35201;&#38283;&#30332;&#26032;&#34277;&#33287;&#26032;&#30123;&#33495;&#20102;&#65292;&#22914;&#26524;&#23427;&#20497;&#20358;&#19981;&#21450;&#38283;&#30332;&#65292;&#23601;&#26371;&#32380;&#32396;&#20351;&#29992;&#29694;&#22312;&#24235;&#23384;&#30340;&#30123;&#33495;&#33287;&#20811;&#27969;&#24863;&#65292;&#28982;&#24460;&#26371;&#23565;&#22806;&#35498;&#65292;&#23601;&#31639;&#30149;&#27602;&#35722;&#31278;&#65292;&#36889;&#20123;&#21435;&#24180;&#30340;&#30123;&#33495;&#36319;&#25239;&#30149;&#27602;&#34277;&#65292;&#20173;&#28982;&#26377;&#25928;&#12290;&#36889;&#26159;&#21496;&#31354;&#35211;&#24931;&#30340;&#32769;&#25163;&#27861;&#20102;&#65292;&#21482;&#33021;&#27450;&#39449;&#19968;&#33324;&#30340;&#27665;&#30526;&#65292;&#20294;&#26159;&#28961;&#27861;&#27450;&#39449;&#25105;&#20497;&#36889;&#20123;&#30495;&#27491;&#30693;&#36947;&#22914;&#20309;&#27835;&#30274;&#26032;&#27969;&#24863;&#30340;&#20013;&#37291;&#12290;</p>
<p style="line-height: 150%" align="left"> 
&#30495;&#27491;&#35201;&#35731;&#20320;&#23478;&#35041;&#30340;&#23567;&#23401;&#23376;&#27491;&#24120;&#25104;&#38263;&#65292;&#20320;&#24517;&#38920;&#35731;&#23567;&#23401;&#38568;&#26178;&#25509;&#21463;&#33258;&#28982;&#30028;&#30340;&#32771;&#39511;&#65292;&#36889;&#25165;&#26159;&#21487;&#20197;&#22686;&#24375;&#23567;&#23401;&#25269;&#25239;&#21147;&#30340;&#21807;&#19968;&#26041;&#27861;&#65292;&#22914;&#26524;&#20381;&#38752;&#30123;&#33495;&#20358;&#22686;&#24375;&#25269;&#25239;&#21147;&#65292;&#36889;&#31278;&#20570;&#27861;&#21482;&#26371;&#35731;&#23567;&#23401;&#30340;&#25269;&#25239;&#21147;&#36234;&#35722;&#36234;&#24046;&#65292;&#20197;&#24460;&#21453;&#32780;&#26356;&#23481;&#26131;&#24471;&#21040;&#24863;&#20882;&#30340;&#12290;</p>
<p style="line-height: 150%" align="left"> 
&#26032;&#27969;&#24863;&#26412;&#20358;&#23601;&#21482;&#26159;&#20491;&#23567;&#24863;&#20882;&#32780;&#24050;&#65292;&#19981;&#25033;&#35442;&#26371;&#26377;&#20154;&#22240;&#27492;&#32780;&#27515;&#20129;&#30340;&#65292;&#29694;&#22312;&#30001;&#19968;&#32676;&#19981;&#26371;&#27835;&#30274;&#24863;&#20882;&#30340;&#35199;&#37291;&#24107;&#20497;&#20358;&#20027;&#27835;&#65292;&#25152;&#20197;&#25165;&#26371;&#20986;&#20154;&#21629;&#65292;&#36889;&#26159;&#26045;&#27835;&#19981;&#30070;&#36896;&#25104;&#30340;&#25022;&#20107;&#65292;&#35531;&#27665;&#30526;&#19981;&#35201;&#23475;&#24597;&#65292;&#24471;&#21040;&#24863;&#20882;&#35531;&#23601;&#36817;&#25214;&#20778;&#31168;&#30340;&#20013;&#37291;&#20358;&#24171;&#20320;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;26&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/flu201.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52411" endspan --></p>

</body>

</html>
