<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#27969;&#24863;&#22890;&#21629; &#29238;&#23376;&#38617;&#20129;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#26032;&#27969;&#24863;&#22890;&#21629; &#29238;&#23376;&#38617;&#20129;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/10 
								14:08</q></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#38515;&#40599;&#23159;&#21488;&#21271;10&#26085;&#38651;&#65289;&#34907;&#29983;&#32626;&#30142;&#30149;&#31649;&#21046;&#23616;&#20170;&#22825;&#20844;&#24067;<a id="yui-gen10" class="ynwsyq yqclass" title="H1N1" href="?" style="text-decoration: none"><font color="#000000">H1N1</font></a>&#26032;&#22411;&#27969;&#24863;&#27515;&#20129;&#20491;&#26696;&#65292;&#26159;1&#21517;56&#27506;&#21488;&#21335;&#24066;&#30007;&#24615;&#65292;8&#26376;8&#26085;&#29238;&#35242;&#31680;&#30070;&#22825;&#27515;&#20129;&#65292;&#32780;&#20182;24&#27506;&#30340;&#20818;&#23376;&#20063;&#22312;&#19978;&#20491;&#26376;&#22240;&#26579;&#26032;&#27969;&#24863;&#27515;&#20129;&#12290;</p>
<p style="line-height: 150%">
&#30142;&#31649;&#23616;&#21103;&#23616;&#38263;&#21608;&#24535;&#28009;&#21463;&#35370;&#34920;&#31034;&#65292;&#26032;&#27969;&#24863;&#21448;&#28155;1&#20363;&#27515;&#20129;&#20491;&#26696;&#65292;&#36889;&#21517;56&#27506;&#30007;&#24615;&#26579;&#26032;&#27969;&#24863;&#24460;&#65292;&#21407;&#26412;7&#26376;&#24213;&#36880;&#28472;&#24674;&#24489;&#65292;8&#26376;&#21021;&#31361;&#28982;&#32954;&#37096;&#29376;&#27841;&#19981;&#22909;&#65292;8&#26376;8&#26085;&#27515;&#20129;&#65292;&#26159;&#31532;47&#20363;&#26032;&#27969;&#24863;&#27515;&#20129;&#20491;&#26696;&#12290;&#20182;&#35498;&#65292;&#24739;&#32773;&#29376;&#27841;&#36681;&#22750;&#65292;&#21487;&#33021;&#33287;&#24515;&#33247;&#38283;&#36942;&#20992;&#65292;&#24515;&#32954;&#21151;&#33021;&#19981;&#22909;&#26377;&#38364;&#12290;</p>
<p style="line-height: 150%">
&#21608;&#24535;&#28009;&#35498;&#65292;&#36889;&#21517;&#30007;&#24615;&#30340;24&#27506;&#20818;&#23376;&#26044;7&#26376;11&#12289;12&#26085;&#24038;&#21491;&#26579;&#26032;&#27969;&#24863;&#65292;&#19988;&#19981;&#24184;&#26044;7&#26376;19&#26085;&#24448;&#29983;&#65292;&#27794;&#26377;&#25171;H1N1&#26032;&#22411;&#27969;&#24863;<a id="yui-gen11" class="ynwsyq yqclass" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#000000">&#30123;&#33495;</font></a>&#65292;&#26412;&#36523;&#20063;&#27794;&#26377;&#28507;&#22312;&#30142;&#30149;&#65292;&#36889;&#20063;&#26159;&#26032;&#27969;&#24863;&#36899;&#22890;&#29238;&#23376;&#24615;&#21629;&#30340;&#39318;&#20363;&#12290;</p>
<p style="line-height: 150%">&#21608;&#24535;&#28009;&#20063;&#21628;&#31858;&#27665;&#30526;&#20173;&#35201;&#25552;&#38450;&#26032;&#27969;&#24863;&#24433;&#38911;&#65292;&#26368;&#22909;&#25509;&#31278;&#30123;&#33495;&#65292;&#25552;&#21319;&#20445;&#35703;&#21147;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21482;&#26159;&#19968;&#20491;&#23567;&#24863;&#20882;&#32780;&#24050;&#65292;&#20043;&#25152;&#20197;&#26371;&#20986;&#20154;&#21629;&#65292;&#19981;&#26159;&#26377;&#27794;&#26377;&#25171;&#30123;&#33495;&#30340;&#21839;&#38988;&#65292;&#32780;&#26159;&#26371;&#19981;&#26371;&#27835;&#30274;&#30340;&#21839;&#38988;&#65292;&#21315;&#24180;&#20197;&#20358;&#25105;&#22283;&#24050;&#32147;&#32147;&#36942;&#28961;&#25976;&#27425;&#30340;&#27969;&#24863;&#20358;&#35186;&#65292;&#37117;&#26159;&#20351;&#29992;&#22823;&#38738;&#40845;&#28271;&#20358;&#27835;&#30274;&#65292;&#21482;&#35201;&#20351;&#29992;&#23565;&#30151;&#65292;&#25928;&#26524;&#26159;&#31435;&#31487;&#35211;&#24433;&#65292;&#21151;&#25928;&#23439;&#22823;&#65292;&#20170;&#20154;&#19981;&#30693;&#21476;&#26041;&#30340;&#30274;&#25928;&#65292;&#21482;&#30693;&#19968;&#30491;&#30340;&#23815;&#27915;&#65292;&#30456;&#20449;&#35199;&#34277;&#24288;&#65292;&#36889;&#27171;&#26412;&#26411;&#20498;&#32622;&#30340;&#24460;&#26524;&#65292;&#23601;&#26159;&#35731;&#28961;&#36764;&#30334;&#22995;&#20900;&#27515;&#32780;&#24050;&#65292;&#29554;&#21033;&#21448;&#27794;&#25928;&#30340;&#35199;&#34277;&#24288;&#21371;&#26159;&#36530;&#22312;&#25919;&#24220;&#24460;&#38754;&#65292;&#25805;&#25511;&#23448;&#21729;&#65292;&#21033;&#29992;&#27665;&#24847;&#20195;&#34920;&#20358;&#23565;&#25919;&#24220;&#26045;&#22739;&#65292;&#35731;&#27665;&#30526;&#35492;&#20197;&#28858;&#26159;&#25919;&#24220;&#30340;&#33391;&#31574;&#65292;&#36889;&#31278;&#26681;&#26412;&#23601;&#28961;&#27861;&#25269;&#25239;&#27969;&#24863;&#30340;&#30123;&#33495;&#65292;&#19968;&#20294;&#20986;&#29694;&#21839;&#38988;&#65292;&#36996;&#35201;&#20570;&#32972;&#26360;&#30340;&#25919;&#24220;&#20358;&#36023;&#21934;&#65292;&#30495;&#27491;&#26159;&#22750;&#36879;&#20102;&#65292;&#21488;&#28771;&#27665;&#30526;&#30495;&#30340;&#36889;&#27171;&#24858;&#26151;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#34987;&#35199;&#34277;&#24288;&#29609;&#24324;&#36996;&#19981;&#33258;&#30693;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#22914;&#26524;&#30001;&#25919;&#24220;&#20986;&#38754;&#20358;&#23459;&#25562;&#22823;&#38738;&#40845;&#28271;&#30340;&#25928;&#26524;&#65292;&#28982;&#24460;&#23559;&#22823;&#38738;&#40845;&#28271;&#36067;&#21040;&#20840;&#19990;&#30028;&#21435;&#65292;&#36889;&#27171;&#20570;&#19981;&#20294;&#21487;&#20197;&#22686;&#21152;&#22806;&#21295;&#65292;&#21516;&#26178;&#21448;&#21487;&#20197;&#30495;&#27491;&#30340;&#23559;&#27969;&#24863;&#21435;&#38500;&#65292;&#30342;&#22823;&#27489;&#21916;&#65292;&#26377;&#20309;&#19981;&#22909;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#21487;&#26159;&#36889;&#26371;&#38459;&#25803;&#35199;&#34277;&#24288;&#30340;&#26082;&#24471;&#21033;&#30410;&#65292;&#22240;&#28858;&#36889;&#27171;&#65292;&#25152;&#20197;&#28961;&#27861;&#20570;&#25104;&#65292;&#30495;&#26159;&#22816;&#20102;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;10&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/flu204.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52459" endspan --></p>

</body>

</html>
