<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21507;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#21507;&#12300;&#26377;&#27231;&#12301;&#26356;&#29151;&#39178;&#65311;&#12288;&#33521;&#30740;&#31350;&#65306;&#22810;&#33457;&#37666;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/26 12:36</q> <em>&#28216;&#30355;&#23159;&#12288;</em> </p>
<p style="line-height: 150%">&#24819;&#35201;&#38752;&#26377;&#27231;&#39135;&#21697;&#65292;&#21507;&#30340;&#12300;&#26356;&#29151;&#39178;&#12301;&#21966;&#65311;&#33521;&#22283;&#19968;&#20221;&#26368;&#26032;&#30740;&#31350;&#25552;&#37266;&#22823;&#23478;&#65292;&#24656;&#24597;&#26371;&#22810;&#33457;&#37666;&#65292;&#26377;&#27231;&#39135;&#21697;&#38614;&#28982;&#33021; 
&#38477;&#20302;&#36786;&#34277;&#27544;&#30041;&#30340;&#39080;&#38570;&#65292;&#20294;&#23416;&#32773;&#20998;&#26512;&#36942;&#21435;50&#24180;&#20358;&#30340;&#35542;&#25991;&#65292;&#25214;&#19981;&#21040;&#26377;&#27231;&#39135;&#21697;&#12300;&#27604;&#36611;&#29151;&#39178;&#12301;&#30340;&#35657;&#25818;&#65292;&#24819;&#35201;&#20419;&#36914;&#36523;&#39636;&#25239;&#27687;&#21270;&#65292;&#12300;&#38750;&#26377;&#27231;&#12301;&#34092;&#26524;&#19968;&#27171;&#20063;&#33021;&#36774;&#30340;&#21040;&#12290;<font color="#FF0000">(&#25105;&#24819;&#27665;&#30526;&#23565;&#26377;&#27231;&#30340;&#21916;&#22909;&#26159;&#22240;&#28858;&#27794;&#26377;&#36786;&#34277;&#21839;&#38988;&#12290;)</font></p>
<p style="line-height: 150%">
&#30776;&#37666;&#36023;&#26377;&#27231;&#39135;&#21697;&#65292;&#19968;&#31665;&#23559;&#36817;1&#21315;&#20803;&#65292;&#36889;&#38982;&#39640;&#40599;&#33756;&#36028;&#19978;&#12300;&#26377;&#27231;&#12301;&#27161;&#31456;&#65292;&#35201;&#36067;62&#20803;&#65292;&#19968;&#21253;&#26377;&#27231;&#38738;&#33756;&#36067;40&#20803;&#65292;&#37117;&#27604;&#19968;&#33324;&#34092;&#33756;&#36020;&#19978;2&#20493;&#24038;&#21491;&#65292;&#22914;&#26524;&#20197;&#28858;&#21507;&#26377;&#27231;&#39135;&#21697;&#12300;&#21345;&#29151;&#39178;&#12301;&#65292;&#26368;&#26032;&#33521;&#22283;&#30740;&#31350;&#21578;&#35380;&#22823;&#23478;&#65292;&#24656;&#24597;&#12300;&#30333;&#33457;&#37666;&#12301;&#65292;&#22283;&#20839;&#29151;&#39178;&#24107;&#20063;&#36106;&#21516;&#36889;&#38917;&#35498;&#27861;&#12290;<font color="#FF0000">(&#26377;&#27794;&#26377;&#24819;&#21040;&#26159;&#36786;&#34277;&#30340;&#21839;&#38988;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#21271;&#37291;&#29151;&#39178;&#23460;&#20027;&#20219;&#34311;&#31168;&#24709;&#65306;&#12300;&#19968;&#27171;&#37117;&#26159;&#34092;&#33756;&#36319;&#27700;&#26524;&#65292;&#25152;&#20197;&#29151;&#39178;&#25104;&#20998;&#19978;&#38754;&#65292;&#23526;&#38555;&#19978;&#20006;&#19981;&#26371;&#26377;&#22826;&#22823;&#24046;&#30064;&#65292;&#27665;&#30526;&#36996;&#26159;&#30001;&#19968;&#33324;&#39135;&#29289;&#34092;&#26524;&#35041;&#38754;&#65292;&#35041;&#38754;&#21435;&#29554;&#24471;&#25239;&#27687;&#21270;&#30340;&#29151;&#39178;&#32032;&#65292;&#25110;&#26159;&#26377;&#30410;&#20581;&#24247;&#30340;&#29151;&#39178;&#32032;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#33521;&#22283;&#37291;&#30028;&#30332;&#34920;&#22312;&#12300;&#32654;&#22283;&#33256;&#24202;&#29151;&#39178;&#23416;&#26399;&#21002;&#12301;&#19978;&#30340;&#36889;&#20221;&#30740;&#31350;&#65292;&#20998;&#26512;&#20102;&#36942;&#21435;50&#24180;&#65292;&#36229;&#36942;160&#20221;&#30340;&#35542;&#25991;&#24460;&#65292;&#12300;&#25214;&#19981;&#21040;&#12301;&#26377;&#27231;&#39135;&#29289;&#36319;&#19968;&#33324;&#39135;&#29289;&#29151;&#39178;&#25104;&#20998;&#30340;&#26126;&#39023;&#24046;&#30064;&#65292;&#38914;&#22810;&#30332;&#29694;&#65292;&#23565;&#12300;&#20419;&#36914;&#36523;&#39636;&#25239;&#27687;&#21270;&#12301;&#65292;&#26377;&#30701;&#26399;&#24190;&#36913;&#25928;&#26524;&#65292;<a id="yui-gen10" class="ynwsyq yqclass" title="&#33655;&#34349;" href="?" style="text-decoration: none"><font color="#000000">&#33655;&#34349;</font></a>&#30740;&#31350;&#22577;&#21578;&#21063;&#25351;&#20986;&#65292;&#23401;&#31461;&#21507;&#26377;&#27231;&#39135;&#29289;&#21487;&#20197;&#38477;&#20302;&#30382;&#33178;&#36942;&#25935;&#39080;&#38570;&#12290;</p>
<p style="line-height: 150%">
&#34311;&#31168;&#24709;&#65306;&#12300;&#22914;&#26524;&#20320;&#26159;&#23660;&#26044;&#25269;&#25239;&#21147;&#27604;&#36611;&#24046;&#30340;&#65292;&#25110;&#32773;&#20320;&#22312;&#30142;&#30149;&#30070;&#20013;&#65292;&#25885;&#39135;&#26377;&#27231;&#39135;&#21697;&#30340;&#26178;&#20505;&#65292;&#20760;&#21487;&#33021;&#19981;&#35201;&#21435;&#12302;&#29983;&#39135;&#12303;&#65292;&#29983;&#39135;&#21487;&#33021;&#26371;&#26377;&#23492;&#29983;&#34802;(&#34802;&#21365;)&#12290;&#12301;</p>
<p style="line-height: 150%">
&#23560;&#23478;&#35469;&#28858;&#65292;&#21507;&#26377;&#27231;&#39135;&#21697;&#65292;&#23569;&#20102;&#36786;&#34277;&#27544;&#30041;&#65292;&#21487;&#20197;&#22686;&#36914;&#20154;&#39636;&#20581;&#24247;&#65292;&#20294;&#22914;&#26524;&#35469;&#28858;&#21507;&#26377;&#27231;&#39135;&#29289;&#26371;&#12300;&#26356;&#29151;&#39178;&#12301;&#65292;&#37027;&#24656;&#24597;&#20063;&#21482;&#26159;&#22810;&#33457;&#37666;&#12290;<font color="#FF0000">(&#36889;&#21477;&#35441;&#23601;&#27491;&#30906;&#20102;&#12290;)</font></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left"> 
&#26377;&#27231;&#34092;&#26524;&#33287;&#19968;&#33324;&#34092;&#26524;&#26368;&#22823;&#30340;&#24046;&#30064;&#23601;&#22312;&#20351;&#29992;&#36786;&#34277;&#30340;&#21839;&#38988;&#65292;&#32780;&#19981;&#26159;&#26412;&#36523;&#29151;&#39178;&#26377;&#22810;&#23569;&#30340;&#21839;&#38988;&#65292;&#25152;&#20197;&#36889;&#31687;&#22577;&#23566;&#21482;&#26377;&#26368;&#24460;&#19968;&#27573;&#25165;&#26159;&#26377;&#30475;&#38957;&#30340;&#12290;</p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;27&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food4.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36801" endspan --></p>

</body>

</html>
