<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#27294;&#30382;&#32032;&#36942;&#37327; &#24656;&#22686;&#32633;&#33102;&#30284;&#39080;&#38570;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#27294;&#30382;&#32032;&#36942;&#37327; &#24656;&#22686;&#32633;&#33102;&#30284;&#39080;&#38570;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/09 17:59</q></p>
<p style="line-height: 150%">&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#29579;&#40251;&#22283;<a id="yui-gen10" class="ynwsyq yqclass" title="&#21488;&#21271;&#32291;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#21271;&#32291;</font></a>9&#26085;&#38651;&#65289;&#34315;&#26524;&#12289;&#27915;&#34085;&#25110;&#32005;&#33590;&#12289;&#32160;&#33590;&#31561;&#39135;&#26448;&#37117;&#23384;&#22312;&#12300;&#27122;&#30382;&#32032;&#12301;&#25239;&#27687;&#21270;&#25104;&#20998;&#65292;&#20294;&#26681;&#25818;&#38617;&#21644;&#37291;&#38498;&#27852;&#23615;&#31185;&#37291;&#24107;&#38515;&#20896;&#24030;&#30740;&#31350;&#30332;&#29694;&#65292;&#26381;&#29992;&#12300;&#27122;&#30382;&#32032;&#12301;&#36942;&#37327;&#23559;&#20351;<a id="yui-gen11" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#24739;&#22686;&#21152;&#32633;&#24739;&#33102;&#30284;&#39080;&#38570;&#25110;&#21152;&#21127;&#33102;&#30284;&#30149;&#27841;&#12290;</p>
<p style="line-height: 150%">
&#38515;&#20896;&#24030;&#19978;&#21320;&#21484;&#38283;&#35352;&#32773;&#26371;&#35498;&#26126;&#26368;&#26032;&#30740;&#31350;&#30332;&#29694;&#65292;&#21407;&#26412;&#30740;&#31350;&#12300;&#27794;&#39135;&#23376;&#37240;&#12301;&#12289;&#12300;&#33464;&#39321;&#32032;&#12301;&#12289;&#12300;&#20818;&#33590;&#32032;&#12301;&#12289;&#12300;&#38463;&#39759;&#37240;&#12301;&#21450;&#12300;&#27122;&#30382;&#32032;&#12301;&#31561;&#25239;&#27687;&#21270;&#21137;&#26159;&#21542;&#33021;&#38477;&#34880;&#31958;&#65292;&#32080;&#26524;&#21371;&#24847;&#22806;&#30332;&#29694;&#12300;&#27122;&#30382;&#32032;&#12301; 
&#65288;Quercetin&#65289;&#23559;&#22686;&#21152;&#22196;&#37325;&#31958;&#23615;&#30149;&#24739;&#32773;&#32633;&#24739;&#33102;&#30284;&#30340;&#39080;&#38570;&#65292;&#20006;&#21152;&#21127;&#33102;&#30284;&#24801;&#21270;&#12290;</p>
<p style="line-height: 150%">
&#20182;&#35498;&#65292;&#12300;&#27122;&#30382;&#32032;&#12301;&#24291;&#27867;&#23384;&#22312;&#34315;&#26524;&#12289;&#27915;&#34085;&#21450;&#32005;&#33590;&#12289;&#32160;&#33590;&#31561;&#21508;&#31278;&#39135;&#29992;&#26893;&#29289;&#20013;&#65292;&#24120;&#34987;&#35222;&#28858;&#25239;&#27687;&#21270;&#21137;&#30340;&#20445;&#20581;&#25104;&#20998;&#65292;&#20855;&#25475;&#38500;&#33258;&#30001;&#22522;&#21450;&#25239;&#30332;&#28814;&#12289;&#25239;&#36942;&#25935;&#12289;&#20445;&#35703;&#32925;&#33247;&#31561;&#25928;&#26524;&#65292;</p>
<p style="line-height: 150%">
&#20182;&#34920;&#31034;&#65292;&#25239;&#27687;&#21270;&#30340;&#12300;&#27122;&#30382;&#32032;&#12301;&#20063;&#20855;&#26377;&#20419;&#33008;&#23798;&#32032;&#20998;&#27852;&#20316;&#29992;&#65292;&#32780;&#33008;&#23798;&#32032;&#26377;&#21152;&#24375;&#33131;&#30244;&#29983;&#38263;&#31561;&#20316;&#29992;&#65292;&#12300;&#27122;&#30382;&#32032;&#12301;&#28611;&#24230;&#33509;&#36229;&#36942;&#19968;&#23450;&#31684;&#22285;&#21453;&#32780;&#26371;&#26377;&#20419;&#27687;&#21270;&#21137;&#21151;&#33021;&#65292;&#23559;&#20351;&#39636;&#20839;&#33258;&#30001;&#22522;&#22686;&#21152;&#20006;&#25915;&#25802;&#27491;&#24120;&#32048;&#32990;&#65292;&#36996;&#26371;&#25233;&#21046;&#38604;&#28608;&#32032;&#20998;&#35299;&#65292;&#23566;&#33268;&#38604;&#28608;&#32032;&#32047;&#31309;&#22312;&#33102;&#23567;&#31649;&#20013;&#32780;&#22686;&#21152;&#32633;&#30284;&#39080;&#38570;&#12290;</p>
<p style="line-height: 150%">&#20182;&#24375;&#35519;&#65292;&#19968;&#33324;&#20154;&#39135;&#29992;&#34092;&#26524;&#20006;&#25885;&#21462;&#12300;&#27122;&#30382;&#32032;&#12301;&#65292;&#19981;&#26371;&#26377;&#23475;&#20581;&#24247;&#65292;&#20294;&#23565;&#26044;&#24050;&#32633;&#33102;&#30284;&#24739;&#32773;&#65292;&#21371;&#26371;&#26377;&#35731;<a id="yui-gen12" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#24801;&#21270;&#30340;&#24773;&#24418;&#65292;&#27665;&#30526;&#19981;&#25033;&#19968;&#21619;&#36855;&#20449;&#25239;&#27687;&#21270;&#21137;&#33021;&#38450;&#30284;&#65292;&#29305;&#27530;&#39636;&#36074;&#32773;&#22686;&#21152;&#25885;&#39135;&#65292;&#24656;&#24597;&#26410;&#33945;&#20854;&#21033;&#65292;&#20808;&#21463;&#20854;&#23475;&#12290;</p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#35199;&#37291;&#23416;&#19968;&#21521;&#37117;&#26159;&#26152;&#26159;&#20170;&#38750;&#30340;&#32080;&#26524;&#65292;&#36942;&#21435;&#19968;&#30452;&#22312;&#40723;&#21237;&#22823;&#23478;&#22810;&#21507;&#21547;&#26377;&#25239;&#27687;&#21270;&#21137;&#30340;&#39135;&#29289;&#65292;&#29978;&#33267;&#26044;&#30452;&#25509;&#21435;&#35069;&#36896;&#21547;&#26377;&#22823;&#37327;&#20154;&#24037;&#30340;&#25239;&#27687;&#21270;&#21137;&#29151;&#39178;&#21697;&#65292;&#20197;&#21487;&#20197;&#25239;&#30284;&#28858;&#29702;&#30001;&#65292;&#40723;&#21237;&#20154;&#20497;&#22810;&#22810;&#26381;&#29992;&#65292;&#32080;&#26524;&#29694;&#22312;&#21371;&#20986;&#29694;&#30456;&#21453;&#30340;&#32080;&#26524;&#65292;&#35731;&#27665;&#30526;&#19981;&#30693;&#25152;&#24478;&#65292;&#25105;&#19968;&#30452;&#21578;&#35380;&#22823;&#23478;&#65292;&#19981;&#35201;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#30740;&#31350;&#65292;&#22240;&#28858;&#20854;&#32972;&#24460;&#37117;&#26377;&#20854;&#20182;&#30340;&#30446;&#30340;&#65292;&#26368;&#20027;&#35201;&#30340;&#23601;&#26159;&#24819;&#36067;&#34277;&#32102;&#22823;&#23478;&#65292;&#32080;&#26524;&#23601;&#26159;&#36896;&#25104;&#27665;&#30526;&#33457;&#36027;&#35377;&#22810;&#37329;&#37666;&#21435;&#36023;&#36889;&#20123;&#29986;&#21697;&#65292;&#21507;&#20102;&#20197;&#24460;&#21453;&#32780;&#23565;&#36523;&#39636;&#29986;&#29983;&#26356;&#22750;&#30340;&#24433;&#38911;&#65292;&#30495;&#26159;&#19981;&#20540;&#21834;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;10&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food19.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52738" endspan --></p>
<p align="center"></p>

</body>

</html>
