<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22686;&#32178;&#38913;1</title>
<style>
<!--
#message804415337 {
	PADDING-RIGHT: 0pt; PADDING-LEFT: 0pt; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; COLOR: #000; PADDING-TOP: 0.8em; POSITION: relative
}
-->
</style>
</head>

<body>

<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%; margin-bottom: 12pt">
<strong><b><font face="&#26032;&#32048;&#26126;&#39636;">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12298;&#39135;&#21697;&#24093;&#22283;<span lang="EN-US"> Food 
Inc.</span>&#12299;<span lang="EN-US">~ 94</span>&#20998;&#37912;&#20196;&#20154;&#19981;&#23506;&#32780;&#24900;&#30340;&#32654;&#22283;&#39135;&#21697;&#32000;&#37636;&#29255;<span lang="EN-US"> (</span>&#26377;&#20013;&#25991;&#23383;&#24149;<span lang="EN-US">)</span></span></font><font face="Cambria"><span lang="EN-US" style="font-family: Cambria"></span></font><font face="&#26032;&#32048;&#26126;&#39636;"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#29255;&#38263;</span></font><font face="Cambria"><span lang="EN-US" style="font-family: Cambria">94
</span></font><font face="&#26032;&#32048;&#26126;&#39636;">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20998;&#37912;</span></font></b></strong><font face="Cambria"><span lang="EN-US" style="font-family: Cambria"></span></font><span lang="EN-US"><br>
</span><font face="Arial"><span lang="EN-US" style="font-family: Arial">
<a target="_blank" rel="nofollow" href="http://www.56.com/u26/v_NDgwMzM4NDc.html" style="text-decoration: none">
<font color="#000000">http://www.56.com/u26/v_NDgwMzM4NDc.html</font></a></span></font></p>
<div id="yiv567408265yiv1898002488">
	<div class="yiv567408265yiv1898002487ecxSection1">
		<div>
			<div>
				<div>
					<div>
						<div>
							<h2 style="line-height: 150%"><b>
							<font face="&#26032;&#32048;&#26126;&#39636;" size="3">
							&#32654;&#22283;&#39135;&#21697;&#32000;&#37636;&#29255;&#12298;&#39135;&#21697;&#24093;&#22283;<span lang="EN-US"> 
							Food Inc.</span>&#12299;&#20170;&#24180;&#26368;&#35731;&#20154;&#24863;&#21040;&#24656;&#24598;&#30340;&#38651;&#24433;&#20043;&#19968; </font></b>
							</h2>
							<div>
								<div>
									<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%">
									<font face="&#26032;&#32048;&#26126;&#39636;">
									<span lang="EN-US">
									2009/11/19 16:52</span></font></div>
							</div>
						</div>
						<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%; margin-bottom: 12pt">
						<font face="&#26032;&#32048;&#26126;&#39636;">
						&#12298;&#39135;&#21697;&#24093;&#22283;&#12299;&#20196;&#20154;&#19981;&#23506;&#32780;&#24900;&#30340;&#32654;&#22283;&#39135;&#21697;&#32000;&#37636;&#29255;<span lang="EN-US"><br>
						(</span>&#32654;&#22283;&#21407;&#29255;&#21517;<span lang="EN-US">Food Inc. </span>
						&#39321;&#28207;&#35695;&#28858;&#65306;&#27602;&#39135;&#38627;&#32933;&#65292;&#21488;&#28771;&#26410;&#19978;&#26144;<span lang="EN-US">)<br>
						</span></font><font face="Cambria">
						<span lang="EN-US" style="font-family: Cambria"></span></font></div>
					<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%; margin-bottom: 12pt">
					<font face="&#26032;&#32048;&#26126;&#39636;">
					<span lang="EN-US"></span></font>&#12298;&#39135;&#21697;&#24093;&#22283;&#12299;&#20043;&#23186;&#39636;&#22577;&#23566;&#65306;&#32654;&#22283;&#21508;&#31278;&#39640;&#25104;&#26412;&#12289;&#22823;&#35069;&#20316;&#30340;&#21830;&#26989;&#38651;&#24433;&#29229;&#30456;&#19978;&#26144;&#12289;&#22823;&#36090;&#31080;&#25151;&#30340;&#23395;&#31680;&#65292;&#20294;&#26159;&#65292;<span lang="EN-US">2009</span>&#24180;<span lang="EN-US">6</span>&#26376;<span lang="EN-US">12</span>&#26085;&#65292;&#32654;&#22283;&#26412;&#22303;&#19968;&#37096;&#33287;&#20581;&#24247;&#26377;&#38364;&#30340;&#23567;&#25104;&#26412;&#38651;&#24433;&#21371;&#21560;&#24341;&#20102;&#35377;&#22810;&#35264;&#30526;&#21644;&#35413;&#35542;&#23478;&#30340;&#27880;&#24847;&#65292;&#23427;&#23601;&#26159;&#12300;&#33406;&#32654;&#29518;&#12301;&#24471;&#20027;&#32645;&#20271;&#29305;<span lang="EN-US">.</span>&#32943;&#32013;<span lang="EN-US">(Robert 
					Kenner)</span>&#23566;&#28436;&#30340;<font color="black"><span style="color: black">&#32000;&#37636;&#29255;&#12298;&#39135;&#21697;&#24093;&#22283;&#12299;<span lang="EN-US">(Food 
					Inc. </span>&#21478;&#35695;<span lang="EN-US"></span>&#39135;&#21697;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;<span lang="EN-US">)</span>&#12290;</span></font><span lang="EN-US"><br>
					
					<br>
					</span>&#30001;&#26044;&#36889;&#37096;&#32000;&#37636;&#29255;&#25581;&#38706;&#20102;&#32654;&#22283;&#39135;&#21697;&#26989;&#35377;&#22810;&#19981;&#28858;&#20154;&#30693;&#30340;&#20839;&#24149;&#65292;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#35413;&#35542;&#23427;&#26159;&#12300;&#20170;&#24180;&#26368;&#35731;&#20154;&#24863;&#21040;&#24656;&#24598;&#30340;&#38651;&#24433;&#20043;&#19968;&#12290;&#12301;<span lang="EN-US"><br>
					</span>&#26377;&#35413;&#35542;&#23478;&#24314;&#35696;&#35264;&#30526;&#12300;&#30475;&#29255;&#20043;&#21069;&#19981;&#35201;&#21507;&#26202;&#39151;&#65292;&#21542;&#21063;&#26371;&#21520;&#22312;&#38651;&#24433;&#38498;&#30340;&#24231;&#26885;&#19978;&#12290;&#12301;<span lang="EN-US"><br>
					<br>
					</span><strong>&#32654;&#22283;<span lang="EN-US">70</span>&#65285;&#30340;&#25239;&#29983;&#32032;&#34987;&#29298;&#30044;&#21507;&#25481;&#20102;&#12288;</strong><span lang="EN-US"><br>
					</span>
					&#24433;&#29255;&#19968;&#38283;&#38957;&#65292;&#26159;&#22823;&#22810;&#25976;&#20154;&#20877;&#29087;&#24713;&#19981;&#36942;&#30340;&#22580;&#26223;&#65306;&#23532;&#25950;&#26126;&#20142;&#30340;&#36229;&#24066;&#35041;&#65292;&#25850;&#28415;&#20102;&#21508;&#24335;&#21508;&#27171;&#30340;&#39135;&#21697;&#65292;&#39135;&#21697;&#21253;&#35037;&#19978;&#21360;&#33879;&#32160;&#27833;&#27833;&#30340;&#36786;&#22580;&#12289;&#25140;&#33879;&#23532;&#37002;&#33609;&#24125;&#30340;&#36786;&#22827;&#31505;&#23481;&#28415;&#38754;&#22320;&#25688;&#19979;&#27700;&#26524;&#12290;&#28982;&#32780;&#65292;&#22312;&#36889;&#20123;&#30475;&#20284;&#22825;&#28982;&#30340;&#39135;&#21697;&#32972;&#24460;&#65292;&#30495;&#30456;&#26159;&#20160;&#40636;&#21602;&#65311;&#32654;&#22283;&#21152;&#24030;&#22823;&#23416;&#20271;&#20811;&#33802;&#20998;&#26657;&#25945;&#25480;&#36993;&#20811;&#29246;•&#27874;&#34349;&#30340;&#32882;&#38899;&#20986;&#29694;&#22312;&#35264;&#30526;&#32819;&#37002;&#65306;&#12300;&#36229;&#24066;&#35041;&#30340;&#39135;&#21697;&#26159;&#27794;&#26377;&#22235;&#23395;&#20043;&#20998;&#30340;&#65292;&#23427;&#20497;&#19981;&#26159;&#20358;&#33258;&#20110;&#12302;&#30000;&#22290;&#29287;&#27468;&#12303;&#33324;&#30340;&#29983;&#29986;&#29872;&#22659;&#65292;&#32780;&#26159;&#20358;&#33258;&#22823;&#35215;&#27169;&#12289;&#24037;&#26989;&#21270;&#30340;&#29983;&#29986;&#27969;&#27700;&#32218;&#12290;&#12301;<span lang="EN-US"><br>
					</span>
					&#30001;&#26044;&#24190;&#23478;&#20027;&#35201;&#30340;&#32905;&#35069;&#21697;&#20844;&#21496;&#37117;&#25298;&#32085;&#35442;&#38651;&#24433;&#30340;&#25293;&#25885;&#65292;&#22240;&#27492;&#65292;&#24433;&#29255;&#20197;&#20599;&#25293;&#30340;&#26041;&#24335;&#25581;&#38706;&#29298;&#30044;&#39164;&#39178;&#22580;&#26159;&#22914;&#20309;&#24555;&#36895;&#12289;&#22823;&#25209;&#37327;&#22320;&#29983;&#29986;&#32905;&#39006;&#30340;&#12290;&#22312;&#39178;&#29275;&#22580;&#35023;&#65292;&#28858;&#20102;&#35611;&#31350;&#35215;&#27169;&#21644;&#25928;&#29575;&#65292;&#35377;&#22810;&#29275;&#34987;&#38364;&#22312;&#29433;&#31364;&#38512;&#26263;&#30340;&#31354;&#38291;&#35023;&#65292;&#22312;&#23427;&#20497;&#25152;&#21507;&#30340;&#39164;&#26009;&#35023;&#65292;&#34987;&#28155;&#21152;&#20102;&#21508;&#31278;&#21508;&#27171;&#30340;&#25239;&#29983;&#32032;&#21644;&#28608;&#32032;&#65292;&#20197;&#20419;&#36914;&#29983;&#38263;&#12290;<font face="Cambria"><span lang="EN-US" style="font-family: Cambria"></span></font></div>
				<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%; margin-bottom: 12pt">
				<font face="&#26032;&#32048;&#26126;&#39636;">
				<span lang="EN-US"><br>
				</span></font>&#25818;&#32113;&#35336;&#65292;&#32654;&#22283;&#27599;&#24180;&#26377;<span lang="EN-US">70%</span>&#30340;&#25239;&#29983;&#32032;&#37117;&#29992;&#22312;&#20102;&#36786;&#22580;&#21205;&#29289;&#36523;&#19978;&#12290;&#28982;&#24460;&#65292;&#36889;&#20123;&#29275;&#34987;&#36865;&#21040;&#23648;&#23472;&#22580;&#65292;&#36805;&#36895;&#23472;&#27578;&#12289;&#30952;&#30862;&#25104;&#28450;&#22561;&#23560;&#29992;&#30340;&#32905;&#25490;&#12290;&#36889;&#20123;&#32905;&#25490;&#22823;&#22810;&#29992;&#27688;&#27700;&#28165;&#27927;&#65292;&#20197;&#36215;&#21040;&#28040;&#27602;&#38450;&#33104;&#30340;&#20316;&#29992;&#12290;&#22312;&#39178;&#38622;&#22580;&#35023;&#65292;&#30001;&#26044;&#22823;&#37096;&#20998;&#32654;&#22283;&#20154;&#35469;&#28858;&#38622;&#33016;&#32905;&#26356;&#20581;&#24247;&#12289;&#33026;&#32938;&#21547;&#37327;&#26356;&#20302;&#65292;&#23427;&#30340;&#20729;&#26684;&#20063;&#27604;&#38622;&#33151;&#32905;&#26356;&#39640;&#65292;&#25152;&#20197;&#39164;&#39178;&#21729;&#30340;&#20027;&#35201;&#24037;&#20316;&#23601;&#26159;&#32102;&#38622;&#12300;&#38534;&#33016;&#12301;—— 
				&#22312;&#38622;&#39164;&#26009; &#35023;&#28155;&#21152;&#39640;&#26524;&#31958;&#30340;&#29577;&#31859;&#31958;&#28479;&#21644;&#21508;&#31278;&#28608;&#32032;&#12290;<span lang="EN-US"><br>
				</span>&#22312;<span lang="EN-US">1958</span>&#24180;&#21069;&#65292;&#32654;&#22283;&#36786;&#22580;&#20013;&#19968;&#38587;&#38622;&#30340;&#29983;&#38263;&#36913;&#26399;&#26159;<span lang="EN-US">70</span>&#22825;&#65292;&#21040;&#20102;<span lang="EN-US">2008
				</span>&#24180;&#65292;&#23601;&#35722;&#25104;&#20102;<span lang="EN-US">48</span>&#22825;&#12290;&#29255;&#20013;&#65292;&#39340;&#37324;&#34349;&#24030;&#19968;&#23478;&#39178;&#38622;&#22580;&#27491;&#25226;&#38622;&#36939;&#24448;&#24066;&#22580;&#65292;&#36996;&#27794;&#25210;&#36948;&#65292;&#23427;&#20497;&#23601;&#24050;&#22852;&#22852;&#19968;&#24687;&#12290;<strong>&#39178;&#38622;&#22580;&#20027;&#20154;&#33707;&#37324;&#26862;&#25215;&#35469;&#65292;&#28858;&#20102;&#35731;&#38622;&#29983;&#38263;&#24471;&#26356;&#24555;&#65292;&#20182;&#20497;&#22312;&#39164;&#26009;&#20013;&#28155;&#21152;&#20102;&#22823;&#37327;&#25239;&#29983;&#32032;&#65292;&#38622;&#30340;&#39636;&#37325;&#36805;&#36895;&#22686;&#21152;&#65292;&#19981;&#22570;&#37325;&#36000;&#12290;</strong>&#23560;&#23478;&#20998;&#26512;&#65292;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#40613;&#30070;&#21214;&#38617;&#23652;&#29275;&#32905;&#28450;&#22561;&#21482;&#36067;<span lang="EN-US">99</span>&#32654;&#20998;&#12289;&#36229;&#24066;&#35041;&#19968;&#30917;&#26222;&#36890;&#38622;&#32905;&#21482;&#36067;<span lang="EN-US">1</span>&#32654;&#20803;&#22810;&#40670;&#30340;&#21407;&#22240;—&#22312;&#25239;&#29983;&#32032;&#21644;&#21508;&#31278;&#28608;&#32032;&#30340;&#20316;&#29992;&#19979;&#65292;&#39135;&#21697;&#29983;&#29986;&#30340;&#25104;&#26412;&#36234;&#20358;&#36234;&#20302;&#12290;<span lang="EN-US"><br>
				</span>&#23565;&#20581;&#24247;&#36896;&#25104;&#24040;&#22823;&#21361;&#23475;<span lang="EN-US"><br>
				</span>
				&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#39164;&#26009;&#20013;&#30340;&#19981;&#23433;&#20840;&#22240;&#32032;&#26159;&#21361;&#23475;&#20154;&#39636;&#20581;&#24247;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#27604;&#22914;&#28651;&#29992;&#28608;&#32032;&#26371;&#25854;&#20098;&#20154;&#39636;&#20839;&#20998;&#27852;&#65292;&#24341;&#36215;&#33268;&#30284;&#12289;&#33268;&#30072;&#12290;&#26377;&#30340;&#28608;&#32032;&#39006;&#34277;&#29289;&#36996;&#26371;&#23566;&#33268;&#24615;&#26089;&#29087;&#31561;&#20154;&#39636;&#30332;&#32946;&#30064;&#24120;&#12290;<strong>&#25239;&#29983;&#32032;&#30340;&#28651;&#29992;&#26371;&#23566;&#33268;&#32784;&#34277;&#24615;&#65292;&#33268;&#20351;&#23427;&#23565;&#20154;&#39006;&#19968;&#20123;&#30142;&#30149;&#30340;&#27835;&#30274;&#25928;&#26524;&#22823;&#22823;&#38477;&#20302;&#12290;</strong><span lang="EN-US"><br>
				</span>
				&#27492;&#22806;&#65292;&#26377;&#36039;&#26009;&#34920;&#26126;&#65292;&#12300;&#29378;&#29275;&#30149;&#12301;&#30340;&#29190;&#30332;&#65292;&#23601;&#26159;&#36215;&#28304;&#26044;&#39164;&#26009;&#21463;&#21040;&#27745;&#26579;&#12290;&#32780;&#27801;&#38272;&#27663;&#33740;&#12289;&#22823;&#33144;&#26751;&#33740;&#12289;&#33889;&#33796;&#29699;&#33740;&#31561;&#20063;&#26159;&#24120;&#35211;&#30340;&#27745;&#26579;&#39164;&#26009;&#30340;&#30149;&#33740;&#65292;&#23427;&#20497;&#26371;&#36890;&#36942;&#21205;&#29289;&#20132;&#21449;&#24863;&#26579;&#20154;&#39006;&#12290;<span lang="EN-US"><br>
				</span>
				&#29255;&#20013;&#25505;&#35370;&#20102;&#24456;&#22810;&#39135;&#21697;&#26041;&#38754;&#30340;&#23560;&#23478;&#65292;&#20182;&#20497;&#25351;&#20986;&#65292;&#24291;&#27867;&#36939;&#29992;&#30340;&#24037;&#26989;&#25216;&#34899;&#22823;&#22823;&#25552;&#39640;&#20102;&#32654;&#22283;&#30044;&#29287;&#39135;&#21697;&#26989;&#30340;&#29986;&#37327;&#12289;&#38477;&#20302;&#20102;&#39135;&#21697;&#20729;&#26684;&#65292;&#20294;&#21516;&#26178;&#65292;&#27599;&#24180;&#65292;&#32654;&#22283;&#26377;&#36942;&#30334;&#33836;&#20154;&#22240;&#28858;&#21507;&#20102;&#34987;&#27745;&#26579;&#30340;&#39135;&#29289;&#32780;&#29983;&#30149;&#65292;&#26377;&#19978;&#21315;&#20154;&#22240;&#27492;&#27515;&#20129;&#12290;<span lang="EN-US"><br>
				2001</span>&#24180;<span lang="EN-US">2</span>&#27506;&#30340;&#20977;&#25991;&#21507;&#19979;&#21547;&#22823;&#33144;&#26751;&#33740;&#30340;&#28450;&#22561;&#32780;&#27515;&#20129;&#12290;&#22312;&#20977;&#25991;&#27515;&#24460;<span lang="EN-US">16</span>&#22825;&#65292;&#35442;&#20844;&#21496;&#25165;&#21484;&#22238;&#36889;&#20123;&#34987;&#27745;&#26579;&#30340;&#39135;&#21697;&#12290;<span lang="EN-US">2003</span>&#24180;&#65292;&#32654;&#22283;&#36890;&#36942;&#20102;&#12298;&#28187;&#23569;&#32905;&#39006;&#21644;&#31165;&#39006;&#32048;&#33740;&#24375;&#21046;&#26781;&#20363;&#12299;&#65292;&#36070;&#20104;&#32654;&#22283;&#36786;&#26989;&#37096;&#27402;&#21147;&#65292;&#21487;&#20197;&#38364;&#38281;&#32147;&#24120;&#30332;&#29983;&#39135;&#29289;&#27745;&#26579;&#20107;&#25925;&#30340;&#24037;&#24288;&#12290;&#28858;&#20102;&#32000;&#24565;&#20977;&#25991;&#65292;&#36889;&#20491;&#26781;&#20363;&#34987;&#31281;&#28858;&#12300;&#20977;&#25991;&#27861;&#20196;&#12301;&#12290;<font face="Cambria"><span lang="EN-US" style="font-family: Cambria"></span></font></div>
			<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%; margin-bottom: 12pt">
			<font face="&#26032;&#32048;&#26126;&#39636;">
			<span lang="EN-US"><br>
			</span></font>&#39135;&#21697;&#20844;&#21496;&#24375;&#28872;&#36783;&#35703;<span lang="EN-US"><br>
			</span>
			&#12298;&#39135;&#21697;&#24093;&#22283;&#12299;&#19978;&#26144;&#24460;&#65292;&#22312;&#31038;&#26371;&#19978;&#24341;&#36215;&#24375;&#28872;&#22238;&#38911;&#12290;&#32654;&#22283;&#30340;&#22823;&#22411;&#39135;&#21697;&#35069;&#36896;&#21830;&#20840;&#21147;&#21453;&#39361;&#65292;&#32654;&#22283;&#39135;&#21697;&#20844;&#21496;&#32879;&#30431;&#31435;&#21363;&#24314;&#31435;&#20102;&#19968;&#20491;&#12300;&#23433;&#20840;&#39135;&#21697;&#20844;&#32178;&#12301;&#65292;&#23459;&#31281;&#32654;&#22283;&#39135;&#21697;&#12300;&#23433;&#20840;&#12289;&#20415;&#23452;&#12289;&#20379;&#25033;&#20805;&#36275;&#12301;&#12290;&#32654;&#22283;&#36786;&#22580;&#31649;&#29702;&#23616;&#36000;&#36012;&#20154;&#26757;&#26031;<span lang="EN-US">.</span>&#26705;&#38931;&#20063;&#36783;&#35703;&#35498;&#65292;&#32654;&#22283;&#36786;&#22580;&#37325;&#35222;&#29298;&#30044;&#29983;&#38263;&#29376;&#27841;&#65292;&#19981;&#26159;&#25152;&#26377;&#36786;&#22580;&#37117;&#26159;&#38651;&#24433;&#20013;&#30340;&#37027;&#40636;&#31967;&#31957;&#12290;<span lang="EN-US"><br>
			</span>
			&#23565;&#26044;&#26222;&#36890;&#28040;&#36027;&#32773;&#20358;&#35498;&#65292;&#19968;&#26041;&#38754;&#36890;&#36942;&#36889;&#37096;&#38651;&#24433;&#30637;&#35299;&#21040;&#25033;&#22914;&#20309;&#32173;&#35703;&#33258;&#24049;&#30340;&#27402;&#30410;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20063;&#23384;&#22312;&#33879;&#24456;&#22810;&#22256;&#24785;&#12290;&#19968;&#21517;&#33258;&#31281;&#12300;&#32654;&#22283;&#20013;&#29986;&#38542;&#32026;&#19979;&#23652;&#12301;&#30340;&#35264;&#30526;&#30041;&#35328;&#35498;&#65292;&#20182;&#38750;&#24120;&#21916;&#27489;&#21507;&#32905;&#65292;&#20294;&#36023;&#19981;&#36215;&#38651;&#24433;&#19978;&#25152;&#35498;&#30340;&#37027;&#20123;&#22825;&#28982;&#29287;&#22580;&#35023;&#29983;&#29986;&#30340;&#29275;&#32905;&#20197;&#21450;&#39640;&#21697;&#36074;&#30340;&#35948;&#32905;&#12290;&#20197;&#24460;&#20182;&#35442;&#24590;&#40636;&#36774;&#21602;&#65311;&#38627;&#36947;&#21807;&#19968;&#30340;&#36774;&#27861;&#23601;&#26159;&#20760;&#37327;&#23569;&#21507;&#32905;&#21966;&#65311;&#36996;&#26377;&#30340;&#35264;&#30526;&#25351;&#20986;&#65292;&#21482;&#21507;&#22825;&#28982;&#39135;&#21697;&#19981;&#21507;&#36895;&#39135;&#22266;&#28982;&#22909;&#65292;&#20294;&#23565;&#26044;&#22823;&#37096;&#20998;&#19978;&#29677;&#26063;&#20358;&#35498;&#26681;&#26412;&#20570;&#19981;&#21040;&#65292;&#36889;&#21482;&#36969;&#21512;&#26044;&#37027;&#20123;&#26377;&#37666;&#26377;&#38290;&#30340;&#38542;&#23652;&#12290;<span lang="EN-US"><br>
			</span><strong>
			&#38754;&#23565;&#35264;&#30526;&#30340;&#22256;&#24785;&#65292;&#12298;&#39135;&#21697;&#24093;&#22283;&#12299;&#20284;&#20046;&#26089;&#26377;&#38928;&#26009;&#65292;&#25552;&#20986;&#20102;&#19968;&#20123;&#35299;&#27770;&#36774;&#27861;&#65292;&#21253;&#25324;&#65306;&#23569;&#21917;&#29980;&#39154;&#26009;&#12289;&#23569;&#19978;&#39208;&#23376;&#12289;&#27599;&#36913;&#32032;&#39135;&#19968;&#22825;&#12289;&#20760;&#37327;&#36092;&#36023;&#26377;&#27231;&#39135;&#21697;&#12289;&#22810;&#21435;&#36786;&#36031;&#24066;&#22580;&#36023;&#36786;&#27665;&#33258;&#24049;&#31278;&#30340;&#34092;&#33756;&#27700;&#26524;&#31561;&#12290;</strong><span lang="EN-US"><br>
			Youtube</span>&#12298;&#39135;&#21697;&#24093;&#22283;&#12299;<span lang="EN-US">URL 
			<a target="_blank" rel="nofollow" href="http://www.youtube.com/watch?v=c2sgaO44_1c" style="text-decoration: none">
			<font color="#000000">http://www.youtube.com/watch?v=c2sgaO44_1c</font></a><br>
			<br>
			<br>
</span></div>
		<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%">
		</div>
</div>
<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%">
<font face="&#26032;&#32048;&#26126;&#39636;"><span lang="EN-US">*.</span></font>&#32178;&#21451;<span lang="EN-US">.A.</span>&#35264;&#24460;&#35413;&#35542;&#65306;<span lang="EN-US"><br>
</span>&#36889;&#37096;&#29255;&#23376;&#26159;<span lang="EN-US">2008</span>&#24180;&#32654;&#22283;&#23566;&#28436;<span lang="EN-US">Robert 
Kenner</span>&#25152;&#25293;&#25885;&#38263;&#36948;<span lang="EN-US">94</span>&#20998;&#37912;&#30340;&#38651;&#24433;&#65292;&#36817;&#26399;&#27491;&#22312;&#32654;&#21152;&#22320;&#21312;&#19978;&#28436;&#12290;&#20027;&#35201;&#22312;&#24118;&#38936;&#35264;&#30526;&#20102;&#35299;&#32654;&#22283;&#39135;&#29289;&#29986;&#26989;&#32972;&#24460;&#30340;&#39640;&#24230;&#27231;&#26800;&#21270;&#34389;&#29702;&#36942;&#31243;&#65292;&#20006;&#25581;&#38706;&#21508;&#22823;&#39135;&#21697;&#20844;&#21496;&#22914;&#20309;&#21482;&#39015;&#21033;&#30410;&#19981;&#39015;&#28040;&#36027;&#32773;&#20581;&#24247;&#65292;&#21644;&#32654;&#22283;&#36786;&#27665;&#27402;&#30410;&#20197;&#21450;&#21729;&#24037;&#23433;&#20840;&#65292;&#26356;&#29978;&#32773;&#23559;&#24433;&#38911;&#33258;&#28982;&#29872;&#22659;&#12290;<span lang="EN-US"><br>
</span>&#30475;&#33879;&#36889;&#20123;&#39135;&#21697;&#20844;&#21496;&#21109;&#36896;&#20986;&#22767;&#30889;&#30340;&#38622;<span lang="EN-US">(</span>&#32654;&#22283;&#20154;&#36229;&#24859;&#38622;&#33016;&#65292;&#25152;&#20197;&#39178;&#20986;&#20102;&#36899;&#36335;&#37117;&#27794;&#36774;&#27861;&#36208;&#30340;&#22823;&#33016;&#38622;<span lang="EN-US">)</span>&#65292;&#19981;&#24597;&#34802;&#30340;&#35910;&#23376;&#65292;&#29978;&#33267;&#26159;&#19981;&#26371;&#22750;&#30340;&#30058;&#33540;&#65292;&#31278;&#31278;&#30475;&#20284;&#12300;&#23436;&#32654;&#12301;&#30340;&#39135;&#29289;&#65292;&#36889;&#20123;&#39135;&#29289;&#30495;&#30340;&#23565;&#20154;&#39636;&#26377;&#30410;&#21966;&#65311;&#36996;&#26159;&#21482;&#26159;&#36896;&#25104;&#20154;&#39006;&#26356;&#22823;&#30340;&#28797;&#38627;&#65311;<span lang="EN-US"><br>
</span>
&#32654;&#22283;&#20154;&#24859;&#21507;&#36895;&#39135;&#65292;&#20063;&#21109;&#36896;&#20986;&#21508;&#24335;&#36895;&#39135;&#65292;&#28982;&#32780;&#36889;&#20123;&#39135;&#21697;&#24093;&#22283;&#21371;&#24478;&#19981;&#35731;&#22806;&#30028;&#30693;&#36947;&#65292;&#36889;&#20123;&#24265;&#20729;&#30340;&#36895;&#39135;&#26159;&#22914;&#20309;&#34987;&#21109;&#36896;&#20986;&#20358;&#30340;&#12290;&#21218;&#21147;&#40848;&#22823;&#30340;&#39135;&#21697;&#24037;&#26989;&#65292;&#20182;&#20497;&#22312;&#30333;&#23470;&#22283;&#26371;&#26377;&#24375;&#22823;&#30340;&#24433;&#38911;&#21147;&#65292;&#20351;&#36786;&#22580;&#35722;&#25104;&#20102;&#24037;&#24288;&#65292;&#25171;&#22739;&#20102;&#23567;&#36786;&#22580;&#20197;&#32173;&#25345;&#39135;&#21697;&#24093;&#22283;&#26044;&#19981;&#22700;&#12290;<span lang="EN-US"><br>
</span>&#36889;&#37096;&#29255;&#23376;&#20063;&#35370;&#21839;&#20102;&#36899;&#37782;&#39184;&#24307;&#26989;&#32773;&#20197;&#21450;&#36786;&#22580;&#32147;&#29151;&#32773;&#65292;&#25581;&#38706;&#39135;&#21697;&#29986;&#26989;&#30340;&#30495;&#30456;&#65292;&#20196;&#20154;&#38663;&#39514;&#12290;<span lang="EN-US"><br>
</span>&#28858;&#20309;&#22312;&#36229;&#24066;&#36023;&#30340;&#29983;&#30340;&#39340;&#37428;&#34223;&#26371;&#27604;&#36895;&#39135;&#24215;&#36023;&#30340;&#28856;&#34223;&#26781;&#36996;&#36020;&#65311;<span lang="EN-US"><br>
</span>&#28858;&#20309;&#20840;&#32654;&#27599;&#24180;&#36996;&#26159;&#26377;&#25976;&#33836;&#20154;&#24863;&#26579;&#22823;&#33144;&#26751;&#33740;&#65311;&#20197;&#21450;&#23416;&#31461;&#36942;&#32982;&#65292;&#20197;&#21450;&#25104;&#20154;&#30340;&#31958;&#23615;&#30149;&#21839;&#38988;&#24840;&#20358;&#24840;&#22196;&#37325;&#65311;<span lang="EN-US"><br>
</span>&#24456;&#35575;&#21050;&#30340;&#26159;&#65292;&#19968;&#23478;&#22235;&#21475;&#21507;&#36895;&#39135;&#65292;&#27604;&#21435;&#36229;&#24066;&#36023;&#33756;&#21507;&#20415;&#23452;&#22810;&#22810;&#65292;&#20294;&#30465;&#37666;&#30340;&#32769;&#29240;&#21371;&#33457;&#26356;&#22810;&#37291;&#34277;&#36027;&#22312;&#30475;&#31958;&#23615;&#30149;&#21450;&#39640;&#34880;&#22739;&#19978;&#12290;<span lang="EN-US"><br>
</span>&#32780;&#26681;&#25818;&#21487;&#24597;&#30340;&#32113;&#35336;&#65292;&#35199;&#20803;&#20841;&#21315;&#24180;&#20197;&#24460;&#20986;&#29983;&#30340;&#23401;&#23376;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#37117;&#26371;&#26089;&#24471;&#31958;&#23615;&#30149;&#12290;<span lang="EN-US"><br>
</span>&#38568;&#33879;&#22522;&#22240;&#25913;&#36896;&#30340;&#26893;&#29289;&#65292;&#21205;&#29289;&#65292;&#19968;&#19968;&#22823;&#33289;&#20837;&#20405;&#25105;&#20497;&#30340;&#39184;&#26700;&#65292;&#31680;&#31680;&#25943;&#36864;&#30340;&#25105;&#20497;&#26368;&#24460;&#30340;&#38450;&#32218;&#22312;&#21738;&#35041;&#65311;<span lang="EN-US"><br>
</span>
&#19981;&#30693;&#26412;&#29255;&#22312;&#21488;&#28771;&#26371;&#19981;&#26371;&#19978;&#26144;&#65292;&#19981;&#36942;&#36889;&#26159;&#19968;&#20491;&#20320;&#25105;&#37117;&#21487;&#20197;&#25913;&#35722;&#30340;&#22865;&#27231;&#65292;&#19981;&#35542;&#20320;&#26371;&#19981;&#26371;&#30475;&#65292;&#26377;&#27794;&#26377;&#30475;&#36889;&#37096;&#29255;&#23376;&#65292;&#22810;&#24819;&#24819;&#21507;&#19979;&#32922;&#30340;&#39135;&#29289;&#65292;&#33287;&#20320;&#30340;&#20581;&#24247;&#30340;&#38364;&#32879;&#65292;&#19981;&#35542;&#20320;&#25110;&#26159;&#20320;&#30340;&#27611;&#23567;&#23401;&#30342;&#28982;&#12290;<span lang="EN-US"><br>
</span>&#33509;&#35201;&#30475;&#21407;&#33879;&#65292;&#21487;&#21443;&#32771;&#28858;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#12298;&#33775;&#30427;&#38931;&#37109;&#22577;&#12299;&#31561;&#33879;&#21517;&#23186;&#39636;&#25776;&#31295;&#30340;<span lang="EN-US">Peter Pringle</span>&#20316;&#21697;<span lang="EN-US">Food 
Inc.<br>
<br>
*.</span>&#32178;&#21451;<span lang="EN-US">.B.</span>&#35264;&#24460;&#35413;&#35542;&#65306;<span lang="EN-US"><br>
</span>&#12298;&#27602;&#39135;&#38627;&#32933;&#12299;<span lang="EN-US">(Food Inc.)</span>&#38614;&#26159;&#19968;&#37096;&#26377;&#38364;&#32654;&#22283;&#39135;&#21697;&#24037;&#26989;&#30340;&#32000;&#37636;&#29255;&#65292;&#23565;&#26044;&#37117;&#24066;&#20154;&#20358;&#35498;&#65292;&#21371;&#26356;&#20687;&#19968;&#37096;&#24656;&#24598;&#29255;&#12290;&#21507;&#28450;&#22561;&#25170;&#21487;&#33021;&#26371;&#27515;&#20154;&#65311;&#28858;&#28187;&#30701;&#39164;&#39178;&#26178;&#38291;&#31455;&#28982;&#26377;&#12300;&#22823;&#33016;&#38622;&#12301;&#65311;&#22522;&#22240;&#25913;&#36896;&#22823;&#35910;&#28402;&#36879;&#25972;&#20491;&#24066;&#22580;&#65311;&#29992;&#38463;&#25705;&#23612;&#20126;&#20358;&#26367;&#29275;&#32905;&#28040;&#27602;&#65311;&#24555;&#39184;&#26989;&#27599;&#22825;&#28040;&#36027;&#30340;&#22823;&#37327;&#29275;&#32905;&#38622;&#32905;&#26159;&#24590;&#27171;&#12300;&#29983;&#29986;&#12301;&#65311;&#26647;&#31859;&#21407;&#20358;&#38656;&#27714;&#24456;&#22823;&#65292;&#19981;&#21934;&#21152;&#24037;&#39135;&#21697;&#22823;&#37327;&#25505;&#29992;&#65292;&#26356;&#20415;&#23452;&#24471;&#25343;&#20358;&#20570;&#39164;&#26009;&#65281;<span lang="EN-US"><br>
</span>
&#30070;&#33437;&#22763;&#28450;&#22561;&#27604;&#36023;&#34092;&#33756;&#29038;&#39135;&#26356;&#20415;&#23452;&#65292;&#21475;&#34955;&#37329;&#37666;&#26377;&#38480;&#30340;&#20154;&#65292;&#23601;&#26356;&#21482;&#33021;&#36984;&#25799;&#36889;&#20123;&#39135;&#29289;&#12290;&#26356;&#24656;&#24598;&#26159;&#65292;&#19981;&#21934;&#24555;&#39184;&#65292;&#36899;&#20941;&#32905;&#21644;&#24456;&#22810;&#21152;&#24037;&#39135;&#21697;&#65292;&#37117;&#26159;&#25505;&#29992;&#24037;&#24288;&#27169;&#24335;&#29983;&#29986;&#65292;&#23601;&#31639;&#19981;&#21507;&#24555;&#39184;&#65292;&#21040;&#36229;&#24066;&#36023;&#20941;&#32905;&#65292;&#20063;&#26377;&#27231;&#26371;&#20013;&#25307;&#65281;&#28145;&#20837;&#32654;&#22283;&#26576;&#22823;&#35948;&#32905;&#20379;&#25033;&#21830;&#35373;&#26044;&#22696;&#35199;&#21733;&#30340;&#23648;&#22580;&#65292;&#21363;&#30097;&#20284;<span lang="EN-US">H1N1&#30002;&#22411;&#27969;&#24863;&#30340;&#28304;&#38957;&#65292;&#23565;&#35948;&#30340;&#34389;&#29702;&#25925;&#28982;&#21487;&#24597;&#65292;&#20294;&#23565;&#24037;&#20154;&#30340;&#24907;&#24230;&#26356;&#21483;&#20154;&#24515;&#23506;&#12290;<br>
</span>
&#21508;&#22823;&#21830;&#34399;&#25298;&#32085;&#25509;&#21463;&#35370;&#21839;&#65292;&#19981;&#24819;&#20381;&#22823;&#20225;&#26989;&#20570;&#27861;&#30340;&#20491;&#39636;&#25142;&#34389;&#34389;&#21463;&#38459;&#65292;&#25919;&#24220;&#20284;&#20046;&#20063;&#20559;&#21521;&#22823;&#20225;&#26989;&#19968;&#37002;&#65292;&#19968;&#33324;&#20154;&#30475;&#20284;&#25343;&#39135;&#21697;&#24037;&#26989;&#27794;&#26377;&#36774;&#27861;&#12290;&#36960;&#22312;&#39321;&#28207;&#30340;&#25105;&#20497;&#65292;&#26356;&#19981;&#21487;&#33021;&#30693;&#36947;&#36889;&#20123;&#39135;&#29289;&#32972;&#24460;&#30340;&#25925;&#20107;&#65292;&#32780;&#21830;&#34399;&#26356;&#19981;&#26371;&#21578;&#35380;&#20320;&#32972;&#24460;&#30340;&#25925;&#20107;&#12290;<span lang="EN-US"><br>
</span>
&#20840;&#21127;&#65292;&#26368;&#37325;&#35201;&#30340;&#35338;&#24687;&#65292;&#26159;&#19981;&#35201;&#21934;&#35498;&#20160;&#40636;&#22823;&#20225;&#26989;&#28961;&#33391;&#65292;&#20160;&#40636;&#21830;&#20154;&#28961;&#24677;&#65292;&#21830;&#20154;&#20063;&#19981;&#36942;&#28858;&#28040;&#36027;&#32773;&#26381;&#21209;&#65292;&#21482;&#35201;&#28040;&#36027;&#32773;&#29992;&#37396;&#31080;&#36984;&#25799;&#65292;&#22823;&#20225;&#26989;&#36996;&#26159;&#24471;&#20054;&#20054;&#38918;&#24478;&#65292;&#25913;&#35722;&#31574;&#30053;&#65292;&#26377;&#27231;&#29986;&#21697;&#30340;&#26222;&#21450;&#65292;&#24555;&#39184;&#24215;&#27161;&#31034;&#29151;&#39178;&#20540;&#65292;&#26377;&#20379;&#26377;&#27714;&#65292;&#21482;&#26159;&#28040;&#36027;&#32773;&#39000;&#24847;&#65292;&#19990;&#30028;&#36996;&#26159;&#26377;&#27231;&#26371;&#25913;&#35722;&#12290;&#36092;&#36023;&#39135;&#29289;&#26178;&#65292;&#36984;&#20123;&#33391;&#24515;&#20225;&#26989;&#65292;&#22810;&#30475;&#30475;&#25104;&#20221;&#21644;&#29151;&#39178;&#25104;&#20221;&#65292;&#23565;&#33258;&#24049;&#22909;&#40670;&#12290;&#30070;&#28982;&#65292;&#22914;&#21127;&#20013;&#25152;&#25552;&#65292;&#22240;&#28858;&#24037;&#24288;&#20986;&#21697;&#30340;&#24265;&#23452;&#65292;&#24456;&#22810;&#20154;&#65292;&#36996;&#26159;&#38750;&#36984;&#19981;&#21487;&#12290;<span lang="EN-US"><br>
</span>
&#38614;&#35498;&#26159;&#24656;&#24598;&#29255;&#65292;&#20294;&#27573;&#33853;&#20998;&#26126;&#65292;&#31680;&#22865;&#33391;&#22909;&#65292;&#19968;&#20491;&#19968;&#20491;&#21839;&#38988;&#25506;&#35342;&#65292;&#21152;&#19978;&#36969;&#30070;&#30340;&#21205;&#30059;&#35299;&#35498;&#65292;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#20134;&#19981;&#26371;&#27785;&#24758;&#12290;&#23565;&#26044;&#22240;&#21508;&#31278;&#21407;&#22240;&#32780;&#35201;&#21507;&#24555;&#39184;&#30340;&#37117;&#24066;&#20154;&#65292;&#26356;&#26159;&#20540;&#24471;&#25512;&#34214;&#30340;&#22909;&#25138;<span lang="EN-US">..<br>
<br>
*.</span>&#32178;&#21451;<span lang="EN-US">.C.</span>&#35264;&#24460;&#35413;&#35542;&#65306;<span lang="EN-US"><br>
</span>&#25105;&#24478;&#20358;&#37117;&#19981;&#26159;&#27880;&#37325;&#39154;&#39135;&#20581;&#24247;&#30340;&#20642;&#20249;&#65292;&#28450;&#22561;&#21253;&#26159;&#23478;&#24120;&#20415;&#39151;&#65292;&#20294;&#30475;&#23436;<span lang="EN-US"> Food, Inc.(</span>&#39321;&#28207;&#35695;&#20316;&#12300;&#27602;&#39135;&#38627;&#32933;&#12301;&#65292;&#21448;&#26159;&#29609;&#39135;&#23383;&#30340;&#24046;&#21185;&#35695;&#21517;<span lang="EN-US">)</span>&#24460;&#65292;&#19968;&#24819;&#21040;&#37027;&#22602;&#29275;&#32905;&#28450;&#22561;&#26159;&#20358;&#33258;&#22235;&#21313;&#38587;&#26126;&#26126;&#25033;&#35442;&#21507;&#33609;&#20294;&#21448;&#34987;&#20154;&#23478;&#39221;&#29577;&#31859;&#30340;&#29275;&#65292;&#29978;&#33267;&#21487;&#33021;&#22240;&#28858;&#28040;&#28357;&#22823;&#33144;&#24185;&#33740;&#32780;&#27880;&#20837;&#36942;&#38463;&#25705;&#23612;&#20126;&#65292;&#25105;&#23526;&#22312;&#24456;&#38627;&#20877;&#22181;&#19979;&#12290;<span lang="EN-US">(</span>&#19981;&#26371;&#26377;&#20154;&#35201;&#21578;&#25105;&#12300;&#39135;&#29289;&#35513;&#35607;&#12301;&#21543;&#65311;<span lang="EN-US">)<br>
</span>&#35948;&#27969;&#24863;&#29190;&#30332;&#20043;&#21021;&#65292;&#33521;&#22283;&#20659;&#23186;&#20415;&#31281;&#65292;&#35948;&#27969;&#24863;&#28304;&#38957;&#22696;&#35199;&#21733;&#26449;&#33674;&#38468;&#36817;&#27491;&#26377;&#20491;&#35948;&#22580;&#65292;&#34907;&#29983;&#29872;&#22659;&#24801;&#21155;&#65292;&#37027;&#23478;&#24037;&#24288;&#30340;&#32769;&#38342;&#27491;&#26159;&#32654;&#22283;&#30340;<span lang="EN-US"> 
Smithfield</span>&#12290;&#32654;&#22283;&#20659;&#23186;&#23565;&#27492;&#20107;&#22577;&#36947;&#19981;&#22810;&#65292;&#26410;&#30693;&#36889;&#26159;&#21542;&#36319;&#32654;&#22283;&#30340;&#12300;&#39135;&#29289;&#35513;&#35607;&#27861;&#12301;&#26377;&#38364;&#12290;&#30475;&#20102;<span lang="EN-US"> Food Inc.
</span>&#25105;&#25165;&#30693;&#36947;&#32654;&#22283;&#26377;&#36889;&#27171;&#19968;&#26781;&#27861;&#20363;&#65292;&#21517;&#22068;<span lang="EN-US">Oprah Winfrey</span>&#30070;&#24180;&#20415;&#26366;&#32147;&#22240;&#28858;&#22312;&#31680;&#30446;&#35498;&#30219;&#29275;&#30151;&#20196;&#22905;&#19981;&#25954;&#21507;&#28450;&#22561;&#21253;&#65292;&#32780;&#34987;&#24503;&#24030;&#29275;&#36786;&#21578;&#65292;&#33457;&#20102;&#20845;&#24180;&#21644;&#19981;&#30693;&#22810;&#23569;&#24459;&#24107;&#36027;&#25165;&#33021;&#29993;&#36523;&#12290;<span lang="EN-US"><br>
</span>&#38651;&#24433;&#27794;&#26377;&#26410;&#21340;&#20808;&#30693;&#65292;&#20294;&#29255;&#20013;&#19968;&#27573;&#30001;<span lang="EN-US"> Smithfield</span>&#24037;&#20154;&#20599;&#25293;&#30340;&#37636;&#24433;&#65292;&#36275;&#35211;&#35948;&#22580;&#34907;&#29983;&#22914;&#20309;&#24801;&#21155;&#12290;&#20320;&#21487;&#33021;&#26371;&#35498;&#65292;&#23648;&#22580;&#30070;&#28982;&#26159;&#36889;&#27171;&#65292;&#25152;&#20197;&#25165;&#26377;&#12300;&#21531;&#23376;&#36960;&#24214;&#24282;&#12301;&#20043;&#35498;&#12290;&#20294;&#23648;&#22580;&#20063;&#19981;&#29992;&#22914;&#27492;&#31966;&#20415;&#34389;&#34389;&#65292;&#35948;&#38587;&#36924;&#24471;&#19981;&#20284;&#35948;&#24418;&#21543;&#65311;&#38627;&#28858;&#30340;&#26159;&#35948;&#22580;&#24037;&#20154;&#65292;&#22825;&#22825;&#28024;&#22312;&#31966;&#20415;&#34880;&#28082;&#20013;&#24037;&#20316;&#65292;&#19981;&#30149;&#25165;&#24618;&#12290;&#36889;&#31278;&#39640;&#21361;&#32887;&#26989;&#65292;&#21482;&#26377;&#30041;&#24453;&#40657;&#24037;&#20358;&#20570;&#65292;&#38651;&#24433;&#35498;&#24030;&#25919;&#24220;&#36319;&#37027;&#20123;&#39015;&#29992;&#40657;&#24037;&#30340;&#20225;&#26989;&#26377;&#21332;&#35696;&#65292;&#19981;&#26371;&#21040;&#24037;&#22580;&#25289;&#20154;&#65292;&#32780;&#21482;&#26371;&#21040;&#40657;&#24037;&#30340;&#23621;&#25152;&#25289;&#20154;&#12290;&#38651;&#24433;&#25511;&#35380;&#32654;&#22283;&#30340;&#40848;&#22823;&#39135;&#29289;&#29986;&#26989;&#65292;&#23565;&#24037;&#20154;&#12289;&#21205;&#29289;&#12289;&#28040;&#36027;&#32773;&#21516;&#27171;&#19981;&#32681;&#65306;&#38622;&#22580;&#39178;&#38622;&#19981;&#35211;&#22825;&#26085;&#65292;&#28858;&#20102;&#22686;&#21152;&#29986;&#37327;&#65292;&#28961;&#25152;&#19981;&#29992;&#20854;&#26997;&#20652;&#35895;&#38622;&#38587;&#12290;&#31185;&#23416;&#30740;&#31350;&#30332;&#29694;&#21507;&#29577;&#31859;&#30340;&#29275;&#26131;&#29983;&#22823;&#33144;&#24185;&#33740;&#65292;&#21482;&#35201;&#35731;&#29275;&#21507;&#33609;&#20415;&#21487;&#20197;&#28187;&#20302;&#28363;&#29983;&#22823;&#33144;&#24185;&#33740;&#27231;&#26371;&#65292;&#20294;&#22522;&#26044;&#25104;&#26412;&#22826;&#39640;&#65292;&#20225;&#26989;&#23527;&#21487;&#32094;&#30433;&#33126;&#27713;&#65292;&#29992;&#39640;&#31185;&#25216;&#20358;&#28357;&#33740;&#65292;&#26576;&#23478;&#20225;&#26989;&#20415;&#30332;&#26126;&#29992;&#38463;&#25705;&#23612;&#20126;&#28165;&#27927;&#28450;&#22561;&#29275;&#32905;&#20358;&#28357;&#33740;&#65292;&#25818;&#35498;&#38463;&#25705;&#23612;&#20126;&#28450;&#22561;&#29275;&#32905;&#24050;&#20308;&#32654;&#22283;&#24066;&#22580;&#19971;&#25104;……<span lang="EN-US"><br>
</span>&#25110;&#32773;&#20320;&#26371;&#35498;&#65292;&#38651;&#24433;&#21482;&#26159;&#19968;&#38754;&#20043;&#36781;&#65292;&#19981;&#22816;&#20844;&#27491;&#12290;&#20294;&#26377;&#26178;&#36889;&#31278;&#19981;&#26088;&#22312;&#12300;&#24179;&#34913;&#22577;&#36947;&#12301;&#30340;&#38651;&#24433;&#25165;&#33021;&#28608;&#36215;&#36783;&#35542;&#65292;&#21914;&#36215;&#31038;&#26371;&#38364;&#27880;&#12290;&#38754;&#23565;&#36889;&#12300;&#19968;&#38754;&#20043;&#36781;&#12301;&#65292;&#32654;&#22283;&#32905;&#39135;&#26989;&#36899;&#24537;&#24324;&#20986;&#19968;&#20491;<span lang="EN-US"> 
Safe Food, Inc.</span>&#20358;&#22238;&#25033;&#65292;&#31895;&#30053;&#30475;&#20102;&#32178;&#31449;&#30340;<span lang="EN-US"> myths &amp; facts</span>&#37096;&#20221;&#65292;&#37027;&#24190;&#20491;&#33258;&#21839;&#33258;&#31572;&#23526;&#38555;&#19978;&#27794;&#26377;&#30452;&#25509;&#22238;&#25033;&#38651;&#24433;&#25552;&#20986;&#30340;&#22810;&#20491;&#36074;&#30097;&#12290;&#38651;&#24433;&#30340;&#20599;&#25293;&#29255;&#27573;&#26159;&#30495;&#30340;&#21966;&#65311;&#25105;&#20497;&#25033;&#35442;&#38364;&#27880;&#21966;&#65311;&#32178;&#31449;&#21371;&#21839;&#38750;&#25152;&#31572;&#22320;&#35498;&#21205;&#29289;&#32068;&#32340;&#24819;&#22823;&#23478;&#37117;&#21507;&#32032;&#65292;&#32147;&#24120;&#30332;&#20296;&#21487;&#24597;&#30059;&#38754;&#20358;&#35492;&#23566;&#22823;&#30526;&#12290;&#20294;<span lang="EN-US"> 
Food,Inc.</span>&#19981;&#26159;&#35201;&#40723;&#21561;&#21507;&#32032;&#21834;&#65292;&#38364;&#29978;&#40636;&#20107;&#65311;&#21448;&#20363;&#22914;&#38651;&#24433;&#25552;&#21040;&#32654;&#22283;&#22403;&#22334;&#39135;&#29289;&#36960;&#27604;&#20581;&#24247;&#39135;&#29289;&#20415;&#23452;&#65292;&#32178;&#31449;&#32645;&#21015;&#24190;&#20491;&#33258;&#34892;&#29038;&#39135;&#30340;&#39184;&#21934;&#65292;&#20840;&#37117;&#22312;&#20108;&#21313;&#32654;&#20803;&#20197;&#19979;&#12290;&#20294;&#25105;&#28165;&#26970;&#35352;&#24471;&#38651;&#24433;&#20013;&#37027;&#20491;&#25289;&#19969;&#35028;&#23478;&#24237;&#65292;&#20809;&#39015;&#28450;&#22561;&#21253;&#24215;&#21371;&#21482;&#28040;&#21313;&#19968;&#32654;&#20803;&#20415;&#39221;&#39165;&#19968;&#23478;&#22235;&#21475;&#12290;<span lang="EN-US"><br>
</span>&#20854;&#23526;&#32654;&#22283;&#32905;&#39135;&#20225;&#26989;&#21807;&#19968;&#12300;&#26377;&#21147;&#12301;&#30340;&#35542;&#25818;&#65292;&#20415;&#26159;&#65306;&#12300;&#20415;&#23452;&#24555;&#25463;&#22320;&#39221;&#39165;&#37027;&#40636;&#22810;&#20154;&#65292;&#36996;&#24819;&#24590;&#27171;&#65281;&#12301;&#32654;&#22283;<span lang="EN-US"> National 
Chicken Council</span>&#36611;&#26089;&#26178;&#37341;&#23565;&#38651;&#24433;&#30332;&#20986;&#22238;&#25033;&#65292;&#21128;&#38957;&#31532;&#19968;&#21477;&#20415;&#26159;&#65306;&#12300;<span lang="EN-US">Would you like to 
pay a lot more for your food?</span>&#12301;&#38651;&#24433;&#35069;&#20316;&#20154;&#26089;&#24050;&#26009;&#21040;&#36889;&#37007;&#36655;&#65292;&#37027;&#20301;&#22240;&#21507;&#20102;&#28450;&#22561;&#21253;&#32780;&#27515;&#20129;&#30340;&#23567;&#23401;&#23376;&#12289;&#37027;&#20491;&#21482;&#33021;&#36000;&#25812;&#36215;&#22403;&#22334;&#39135;&#29289;&#20294;&#36000;&#25812;&#19981;&#36215;&#37291;&#30274;&#38283;&#25903;&#30340;&#25289;&#19969;&#35028;&#23478;&#24237;&#23478;&#24237;&#65292;&#20415;&#26159;&#32905;&#39135;&#26989;&#12300;&#24179;&#38746;&#27491;&#12301;&#30340;&#26368;&#20339;&#21453;&#39361;&#12290;<span lang="EN-US"><br>
</span> </p>
<div>
	<p class="yiv567408265yiv1898002487ecxMsoNormal" style="line-height: 150%; margin-bottom: 12pt">
	<b><font face="&#26032;&#32048;&#26126;&#39636;">
	<span lang="EN-US" style="font-weight: bold; ">Long (about 
	94 min)but interest to see </span></font><font face="Arial">
	<span lang="EN-US" style="font-weight: bold; font-family: Arial">
	t</span></font></b><font face="Arial"><span lang="EN-US" style="font-family: Arial">hestory 
	of how US food providersproduce their products. Monsanto is working on 
	genetic altered Roundup ready corns like the soybeans.</span></font></div>

<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="457" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food15.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52674" endspan --></p>

</body>

</html>
