<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22825;&#22825;&#21507;&#29275;&#27167;&#33437;&#36523;&#39636;&#24656;&#24597;&#32617;&#19981;&#20303;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#22825;&#22825;&#21507;&#29275;&#27167;&#33437;&#36523;&#39636;&#24656;&#24597;&#32617;&#19981;&#20303;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/31 16:27</q> <em>&#12304;&#35352;&#32773;&#38515;&#20803;&#26149;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;</em></p>
<p style="line-height: 150%">&#22825;&#28982;&#20445;&#20581;&#39135;&#21697;&#19981;&#33021;&#38568;&#24847;&#20098;&#21507;&#12290;<a id="yui-gen10" class="ynwsyq yqclass" title="&#22283;&#27888;" href="?" style="text-decoration: none"><font color="#000000">&#22283;&#27888;</font></a>&#32156;&#21512;&#37291;&#38498;&#36942;&#25935;&#20813;&#30123;&#31185;&#37291;&#24107;&#26361;&#27491;&#23159;&#25351;&#20986;&#65292;&#38272;&#35386;&#25509;&#29554;&#19968;&#21517;40&#27506;&#23142;&#20154;&#65292;&#20841;&#24180;&#20358;&#22825;&#22825;&#21507;&#29275;&#27167;&#33437;&#20445;&#20581;&#65292;&#32080;&#26524;&#35480;&#30332;&#33258;&#39636;&#20813;&#30123;&#30142;&#30149;&#65292;&#20760;&#31649;&#33258;&#39636;&#20813;&#30123;&#30142;&#30149;&#26159;&#22810;&#22522;&#22240;&#35480;&#30332;&#30142;&#30149;&#65292;&#22240;&#27492;&#28961;&#27861;&#26039;&#23450;&#23601;&#26159;&#21507;&#29275;&#27167;&#33437;&#24825;&#31117;&#65292;&#20294;&#19981;&#35569;&#35328;&#12300;&#29275;&#27167;&#33437;&#26159;&#26368;&#22823;&#30340;&#23244;&#30097;&#29359;&#12301;&#65292;&#29305;&#21029;&#25552;&#37266;&#27665;&#30526;&#21029;&#25797;&#33258;&#20098;&#21507;&#20219;&#20309;&#20445;&#20581;&#39135;&#21697;&#12290;<font color="#FF0000">(&#25033;&#35442;&#35498;&#26126;&#30340;&#26356;&#28165;&#26970;&#20123;&#65292;&#35731;&#20154;&#22909;&#20102;&#35299;&#65292;&#36996;&#26159;&#30001;&#25105;&#20358;&#35498;&#21543;&#65292;&#36889;&#35041;&#25152;&#35498;&#30340;&#33258;&#39636;&#20813;&#30123;&#31995;&#32113;&#30142;&#30149;&#65292;&#20687;&#26159;&#32005;&#26001;&#24615;&#29436;&#30241;&#12289;&#34880;&#30284;&#12289;&#39006;&#39080;&#28629;&#24615;&#38364;&#31680;&#28814;&#31561;&#37117;&#26159;&#36889;&#31278;&#30149;&#12290;)</font></p>
<p style="line-height: 150%">
&#26361;&#27491;&#23159;&#37291;&#24107;&#25351;&#20986;&#65292;&#35264;&#23519;&#30332;&#29694;&#19981;&#23569;&#38651;&#35222;&#31680;&#30446;&#37117;&#22312;&#20570;&#32622;&#20837;&#34892;&#37559;&#65292;&#32085;&#22823;&#22810;&#25976;&#22312;&#26274;&#35527;&#26576;&#26576;&#20445;&#20581;&#39135;&#21697;&#30340;&#22909;&#34389;&#65292;&#29978;&#33267;&#25214;&#20358;&#37291;&#24107;&#12289;&#29151;&#39178;&#24107;&#31561;&#23560;&#23478;&#32972;&#26360;&#65292;&#36996;&#26377;&#20351;&#29992;&#32773;&#35211;&#35657;&#65292;&#30446;&#30340;&#23601;&#26159;&#28858;&#20102;&#33021;&#26356;&#21462;&#20449;&#26044;&#28040;&#36027;&#32773;&#12290;&#32780;&#36889;&#20123;&#23459;&#31281;&#26377;&#21508;&#31278;&#20316;&#29992;&#30340;&#29986;&#21697;&#65292;&#32147;&#22905;&#36914;&#19968;&#27493;&#26597;&#35426;&#65292;&#26082;&#38750;&#34277;&#21697;&#20063;&#38750;&#20445;&#20581;&#39135;&#21697;&#65292;&#37117;&#21482;&#26159;&#19968;&#20123;&#39135;&#21697;&#65292;&#21371;&#22240;&#24291;&#21578;&#35498;&#24471;&#22825;&#33457;&#20098;&#22684;&#65292;&#24456;&#21560;&#24341;&#27665;&#30526;&#36092;&#36023;&#65292;&#35731;&#22905;&#30475;&#20102;&#24456;&#24962;&#24515;&#12290;<font color="#FF0000">(&#21488;&#28771;&#38651;&#35222;&#21488;&#20013;&#30340;&#24291;&#21578;&#24190;&#20046;&#28165;&#19968;&#33394;&#30340;&#37117;&#26159;&#39449;&#20154;&#30340;&#24291;&#21578;&#65292;&#25105;&#27794;&#30475;&#36942;&#27794;&#26377;&#39449;&#20154;&#30340;&#24291;&#21578;&#12290;)</font></p>
<p style="line-height: 150%">
&#26361;&#27491;&#23159;&#25351;&#20986;&#65292;&#34277;&#21697;&#33509;&#21507;&#20986;&#21839;&#38988;&#25110;&#36942;&#25935;&#65292;&#26377;&#36890;&#22577;&#27231;&#21046;&#65292;&#20294;&#39135;&#21697;&#25110;&#20445;&#20581;&#21697;&#21507;&#20986;&#21839;&#38988;&#19981;&#26371;&#34987;&#36890;&#22577;&#20986;&#20358;&#65292;&#23601;&#24656;&#26131;&#36973;&#24573;&#30053;&#65292;&#22905;&#24375;&#35519;&#65292;&#27665;&#30526;&#21363;&#20415;&#26159;&#21507;&#22825;&#28982;&#30340;&#20445;&#39178;&#21697;&#65292;&#20063;&#19981;&#33021;&#20445;&#35657;&#19981;&#26371;&#21507;&#20986;&#21839;&#38988;&#65307;&#38272;&#35386;&#23601;&#26366;&#26377;&#21517;40&#27506;&#23142;&#20154;&#65292;&#20841;&#24180;&#20358;&#22825;&#22825;&#21507;&#29275;&#27167;&#33437;&#20445;&#20581;&#65292;&#20197;&#28858;&#26159;&#22825;&#28982;&#20445;&#39178;&#21697;&#65292;&#26410;&#21152;&#20811;&#21046;&#32080;&#26524;&#24341;&#30332;&#33258;&#39636;&#20813;&#30123;&#30142;&#30149;&#65292;&#30446;&#21069;&#20173;&#27835;&#30274;&#20013;&#12290;<font color="#FF0000">(&#19981;&#21507;&#36996;&#22909;&#65292;&#36234;&#21507;&#21839;&#38988;&#36234;&#22810;&#12290;)</font></p>
<p style="line-height: 150%">
&#26361;&#27491;&#23159;&#24375;&#35519;&#65292;&#20760;&#31649;&#33258;&#39636;&#20813;&#30123;&#30142;&#30149;&#26159;&#22810;&#22522;&#22240;&#35480;&#30332;&#65292;&#28961;&#27861;&#26039;&#35328;&#23601;&#26159;&#29275;&#27167;&#33437;&#36896;&#25104;&#65292;&#20294;&#19981;&#33021;&#25490;&#38500;&#23244;&#30097;&#65292;&#21628;&#31858;&#27665;&#30526;&#21363;&#20415;&#26159;&#22825;&#28982;&#20445;&#20581;&#21697;&#20063;&#19981;&#33021;&#20098;&#21507;&#12290;<font color="#FF0000">(&#36889;&#23526;&#22312;&#26159;&#24456;&#21487;&#24597;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21488;&#28771;&#30340;&#30334;&#22995;&#24456;&#32769;&#23526;&#65292;&#37117;&#24456;&#23481;&#26131;&#34987;&#24291;&#21578;&#25152;&#39449;&#65292;&#35352;&#24471;&#21069;&#20123;&#26085;&#23376;<b><a href="cancer141.htm"><font color="#FF0000">&#25165;&#20986;&#29694;&#26377;&#38364;&#29275;&#27167;&#33437;&#21487;&#20197;&#27835;&#30274;&#33008;&#33247;&#30284;&#30340;&#22577;&#21578;</font></a></b>&#65292;&#29694;&#22312;&#21448;&#20986;&#29694;&#27599;&#22825;&#21507;&#36889;&#29275;&#27167;&#33437;&#21487;&#33021;&#35480;&#30332;&#33258;&#39636;&#20813;&#30123;&#30142;&#30149;&#65292;&#32780;&#12300;&#29275;&#27167;&#33437;&#26159;&#26368;&#22823;&#30340;&#23244;&#30097;&#29359;&#12301;&#36889;&#35201;&#27665;&#30526;&#20309;&#21435;&#20309;&#24478;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#25105;&#24819;&#25105;&#24517;&#38920;&#20986;&#19968;&#26412;&#26377;&#38364;&#26044;&#39178;&#29983;&#30340;&#26360;&#65292;&#20358;&#20570;&#25765;&#20098;&#36820;&#27491;&#30340;&#24037;&#20316;&#65292;&#19981;&#28982;&#27665;&#30526;&#24190;&#20046;&#27599;&#22825;&#37117;&#35201;&#34987;&#39449;&#65292;&#22909;&#21487;&#24976;&#21834;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#22914;&#26524;&#36889;</font>&#29275;&#27167;&#33437;&#30495;&#30340;&#21487;&#20197;&#27835;&#30274;&#33008;&#33247;&#30284;&#65292;&#20294;&#26159;&#21103;&#20316;&#29992;&#21371;&#26159;&#26371;&#24341;&#30332;&#34880;&#30284;&#12289;&#32005;&#26001;&#24615;&#29436;&#30241;&#20043;&#39006;&#65292;&#32080;&#26524;&#30149;&#20154;&#36996;&#26159;&#27515;&#20129;&#65292;&#25152;&#20197;&#29694;&#22312;&#30475;&#20358;&#33008;&#33247;&#30284;&#30340;&#30149;&#20154;&#36996;&#26159;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#21543;&#65292;&#33267;&#26044;&#22914;&#20309;&#20570;&#20986;&#27491;&#30906;&#30340;&#39178;&#29983;&#65292;&#25105;&#23559;&#20986;&#19968;&#26412;&#26360;&#20358;&#32102;&#22823;&#23478;&#26368;&#27491;&#30906;&#30340;&#30693;&#35672;&#12290;</p>
<p align="left" style="line-height: 150%">
<font color="#FF0000">
&#33008;&#33247;&#30284;&#30149;&#24739;&#22914;&#26524;&#22312;&#25214;&#20013;&#37291;&#27835;&#30274;&#20043;&#21069;&#65292;&#20808;&#32102;&#35199;&#37291;&#20570;&#36942;&#20999;&#29255;&#30340;&#35441;&#65292;&#36889;&#31278;&#35199;&#37291;&#30340;&#27298;&#26597;&#26041;&#24335;&#65292;&#23559;&#36896;&#25104;&#30149;&#20154;&#21482;&#26377;&#21807;&#19968;&#27515;&#36335;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#24050;&#32147;&#34987;&#35199;&#37291;&#29255;&#21435;&#20570;&#20999;&#29255;&#20102;&#65292;&#35531;&#19981;&#35201;&#20877;&#20358;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#22312;&#20320;&#36942;&#19990;&#20043;&#21069;&#65292;&#23559;&#38754;&#33256;&#24375;&#28872;&#30340;&#30140;&#30171;&#65292;&#36889;&#31278;&#30140;&#30171;&#36899;&#21966;&#21857;&#37117;&#28961;&#27861;&#27490;&#30171;&#65292;&#36889;&#26159;&#20999;&#29255;&#36896;&#25104;&#30340;&#65292;&#35531;&#20320;&#22810;&#21507;&#20123;&#22909;&#21507;&#30340;&#21543;&#65292;&#36889;&#31278;&#35441;&#24456;&#38627;&#32893;&#65292;&#20294;&#26159;&#21371;&#26159;&#26368;&#30495;&#23526;&#30340;&#35441;&#65292;&#32893;&#19981;&#32893;&#30001;&#20320;&#27770;&#23450;&#12290;&#20013;&#37291;&#19981;&#29992;&#32147;&#36942;&#20999;&#29255;&#29031;&#27171;&#21487;&#20197;&#35386;&#26039;&#20986;&#33008;&#33247;&#30284;&#30340;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;31&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food6.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36817" endspan --></p>

</body>

</html>
