<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26381;&#29992;&#20581;&#36523;&#34507;&#30333;&#31881; &#21487;&#22686;&#21313;&#24180;&#22781;&#21629;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#26381;&#29992;&#20581;&#36523;&#34507;&#30333;&#31881; &#21487;&#22686;&#21313;&#24180;&#22781;&#21629;</b></p>
<div class="offer">
	<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/10/07 01:04</q> </div>
<div class="w">
	<div id="ynwsartcontent">
		<p style="line-height: 150%">
		&#65288;&#20013;&#22830;&#31038;&#21488;&#21271;6&#26085;&#38651;&#65289;&#30740;&#31350;&#20154;&#21729;&#30456;&#20449;&#65292;&#24478;55&#27506;&#24038;&#21491;&#38283;&#22987;&#26381;&#29992;&#20581;&#32654;&#20154;&#22763;&#24120;&#29992;&#30340;&#34507;&#30333;&#29151;&#39178;&#31881;&#65292;&#21487;&#20197;&#22686;&#21152;&#32769;&#24180;&#20581;&#24247;&#30340;&#27231;&#29575;&#65292;&#22781;&#21629;&#21487;&#33021;&#22686;&#21152;10&#24180;&#12290;<font color="#FF0000">(&#36889;&#30495;&#26159;&#22826;&#35463;&#24373;&#20102;&#65292;&#22823;&#23478;&#19981;&#35201;&#30456;&#20449;&#21834;&#12290;)</font></p>
		<p style="line-height: 150%">&#33521;&#22283;&#12300;&#27599;&#26085;&#38651;&#35338;&#12301;&#65288;Daily 
		Mail&#65289;&#22577;&#23566;&#65292;&#31185;&#23416;&#23478;&#30456;&#20449;&#65292;&#34507;&#30333;&#29151;&#39178;&#31881;&#21487;&#33021;&#25484;&#25569;&#33879;&#20581;&#24247;&#38263;&#22781;&#30340;&#31192;&#23494;&#12290;<font color="#FF0000">(&#30495;&#26159;&#22312;&#32993;&#35498;&#20843;&#36947;&#21834;&#12290;)</font></p>
		<p style="line-height: 150%">&#22577;&#23566;&#35498;&#65292;&#22312;&#27700;&#20013;&#28342;&#35299;&#24460;&#65292;&#34507;&#30333;&#31881;&#30340;&#28151;&#21512;&#25104;&#20221;&#33021;&#22686;&#38263;&#32908;&#32905;&#65292;&#22686;&#24375;&#20581;&#32654;&#65292;&#20006;&#25913;&#21892;&#36523;&#39636;&#30340;&#22343;&#34913;&#33287;&#21332;&#35519;&#12290;</p>
		<p style="line-height: 150%">&#26356;&#35731;&#20154;&#36843;&#19981;&#21450;&#24453;&#30340;&#26159;&#65292;&#36889;&#31278;&#21487;&#20197;&#24478;&#20445;&#20581;&#39135;&#21697;&#24215;&#21644;&#32178;&#36335;&#19978;&#36023;&#21040;&#30340;&#34507;&#30333;&#31881;&#65292;&#21487;&#20197;&#22686;&#21152;12%&#30340;&#22781;&#21629;&#12290;<font color="#FF0000">(&#22823;&#23478;&#21315;&#33836;&#19981;&#35201;&#21435;&#36023;&#65292;&#32085;&#23565;&#23565;&#36523;&#39636;&#26377;&#23475;&#12290;)</font></p>
		<p style="line-height: 150%">&#12288;&#12288;&#36889;&#31278;&#35480;&#20154;&#30340;&#30740;&#31350;&#32080;&#26524;&#65292;&#20358;&#33258;&#23565;&#21205;&#29289;&#30340;&#23526;&#39511;&#65292;&#22914;&#26524;&#20197;&#20154;&#39006;&#20358;&#35498;&#65292;&#30456;&#30070;&#26044;&#38989;&#22806;10&#24180;&#24038;&#21491;&#30340;&#22781;&#21629;&#12290;</p>
		<p style="line-height: 150%">&#22577;&#23566;&#35498;&#65292;<a id="yui-gen10" class="ynwsyq yqclass" title="&#32681;&#22823;&#21033;" href="?" style="text-decoration: none"><font color="#000000">&#32681;&#22823;&#21033;</font></a>&#30740;&#31350;&#20154;&#21729;&#30456;&#20449;&#65292;&#24478;&#20013;&#24180;&#38283;&#22987;&#27599;&#22825;&#26381;&#29992;&#36889;&#31278;&#12300;&#38263;&#29983;&#19981;&#32769;&#12301;&#31881;&#65292;&#21487;&#20197;&#24171;&#21161;&#28961;&#25976;&#30340;&#20154;&#26399;&#24453;&#26377;&#19968;&#20491;&#20581;&#24247;&#30340;&#26202;&#24180;&#12290;<font color="#FF0000">(&#32173;&#39592;&#21147;&#23601;&#26159;&#20358;&#33258;&#32681;&#22823;&#21033;&#65292;&#32080;&#26524;&#21371;&#35036;&#21040;&#39592;&#21050;&#19978;&#21435;&#65292;&#35731;&#39592;&#21050;&#24555;&#36895;&#30340;&#29983;&#38263;&#12290;&#23565;&#38656;&#35201;&#25104;&#38263;&#30340;&#36575;&#39592;&#65292;&#21371;&#27794;&#26377;&#21161;&#30410;&#12290;)</font></p>
		<p style="line-height: 150%">&#30740;&#31350;&#21729;&#23612;&#32034;&#21033;&#65288;Enzo Nisoli&#65289;&#35498;&#65306;&#12300;&#25105;&#35469;&#28858;&#25105;&#20497;&#30340;&#30740;&#31350;&#21487;&#20197;&#25812;&#20445;&#19968;&#38917;&#24314;&#35696;&#65292;&#23601;&#26159;&#20013;&#24180;&#20154;&#21487;&#20197;&#38283;&#22987;&#26381;&#29992;&#36889;&#20123;&#29151;&#39178;&#35036;&#21697;&#12290;&#12301;<font color="#FF0000">(&#28611;&#32302;&#36942;&#30340;&#29151;&#39178;&#65292;&#32085;&#23565;&#23565;&#36523;&#39636;&#19981;&#21033;&#65292;&#22823;&#23478;&#21315;&#33836;&#19981;&#35201;&#21507;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#36889;&#38917;&#21002;&#30331;&#22312;&#22283;&#38555;&#31185;&#23416;&#26399;&#21002;&#12300;&#32048;&#32990;&#20195;&#35613;&#12301;&#65288;CellMetabolism)&#30340;&#22577;&#21578;&#35498;&#65292;&#20358;&#33258;&#32681;&#22823;&#21033;&#24067;&#38647;&#35199;&#20126;&#22823;&#23416;&#65288;Brescia 
		University&#65289;&#30340;&#23612;&#32034;&#21033;&#25945;&#25480;&#65292;&#22312;&#23526;&#39511;&#20013;&#65292;&#35731;&#12300;&#20013;&#24180;&#12301;&#32769;&#40736;&#26381;&#29992;&#25881;&#26377;&#27083;&#25104;&#34507;&#30333;&#36074;&#30340;&#33018;&#22522;&#37240;&#65292;&#32080;&#26524;&#36889;&#20123;&#32769;&#40736;&#27604;&#37027;&#20123;&#19968;&#33324;&#32769;&#40736;&#22810;&#27963;&#20102;80&#22825;&#12290;&#65288;&#35695;&#32773;&#65306;&#20013;&#22830;&#31038;&#37101;&#20659;&#20449;&#65289;</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#22826;&#35463;&#24373;&#20102;&#65292;&#28858;&#20102;&#37559;&#21806;&#20123;&#28611;&#32302;&#29151;&#39178;&#21137;&#32780;&#35498;&#20986;&#36889;&#31278;&#36229;&#32026;&#35463;&#22823;&#30274;&#25928;&#30340;&#35498;&#27861;&#65292;&#30495;&#26159;&#20196;&#20154;&#21884;&#31505;&#30342;&#38750;&#65292;&#21482;&#26377;&#22909;&#30340;&#31354;&#27683;&#65292;&#22909;&#21697;&#36074;&#30340;&#27700;&#65292;&#28961;&#25084;&#30340;&#36942;&#29983;&#27963;&#65292;&#21507;&#24471;&#36234;&#22825;&#28982;&#36234;&#22909;&#65292;&#36889;&#25165;&#26159;&#38263;&#22781;&#30340;&#31192;&#35363;&#65292;&#21507;&#36889;&#31278;&#34507;&#30333;&#31881;&#21482;&#26371;&#21435;&#39221;&#39135;&#30284;&#30151;&#12289;&#33131;&#30244;&#65292;&#32085;&#23565;&#27794;&#26377;&#30410;&#34389;&#30340;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;08&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food16.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52690" endspan --></p>

</body>

</html>
