<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30219;&#20445;&#20581;&#39135;&#21697; &#22283;&#20154;&#24180;&#21969;840&#20740;&#20803;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#30219;&#20445;&#20581;&#39135;&#21697; &#22283;&#20154;&#24180;&#21969;840&#20740;&#20803;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/23 
								02:51</q> <em>&#26361;&#31168;&#38642;&#65295;&#21488;&#21271;&#22577;&#23566;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#20013;&#22283;&#26178;&#22577;&#12304;&#26361;&#31168;&#38642;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;</p>
<p style="line-height: 150%">
&#21488;&#28771;&#20154;&#24859;&#21507;&#20445;&#20581;&#39135;&#21697;&#65281;&#26681;&#25818;&#35519;&#26597;&#65292;&#21488;&#28771;&#26377;&#36229;&#36942;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#65292;&#27599;&#22825;&#24517;&#21507;&#30340;&#19981;&#26159;&#19977;&#39184;&#65292;&#32780;&#26159;&#32173;&#20182;&#21629;&#33287;&#20445;&#20581;&#39135;&#21697;&#12290;&#21435;&#24180;&#65292;&#21488;&#28771;&#20445;&#20581;&#39135;&#21697;&#37559;&#21806;&#37329;&#38989;&#36948;&#21040;&#26032;<a id="yui-gen9" class="ynwsyq yqclass" title="&#21488;&#24163;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#24163;</font></a>&#19971;&#20116;&#20061;&#20740;&#20803;&#65292;&#20170;&#24180;&#20445;&#20581;&#39135;&#21697;&#25972;&#39636;&#24066;&#22580;&#35215;&#27169;&#65292;&#20272;&#35336;&#36948;&#21040;&#20843;&#22235;&#9675;&#20740;&#20803;&#12290;</p>
<p style="line-height: 150%">&#33509;&#20197;&#19990;&#30028;&#31532;&#19968;&#39640;&#30340;<a id="yui-gen10" class="ynwsyq yqclass" title="&#26460;&#25308;" href="?" style="text-decoration: none"><font color="#000000">&#26460;&#25308;</font></a>&#21704;&#37324;&#30332;&#22612;&#24314;&#36896;&#33457;&#36027;&#21313;&#20116;&#20740;<a id="yui-gen11" class="ynwsyq yqclass" title="&#32654;&#20803;" href="?" style="text-decoration: none"><font color="#000000">&#32654;&#20803;</font></a>&#65288;&#32004;&#21488;&#24163;&#22235;&#19971;&#19971;&#20740;&#20803;&#65289;&#20570;&#27604;&#36611;&#65292;&#21488;&#28771;&#20154;&#22312;&#20445;&#20581;&#39135;&#21697;&#36889;&#19968;&#22602;&#65292;&#19968;&#24180;&#35201;&#21507;&#25481;&#36817;&#20108;&#24231;&#30340;&#26460;&#25308;&#21704;&#37324;&#30332;&#22612;&#12290;</p>
<p style="line-height: 150%">
&#25818;&#34277;&#22941;&#36890;&#36335;&#26989;&#32773;&#32113;&#35336;&#65292;&#20170;&#24180;&#20197;&#20358;&#36067;&#24471;&#26368;&#22909;&#30340;&#20445;&#20581;&#39135;&#21697;&#65292;&#31532;&#19968;&#21517;&#20173;&#28982;&#26159;&#32005;&#19981;&#35731;&#30340;&#32173;&#20182;&#21629;&#65292;&#20363;&#22914;&#20840;&#30465;&#26377;&#19977;&#19968;&#20845;&#23478;&#36899;&#37782;&#25818;&#40670;&#30340;&#24247;&#26159;&#32654;&#34277;&#22941;&#65292;&#19968;&#24180;&#30340;&#32173;&#20182;&#21629;&#37559;&#21806;&#37327;&#23601;&#36229;&#36942;&#19968;&#30334;&#33836;&#38982;&#65292;&#20854;&#20013;&#21448;&#20197;&#25552;&#21319;&#31934;&#21147;&#30340;&#32156;&#21512;&#65314;&#32676;&#32173;&#20182;&#21629;&#26368;&#21463;&#27489;&#36814;&#65292;&#26989;&#32318;&#27604;&#36229;&#36942;&#20116;&#25104;&#12290;&#32202;&#36861;&#26044;&#24460;&#30340;&#26159;&#38364;&#39592;&#20445;&#20581;&#39135;&#21697;&#12289;&#39135;&#35036;&#28082;&#12289;&#20445;&#32925;&#20445;&#20581;&#39135;&#21697;&#33287;&#32173;&#25345;&#38738;&#26149;&#30340;<a id="yui-gen12" class="ynwsyq yqclass" title="&#32654;&#23481;" href="?" style="text-decoration: none"><font color="#000000">&#32654;&#23481;</font></a>&#39154;&#21697;&#12290;<font color="#FF0000">(&#30495;&#26159;&#36229;&#32026;&#34850;&#30340;&#34892;&#28858;&#65292;&#38627;&#24618;&#21488;&#28771;&#20154;&#27515;&#26044;&#33131;&#30244;&#30340;&#20154;&#25976;&#26159;&#36880;&#24180;&#19978;&#21319;&#20013;&#12290;)</font></p>
<p style="line-height: 150%">
&#25818;&#23612;&#29246;&#26862;&#20844;&#21496;&#19968;&#20221;&#35519;&#26597;&#39023;&#31034;&#65292;&#21488;&#28771;&#20351;&#29992;&#21547;&#32173;&#20182;&#21629;&#30340;&#20445;&#20581;&#39135;&#21697;&#27604;&#20363;&#65292;&#39640;&#36948;&#20116;&#25104;&#20845;&#65292;&#33287;&#32654;&#22283;&#20006;&#21015;&#28858;&#20840;&#19990;&#30028;&#26368;&#24859;&#39135;&#29992;&#20445;&#20581;&#39135;&#21697;&#31532;&#19977;&#21517;&#65307;<a id="yui-gen13" class="ynwsyq yqclass" title="&#33778;&#24459;&#36051;" href="?" style="text-decoration: none"><font color="#000000">&#33778;&#24459;&#36051;</font></a>&#12289;<a id="yui-gen14" class="ynwsyq yqclass" title="&#27888;&#22283;" href="?" style="text-decoration: none"><font color="#000000">&#27888;&#22283;</font></a>&#26159;&#19990;&#30028;&#20351;&#29992;&#20445;&#20581;&#39135;&#21697;&#27604;&#20363;&#26368;&#39640;&#22283;&#23478;&#65307;&#21980;&#39135;&#20445;&#20581;&#39135;&#21697;&#20126;&#36557;&#21063;&#26159;<a id="yui-gen15" class="ynwsyq yqclass" title="&#31435;&#38518;&#23451;" href="?" style="text-decoration: none"><font color="#000000">&#31435;&#38518;&#23451;</font></a>&#12290;&#20854;&#20013;&#65292;&#21488;&#28771;&#26377;&#20108;&#21313;&#19971;&#65285;&#12289;&#36229;&#36942;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#65292;&#27599;&#22825;&#19968;&#23450;&#35201;&#21507;&#20445;&#20581;&#39135;&#21697;&#65292;&#27599;&#20491;&#26376;&#21482;&#21507;&#19968;&#27425;&#20445;&#20581;&#39135;&#21697;&#32773;&#27604;&#20363;&#65292;&#21482;&#26377;&#19968;&#65285;&#12290;<font color="#FF0000">(&#35531;&#25903;&#25345;&#32147;&#26041;&#30340;&#27665;&#30526;&#65292;&#19981;&#35201;&#20877;&#21507;&#36889;&#20123;&#23475;&#20154;&#24471;&#21040;&#30284;&#30151;&#30340;&#20445;&#20581;&#39135;&#21697;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#19968;&#20301;&#19977;&#21313;&#20116;&#27506;&#30340;&#26519;&#22995;&#19978;&#29677;&#22411;&#30007;&#36879;&#38706;&#65292;&#20182;&#19968;&#20491;&#26376;&#35201;&#33457;&#19977;&#21315;&#22810;&#20803;&#36023;&#20445;&#20581;&#39135;&#21697;&#65292;&#27599;&#22825;&#35201;&#21507;&#20116;&#12289;&#20845;&#31278;&#20445;&#20581;&#39135;&#21697;&#65292;&#32156;&#21512;&#32173;&#20182;&#21629;&#12289;&#38364;&#39592;&#20445;&#20581;&#26159;&#22266;&#23450;&#38263;&#26399;&#20351;&#29992;&#65292;&#30130;&#21214;&#26178;&#65292;&#26371;&#21152;&#20491;&#32173;&#20182;&#21629;&#65314;&#32676;&#65307;&#27683;&#33394;&#19981;&#22909;&#65292;&#26371;&#21917;&#29942;&#34566;&#31934;&#25110;&#32654;&#23481;&#39154;&#21697;&#65292;&#20182;&#35469;&#28858;&#12300;&#25552;&#21069;&#20445;&#39178;&#27604;&#27835;&#30274;&#20358;&#24471;&#26377;&#25928;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#28858;&#20160;&#40636;&#21488;&#28771;&#20154;&#29305;&#24859;&#21507;&#20445;&#20581;&#39135;&#21697;&#65311;&#26989;&#32773;&#35519;&#26597;&#30332;&#29694;&#65292;&#29983;&#27963;&#22411;&#24907;&#25913;&#35722;&#35731;&#22806;&#39135;&#26063;&#22686;&#21152;&#65292;&#25110;&#32202;&#24373;&#24037;&#20316;&#36896;&#25104;&#22739;&#21147;&#12289;&#38263;&#26399;&#30561;&#30496;&#19981;&#36275;&#65307;&#39154;&#39135;&#32722;&#24931;&#35722;&#21270;&#22914;&#31934;&#32251;&#39154;&#39135;&#12289;&#36895;&#39135;&#12289;<a id="yui-gen16" class="ynwsyq yqclass" title="&#32654;&#39135;" href="?" style="text-decoration: none"><font color="#000000">&#32654;&#39135;</font></a>&#31561;&#22686;&#22810;&#65307;&#29694;&#20195;&#20154;&#25991;&#26126;&#30149;&#65292;&#21253;&#25324;<a id="yui-gen17" class="ynwsyq yqclass" title="&#32933;&#32982;" href="?" style="text-decoration: none"><font color="#000000">&#32933;&#32982;</font></a>&#12289;<a id="yui-gen18" class="ynwsyq yqclass" title="&#36942;&#21214;" href="?" style="text-decoration: none"><font color="#000000">&#36942;&#21214;</font></a>&#12289;&#19977;&#39640;&#20197;&#21450;&#36039;&#35338;&#30332;&#36948;&#65292;&#38928;&#38450;&#37291;&#23416;&#35264;&#24565;&#26222;&#21450;&#21508;&#31278;&#22240;&#32032;&#65292;&#36896;&#25104;&#21488;&#28771;&#20154;&#30340;&#20445;&#20581;&#24847;&#35672;&#25260;&#38957;&#65292;&#22312;&#38928;&#38450;&#21213;&#26044;&#27835;&#30274;&#35264;&#24565;&#33287;&#23459;&#20659;&#20652;&#21270;&#19979;&#65292;&#20445;&#20581;&#39135;&#21697;&#24066;&#22580;&#33287;&#21830;&#27231;&#65292;&#36234;&#28414;&#36234;&#26106;&#12290;<font color="#FF0000">(&#36889;&#20123;&#20445;&#20581;&#39135;&#21697;&#19981;&#20294;&#19981;&#33021;&#38928;&#38450;&#30142;&#30149;&#65292;&#21453;&#32780;&#26371;&#35731;&#20154;&#24471;&#21040;&#30284;&#30151;&#65292;&#30495;&#26159;&#22312;&#27450;&#39449;&#28040;&#36027;&#32773;&#21834;&#65292;&#28858;&#20309;&#19981;&#35211;&#34907;&#29983;&#32626;&#21435;&#21462;&#32224;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#23612;&#29246;&#26862;&#32113;&#35336;&#65292;&#20108;&#9675;&#9675;&#20843;&#24180;&#21488;&#28771;&#20445;&#20581;&#39135;&#21697;&#37559;&#21806;&#37329;&#38989;&#28858;&#20845;&#20845;&#22235;&#20740;&#20803;&#65292;&#21435;&#24180;&#36948;&#19971;&#20116;&#20061;&#20740;&#20803;&#65292;&#25104;&#38263;&#20102;&#21313;&#22235;&#65285;&#12290;&#20170;&#24180;&#26989;&#32773;&#38928;&#20272;&#23559;&#36948;&#20843;&#22235;&#9675;&#20740;&#20803;&#12290;&#21488;&#32147;&#38498;&#26356;&#38928;&#20272;&#65292;&#26410;&#20358;&#19977;&#24180;&#20445;&#20581;&#39135;&#21697;&#24066;&#22580;&#25104;&#38263;&#29575;&#36948;&#21313;&#65285;&#20197;&#19978;&#65292;&#22240;&#27492;&#26126;&#24180;&#21487;&#31361;&#30772;&#20061;&#9675;&#9675;&#20740;&#20803;&#22823;&#38364;&#65292;&#21507;&#25481;&#20108;&#24231;&#26460;&#25308;&#21704;&#37324;&#30332;&#22612;&#32000;&#37636;&#25351;&#26085;&#21487;&#24453;&#12290;</p>
<p align="center"><b>&#23431;&#23449;&#28961;&#25973;&#36229;&#32026;&#34850;&#21040;&#29190;&#30340;&#21488;&#28771;&#20154;</b></p>
<p align="left"> &#21488;&#28771;&#20154;&#30495;&#22909;&#39449;&#65292;&#36889;&#31278;<b><a href="food8.htm"><font color="#FF0000">&#33457;&#37666;&#20358;&#23475;&#33258;&#24049;&#29983;&#30149;</font></a></b>&#30340;&#26481;&#35199;&#65292;&#23621;&#28982;&#20063;&#21487;&#20197;&#36067;&#21040;&#22151;&#22151;&#21483;&#65292;&#30495;&#26159;&#19968;&#32676;&#36229;&#32026;&#21487;&#24976;&#34802;&#65292;&#31528;&#21040;&#23526;&#22312;&#28961;&#35328;&#20197;&#23565;&#12290;</p>
<p align="left"> &#22823;&#23478;&#22810;&#22810;<b><a href="vitimin24.htm"><font color="#FF0000">&#30475;&#30475;&#36889;&#31687;&#22577;&#23566;</font></a></b>&#21543;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;22&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food13.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52642" endspan --></p>

</body>

</html>
