<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30070;&#27512;&#29983;&#34193;&#32650;&#32905;&#28271;</title>
</head>

<body>

<p align="center"><b><font size="3">&#30070;&#27512;&#29983;&#34193;&#32650;&#32905;&#28271;</font></b></p>
<p align="left" style="line-height: 150%"><b> </b>
&#36889;&#20491;&#34389;&#26041;&#22312;&#32147;&#26041;&#20013;&#38750;&#24120;&#26377;&#21517;&#27683;&#65292;&#37329;&#21297;&#21407;&#25991;&#20013;&#31532;135&#26781; : &#23506;&#30109;&#65292;&#33145;&#20013;&#30171;&#65292;&#21450;&#33031;&#30171;&#35041;&#38598;&#32773;&#65292;&#30070;&#27512;&#29983;&#34193;&#32650;&#32905;&#28271;&#20027;&#20043;&#12290;</p>
<p align="left" style="line-height: 150%"> &#30070;&#27512; &#19977;&#20841; 
&#29983;&#34193;&#20116;&#20841; 
&#32650;&#32905;&#19968;&#26020;&#65292;&#21491;&#19977;&#21619;&#20197;&#27700;&#20843;&#21319;&#65292;&#29038;&#21462;&#19977;&#21319;&#65292;&#28331;&#26381;&#19971;&#21512;&#65292;&#26085;&#19977;&#26381;&#65292;&#33509;&#23506;&#22810;&#21152;&#29983;&#34193;&#25104;&#19968;&#26020;&#65292;&#30171;&#22810;&#32780;&#22036;&#32773;&#65292;&#21152;&#27224;&#30382;&#20108;&#20841;&#65292;&#30333;&#26414;&#19968;&#20841;&#65292;&#21152;&#29983;&#34193;&#32773;&#65292;&#20134;&#22914;&#27700;&#20116;&#21319;&#65292;&#29038;&#21462;&#19977;&#21319;&#20108;&#21512;&#26381;&#20043;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36889;&#26159;&#20013;&#37291;&#32147;&#26041;&#23478;&#24120;&#20351;&#29992;&#30340;&#20445;&#20581;&#39135;&#21697;&#65292;&#22914;&#26524;&#27665;&#30526;&#20809;&#26159;&#24478;&#36889;&#20491;&#26781;&#36776;&#21407;&#25991;&#65292;&#26159;&#28961;&#27861;&#30693;&#36947;&#20854;&#21151;&#25928;&#22312;&#20309;&#34389;&#65292;&#20294;&#26159;&#36889;&#20491;&#34389;&#26041;&#21371;&#21487;&#20197;&#24478;&#33256;&#24202;&#19978;&#30475;&#20986;&#20854;&#30495;&#27491;&#30340;&#25928;&#26524;&#22312;&#21738;&#35041;&#65292;&#25152;&#20197;&#36996;&#26159;&#30001;&#25105;&#20358;&#20570;&#35498;&#26126;&#27604;&#36611;&#27491;&#30906;&#20123;&#65292;&#25105;&#23559;&#27492;&#26041;&#20808;&#21015;&#33289;&#20986;&#20197;&#19979;&#21151;&#33021;&#25152;&#22312;&#65292;&#26085;&#24460;&#26377;&#26356;&#22810;&#30340;&#33256;&#24202;&#25928;&#26524;&#20986;&#29694;&#26178;&#65292;&#25105;&#23559;&#32380;&#32396;&#28858;&#22823;&#23478;&#22686;&#21152;&#20123;&#35498;&#26126;&#12290;</p>
<p align="left" style="line-height: 150%">&#31532;&#19968; : 
&#27492;&#26041;&#28858;&#23142;&#22899;&#36969;&#25033;&#30151;&#30340;&#37096;&#20221;&#21253;&#21547;&#35377;&#22810;&#23142;&#22899;&#26377;&#19968;&#29983;&#28961;&#27861;&#20986;&#27735;&#12289;&#26376;&#32147;&#24310;&#24460;&#12289;&#30171;&#32147;&#12289;&#19981;&#26131;&#25079;&#23381;&#12289;&#30109;&#27683;&#31561;&#65292;&#20687;&#35377;&#22810;&#23142;&#22899;&#22240;&#28858;&#19981;&#26131;&#20986;&#27735;&#32780;&#29986;&#29983;&#27700;&#33131;&#65292;&#39636;&#36074;&#23660;&#26044;&#27604;&#36611;&#23506;&#24615;&#30340;&#23142;&#22899;&#20497;&#65292;&#19968;&#33324;&#20358;&#35498;&#26376;&#32147;&#37117;&#26371;&#24310;&#24460;&#65292;&#26376;&#32147;&#20358;&#28526;&#26178;&#20986;&#29694;&#21127;&#28872;&#30140;&#30171;&#65292;&#36996;&#26377;&#20123;&#23142;&#22899;&#19968;&#21214;&#32047;&#65292;&#23601;&#26371;&#20986;&#29694;&#30109;&#27683;&#65292;&#36889;&#20491;&#32147;&#26041;&#30340;&#20445;&#20581;&#39135;&#21697;&#22312;&#27492;&#26178;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#23427;&#30340;&#21151;&#25928;&#65292;&#23142;&#22899;&#20497;&#22312;&#26381;&#29992;&#24460;&#32004;&#21322;&#23567;&#26178;&#24038;&#21491;&#23601;&#21487;&#20197;&#24863;&#35258;&#21040;&#24478;&#23569;&#33145;&#38283;&#22987;&#29105;&#65292;&#20043;&#24460;&#19968;&#30452;&#19981;&#26131;&#20986;&#27735;&#30340;&#38968;&#38917;&#38283;&#22987;&#27969;&#27735;&#65292;&#28982;&#24460;&#20840;&#36523;&#38283;&#22987;&#29105;&#65292;&#25105;&#24819;&#22963;&#30070;&#26376;&#30340;&#26376;&#32147;&#23601;&#26371;&#38283;&#22987;&#25913;&#35722;&#65292;&#21407;&#20808;&#24310;&#24460;&#30340;&#23601;&#26371;&#25552;&#21069;&#21040;&#27491;&#24120;&#26178;&#38291;&#65292;&#30171;&#32147;&#20063;&#23559;&#26371;&#28187;&#23569;&#65292;&#29978;&#33267;&#23436;&#20840;&#19981;&#30171;&#65292;&#20063;&#30001;&#26044;&#21407;&#20808;&#23506;&#20919;&#30340;&#23376;&#23470;&#65292;&#22240;&#28858;&#34987;&#21152;&#29105;&#65292;&#25152;&#20197;&#33258;&#28982;&#23601;&#23481;&#26131;&#25079;&#23381;&#65292;&#20063;&#26377;&#23142;&#22899;&#26412;&#36523;&#23601;&#26377;&#30109;&#27683;&#65292;&#26381;&#29992;&#36889;&#20491;&#20445;&#20581;&#39135;&#21697;&#24460;&#19968;&#27573;&#26178;&#38291;&#65292;&#30109;&#27683;&#30340;&#19979;&#22700;&#30140;&#30171;&#30151;&#29376;&#23601;&#36880;&#28472;&#24456;&#33258;&#28982;&#28040;&#22833;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%">&#31532;&#20108; : 
&#26377;&#36007;&#34880;&#30340;&#20154;&#26368;&#38656;&#35201;&#26381;&#29992;&#36889;&#20491;&#20445;&#20581;&#39135;&#21697;&#65292;&#20961;&#26159;&#32147;&#36942;&#35199;&#37291;&#20570;&#36942;&#21270;&#30274;&#31561;&#27835;&#30274;&#24460;&#30340;&#30284;&#30151;&#30149;&#24739;&#65292;&#19968;&#33324;&#37117;&#26371;&#20986;&#29694;&#36007;&#34880;&#30340;&#29694;&#35937;&#65292;&#27492;&#26178;&#23601;&#26159;&#26368;&#36969;&#21512;&#26178;&#24120;&#26381;&#29992;&#36889;&#20491;&#20445;&#20581;&#39135;&#21697;&#20102;&#65292;&#30001;&#26044;&#20854;&#20351;&#29992;&#22823;&#37327;&#30340;&#32650;&#32905;&#33287;&#30070;&#27512;&#65292;&#36889;&#20108;&#32773;&#37117;&#26159;&#26368;&#22909;&#30340;&#35036;&#34880;&#29992;&#30340;&#39135;&#21697;&#65292;&#21448;&#26377;&#29983;&#34193;&#20358;&#24171;&#21161;&#28040;&#21270;&#65292;&#20877;&#21152;&#19978;&#38263;&#26178;&#38291;&#30340;&#29038;&#36942;&#65292;&#25152;&#20197;&#38750;&#24120;&#23481;&#26131;&#34987;&#30149;&#20154;&#30340;&#33144;&#32963;&#28040;&#21270;&#65292;&#28961;&#35542;&#30149;&#20154;&#26377;&#22810;&#34395;&#24369;&#65292;&#37117;&#25033;&#35442;&#21487;&#20197;&#21033;&#29992;&#21917;&#30340;&#26041;&#24335;&#65292;&#20358;&#25552;&#25391;&#22833;&#21435;&#30340;&#36896;&#34880;&#21151;&#33021;&#65292;&#23565;&#26044;&#36889;&#20123;&#30284;&#30151;&#30149;&#24739;&#32085;&#23565;&#26377;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;&#20986;&#29694;&#65292;&#27492;&#26041;&#22312;&#32147;&#26041;&#20013;&#30340;&#35036;&#34880;&#21147;&#37327;&#28961;&#20986;&#20854;&#21491;&#65292;&#26159;&#20013;&#37291;&#34277;&#27511;&#21490;&#19978;&#26368;&#24375;&#30340;&#35036;&#34880;&#39135;&#21697;&#65292;&#30007;&#22899;&#37117;&#21487;&#20197;&#26381;&#29992;&#65292;&#27794;&#26377;&#36007;&#34880;&#20063;&#21487;&#20197;&#26381;&#29992;&#20316;&#28858;&#20445;&#20581;&#20351;&#29992;&#12290;</p>
<p align="left" style="line-height: 150%">&#31532;&#19977; : 
&#21487;&#20197;&#20316;&#28858;&#38928;&#38450;&#24471;&#21040;&#34987;&#39080;&#23506;&#20405;&#35186;&#25152;&#24471;&#21040;&#30340;&#24863;&#20882;&#65292;&#22914;&#26524;&#22963;&#25110;&#26159;&#20320;&#65292;&#21214;&#32047;&#19968;&#22825;&#65292;&#22238;&#23478;&#26178;&#21448;&#22240;&#28858;&#24536;&#35352;&#24118;&#20632;&#32780;&#21463;&#21040;&#38632;&#28107;&#65292;&#30070;&#20320;&#22238;&#21040;&#23478;&#24460;&#22914;&#26524;&#33021;&#22816;&#31435;&#21051;&#21917;&#19978;&#19968;&#30871;<font size="3">&#30070;&#27512;&#29983;&#34193;&#32650;&#32905;</font>&#28271;&#65292;&#24517;&#28982;&#31435;&#21051;&#20986;&#27735;&#32780;&#23559;&#30382;&#34920;&#25152;&#21463;&#21040;&#30340;&#39080;&#23506;&#65292;&#30636;&#38291;&#25490;&#38500;&#65292;&#25152;&#20197;&#26159;&#26368;&#22909;&#30340;&#38928;&#38450;&#24863;&#20882;&#30340;&#20013;&#37291;&#34277;&#30340;&#20445;&#20581;&#39135;&#21697;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26377;&#19968;&#20491;&#33256;&#24202;&#26696;&#20363;&#21487;&#20197;&#35498;&#32102;&#22823;&#23478;&#32893;&#65292;&#19968;&#20301;&#19971;&#21313;&#27506;&#20197;&#19978;&#30340;&#32769;&#20808;&#29983;&#20358;&#35386;&#65292;&#20854;&#25152;&#24739;&#20043;&#37325;&#30151;&#25033;&#35442;&#35731;&#20182;&#19981;&#21487;&#33021;&#23384;&#27963;&#33267;&#20170;&#65292;&#28982;&#32780;&#21371;&#35211;&#21040;&#20182;&#19979;&#21322;&#36523;&#27700;&#33131;&#32004;&#19968;&#24180;&#26377;&#39192;&#65292;&#32780;&#19978;&#21322;&#36523;&#33287;&#33225;&#19978;&#30340;&#27683;&#33394;&#21371;&#38750;&#24120;&#30340;&#27491;&#24120;&#65292;&#23436;&#20840;&#28961;&#27861;&#24478;&#27683;&#33394;&#19978;&#30475;&#20986;&#27492;&#20154;&#30340;&#30149;&#24907;&#65292;&#27491;&#22312;&#32013;&#24758;&#38291;&#65292;&#20854;&#23376;&#22312;&#26049;&#21839;&#21040;&#65292;&#30001;&#26044;&#20854;&#29238;&#24615;&#21916;&#39135;&#30070;&#27512;&#29129;&#32650;&#32905;&#65292;&#25152;&#20197;&#27599;&#22825;&#37117;&#35201;&#20182;&#21435;&#36023;&#30070;&#27512;&#29129;&#32650;&#32905;&#32102;&#20182;&#21507;&#65292;&#35531;&#21839;&#37291;&#24107;&#65292;&#25105;&#29238;&#35242;&#26159;&#21542;&#21487;&#20197;&#32380;&#32396;&#36889;&#31278;&#21507;&#27861;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#37291;&#24107;&#19968;&#32893;&#20043;&#19979;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#20358;&#26159;&#30070;&#27512;&#29983;&#34193;&#32650;&#32905;&#28271;&#30340;&#21151;&#25928;&#65292;&#26044;&#26159;&#36319;&#20818;&#23376;&#35498;&#65292;&#35531;&#32380;&#32396;&#35731;&#20320;&#29238;&#35242;&#21507;</font>&#30070;&#27512;&#29129;<font face="&#26032;&#32048;&#26126;&#39636;">&#32650;&#32905;&#21543;&#65292;&#21315;&#33836;&#19981;&#35201;&#20572;&#27490;&#65292;&#36889;&#23565;&#30149;&#20154;&#32780;&#35328;&#25928;&#26524;&#23526;&#22312;&#26159;&#22826;&#22909;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"> 
&#30001;&#26044;&#27492;&#28271;&#29100;&#29038;&#36942;&#31243;&#27604;&#36611;&#40635;&#29033;&#65292;&#32780;&#19988;&#21476;&#20195;&#30340;&#21137;&#37327;&#20063;&#26371;&#36896;&#25104;&#27665;&#30526;&#30340;&#22256;&#24785;&#65292;&#25152;&#20197;&#25105;&#24050;&#32147;&#22996;&#35531;&#20185;&#35920;GMP&#34277;&#24288;&#26367;&#25105;&#20497;&#32147;&#26041;&#23478;&#29983;&#29986;&#36889;&#20491;&#26997;&#28858;&#37325;&#35201;&#30340;&#20445;&#20581;&#39135;&#21697;&#65292;&#30001;&#26044;&#26159;&#32113;&#19968;&#30340;&#20351;&#29992;&#30456;&#21516;&#30340;&#21137;&#37327;&#20358;&#29100;&#29038;&#65292;&#25152;&#20197;&#22823;&#23478;&#26381;&#29992;&#30340;&#21137;&#37327;&#20063;&#23559;&#30456;&#21516;&#65292;&#36889;&#27171;&#25105;&#20497;&#36861;&#36452;&#36215;&#20358;&#20063;&#24456;&#26041;&#20415;&#65292;&#26356;&#21487;&#20197;&#30475;&#20986;&#20854;&#32113;&#19968;&#30340;&#25928;&#26524;&#65292;&#20197;&#20415;&#20316;&#28858;&#32000;&#37636;&#65292;&#25552;&#20379;&#32102;&#22823;&#23478;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36889;&#20491;&#34389;&#26041;&#26159;&#39135;&#21697;&#65292;&#25105;&#20497;&#29983;&#29986;&#36889;&#20491;&#20445;&#20581;&#39135;&#21697;&#26159;&#28858;&#20102;&#26041;&#20415;&#27665;&#30526;&#30340;&#20351;&#29992;&#65292;&#35531;&#22823;&#23478;&#21443;&#32771;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#24120;&#21917;&#65292;&#22823;&#20154;&#23567;&#23401;&#37117;&#21487;&#20197;&#27794;&#26377;&#20219;&#20309;&#30340;&#38480;&#21046;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30001;&#26044;&#36889;&#20491;&#34389;&#26041;&#26159;&#30495;&#27491;&#30340;&#20445;&#20581;&#39135;&#21697;&#65292;&#22312;&#25105;&#22283;&#24050;&#32147;&#20659;&#20043;&#21315;&#24180;&#20197;&#19978;&#65292;&#20294;&#26159;&#30446;&#21069;&#21371;&#28961;&#20219;&#20309;GMP&#20013;&#34277;&#24288;&#33021;&#29983;&#29986;&#65292;&#21482;&#26377;&#20185;&#35920;GMP&#20013;&#34277;&#24288;&#21487;&#28858;&#25105;&#20497;&#32147;&#26041;&#23478;&#37327;&#36523;&#35330;&#20570;&#65292;&#25152;&#20197;&#21482;&#26377;&#25105;&#21488;&#21271;&#35386;&#25152;&#26377;&#20379;&#25033;&#65292;&#36996;&#26377;&#20185;&#35920;&#20013;&#34277;&#24288;&#30340;&#32147;&#37559;&#21830;&#34389;&#21487;&#20197;&#36023;&#21040;&#65292;&#20303;&#22312;&#21488;&#21271;&#38656;&#35201;&#30340;&#21516;&#23416;&#20063;&#21487;&#20197;&#30452;&#25509;&#21040;&#26412;&#35386;&#25152;&#20358;&#36092;&#36023;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#27599;&#19968;&#32592;&#30340;&#23481;&#37327;&#26159;210&#20844;&#20811;&#65292;&#27599;&#27425;&#26381;&#29992;15&#20844;&#20811;&#65292;&#19968;&#22825;&#20841;&#27425;&#65292;&#29992;&#21322;&#30871;&#28331;&#27700;&#27798;&#26381;&#65292;&#26089;&#26202;&#39184;&#21069;&#21508;&#19968;&#27425;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;15&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="133" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/food9.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36842" endspan --></p>

</body>

</html>
