<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#27794;&#26377;&#26379;&#21451;&#27604;&#32933;&#32982;&#36996;&#31967; &#26377;&#23475;&#20581;&#24247;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#27794;&#26377;&#26379;&#21451;&#27604;&#32933;&#32982;&#36996;&#31967; &#26377;&#23475;&#20581;&#24247;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/28 15:40</q> <em>NewTalk &#26032;&#38957;&#27580;</em>
</p>
<p style="line-height: 150%">&#26032;&#38957;&#27580;newtalk 2010.07.28 &#38515;&#24609;&#28500;/&#32232;&#35695;&#22577;&#23566;</p>
<p style="line-height: 150%">&#32654;&#22283;&#30740;&#31350;&#25351;&#20986;&#65292;&#19968;&#32676;&#30456;&#34389;&#34701;&#27965;&#30340;&#22909;&#26379;&#21451;&#37168;&#23621;&#65292;&#21487;&#20197;&#25552;&#26119;&#20491;&#39636;&#23384;&#27963;&#29575;&#36948;50%&#12290;</p>
<p style="line-height: 150%">
&#26954;&#30334;&#32752;&#22823;&#23416;&#22296;&#38538;&#27298;&#35222;&#23559;&#36817;150&#20491;&#30740;&#31350;&#21644;&#29983;&#23384;&#27231;&#29575;&#21450;&#31038;&#20132;&#32178;&#32097;&#30340;&#38364;&#32879;&#12290;&#30740;&#31350;&#30332;&#29694;&#65292;&#27794;&#26379;&#21451;&#23601;&#20687;&#26159;&#19968;&#22825;&#25277;15&#25903;&#33784;&#25110;&#26377;&#37202;&#30318;&#19968;&#27171;&#65292;&#23565;&#20491;&#20154;&#36523;&#39636;&#20581;&#24247;&#24433;&#38911;&#21313;&#20998;&#19981;&#20339;&#12290;&#29978;&#33267;&#65292;&#27794;&#26377;&#26379;&#21451;&#27604;<a id="yui-gen0" class="ynwsyq yqclass" title="&#32933;&#32982;" href="?" style="text-decoration: none"><font color="#000000">&#32933;&#32982;</font></a>&#25110;&#27794;&#26377;&#36939;&#21205;&#32722;&#24931;&#65292;&#23565;&#20581;&#24247;&#30340;&#27578;&#20663;&#21147;&#26356;&#22823;&#12290;</p>
<p style="line-height: 150%">
&#30740;&#31350;&#20154;&#21729;&#30456;&#20449;&#65292;&#38364;&#24515;&#20182;&#20154;&#26371;&#35731;&#25105;&#20497;&#22238;&#36942;&#38957;&#20358;&#38364;&#24515;&#33258;&#24049;&#30340;&#29376;&#27841;&#12290;&#20294;&#26159;&#29694;&#20195;&#31038;&#26371;&#20013;&#65292;&#20154;&#20497;&#24537;&#26044;&#22312;&#20107;&#26989;&#19978;&#34909;&#37586;&#38519;&#38499;&#12289;&#22312;&#24037;&#20316;&#21644;&#23478;&#24237;&#35041;&#21462;&#24471;&#24179;&#34913;&#65292;&#37117;&#26371;&#24433;&#38911;&#20154;&#38555;&#38364;&#20418;&#32147;&#29151;&#65292;&#35731;&#31038;&#20132;&#32178;&#32097;&#28472;&#36264;&#24801;&#21270;&#12290;</p>
<p style="line-height: 150%">&#38936;&#23566;&#30740;&#31350;&#30340;Julianne Holt-Lundstad&#35498;&#65292;&#26379;&#21451;&#12289;&#21516;&#20698;&#21644;&#23478;&#24237;&#22312;&#35377;&#22810;&#26041;&#38754;&#37117;&#33021;&#35731;&#20154;&#27963;&#24471;&#26356;&#20581;&#24247;&#21644;&#24184;&#31119;&#65306;&#12300;&#30070;&#19968;&#20491;&#20154;&#26377;&#27512;&#23660;&#30340;&#31038;&#32676;&#65292;&#20006;&#33258;&#35258;&#23565;&#20854;&#20182;&#20154;&#26377;&#36012;&#20219;&#65292;&#36889;&#31278;&#24847;&#32681;&#24863;&#21644;&#20351;&#21629;&#24863;&#65292;&#35731;&#20182;&#20497;&#29645;&#37325;&#33258;&#24049;&#65292;&#19981;&#26371;&#21435;&#20882;&#38570;&#12290;&#12301;</p>
<p style="line-height: 150%">
&#36889;&#20491;&#30740;&#31350;&#27298;&#35222;&#36229;&#36942;30&#33836;&#20154;&#19971;&#24180;&#22810;&#12290;&#31038;&#20132;&#32178;&#32097;&#32202;&#23494;&#30340;&#20154;&#65292;&#22312;&#20581;&#24247;&#21644;&#22781;&#21629;&#19978;&#37117;&#26377;&#33391;&#22909;&#24433;&#38911;&#65292;&#22312;&#21516;&#24180;&#40801;&#23652;&#20013;&#65292;&#27604;&#23396;&#29544;&#30340;&#20154;&#30340;&#22781;&#21629;&#38263;&#23559;&#36817;&#20841;&#20493;&#12290;&#30740;&#31350;&#32080;&#26524;&#19981;&#31649;&#22312;&#29978;&#40636;&#24180;&#40801;&#23652;&#25110;&#32972;&#26223;&#37117;&#26377;&#21516;&#27171;&#30340;&#30332;&#29694;&#12290;<font color="#FF0000">(&#32769;&#24107;&#23601;&#26159;&#20491;&#24456;&#23396;&#29544;&#30340;&#20154;&#65292;&#25105;&#28961;&#27861;&#20132;&#26379;&#21451;&#30340;&#65292;&#24590;&#40636;&#36774;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">&#21478;&#19968;&#20301;&#30740;&#31350;&#32773;Timothy 
Smith&#35498;&#65306;&#12300;&#23601;&#31639;&#32769;&#20154;&#20063;&#19968;&#27171;&#12290;&#20154;&#38555;&#38364;&#20418;&#23565;&#25152;&#26377;&#24180;&#40801;&#23652;&#30340;&#20154;&#65292;&#37117;&#25552;&#20379;&#20102;&#26576;&#31278;&#31243;&#24230;&#30340;&#20445;&#35703;&#12290;&#12301;</p>
<p style="line-height: 150%">&#32654;&#22283;&#37291;&#23416;&#30740;&#31350;&#29702;&#20107;&#26371;&#20844;&#30526;&#20581;&#24247;&#31185;&#23416;&#37096;&#30340;&#25945;&#25480;Sally 
Macintyre&#35498;&#65306;&#12300;&#31435;&#27861;&#21729;&#21644;&#20581;&#24247;&#31649;&#29702;&#20154;&#21729;&#25033;&#37325;&#35222;&#36889;&#20491;&#30740;&#31350;&#32080;&#26524;&#65292;&#36939;&#29992;&#31038;&#20132;&#32178;&#32097;&#38477;&#20302;&#27515;&#20129;&#39080;&#38570;&#12290;&#12301;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31687;&#30740;&#31350;&#26159;&#27491;&#30906;&#30340;&#65292;&#25105;&#26126;&#30693;&#36947;&#36889;&#20491;&#32080;&#26524;&#65292;&#20294;&#26159;&#25105;&#28961;&#27861;&#19981;&#23396;&#21934;&#65292;&#32769;&#24107;&#21040;&#30340;&#38542;&#27573;&#35731;&#25105;&#24517;&#38920;&#23396;&#21934;&#65292;&#25105;&#21482;&#26377;&#24456;&#23569;&#25976;&#25163;&#25351;&#21487;&#20197;&#31639;&#20986;&#20358;&#30340;&#26379;&#21451;&#65292;&#38614;&#28982;&#24456;&#23396;&#21934;&#65292;&#20294;&#26159;&#25105;&#21482;&#22909;&#21435;&#20139;&#21463;&#36889;&#19968;&#20221;&#23396;&#21934;&#65292;&#27794;&#26377;&#36984;&#25799;&#65292;&#24076;&#26395;&#21516;&#23416;&#19981;&#35201;&#20687;&#32769;&#24107;&#19968;&#27171;&#65292;&#23396;&#21934;&#19981;&#26159;&#22909;&#20107;&#65292;&#20999;&#35352;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;07&#26376;28&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/friend1.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59055" endspan --></p>

</body>

</html>
