<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22522;&#22240;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="background: white"><b>
<span style="font-size: 20.0pt; font-family: DFKai-SB; color: black">&#26032;&#22522;&#22240;&#12289;&#38617;&#27161;&#38774;&#30274;&#27861; 
&#27835;&#20083;&#30284;&#35211;&#25928;</span></b></p>
<p class="MsoNormal" style="background: white">
<span style="font-size: 9.5pt; font-family: MingLiU; color: #333333">&#26356;&#26032;&#26085;&#26399;<span lang="EN-US">:2010/09/04 
03:10</span></span><span lang="EN-US" style="font-size: 9.5pt; font-family: Arial; color: #333333">
</span><i><span style="font-size: 9.5pt; font-family: MingLiU; color: #333333">
&#37041;&#20432;&#31310;&#65295;&#21488;&#21271;&#22577;&#23566;</span></i><span style="font-size: 9.5pt; font-family: Arial; color: #333333">
</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#20013;&#22283;&#26178;&#22577;&#12304;&#37041;&#20432;&#31310;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#20083;&#30284;&#28858;&#21488;&#28771;&#22899;&#24615;&#22909;&#30332;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#30284;&#30151;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100904/4/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#30284;&#30151;</font></span></a></span><span style="font-size: 11.5pt; font-family: PMingLiU">&#30340;&#31532;&#19968;&#21517;&#65292;&#27599;&#24180;&#24179;&#22343;&#26032;&#22686;&#19971;&#21315;&#20116;&#30334;&#20154;&#31840;&#32617;&#20083;&#30284;&#30149;&#30171;&#38512;&#24433;&#65292;&#20294;&#20659;&#32113;&#30340;&#38651;&#30274;&#21450;&#21270;&#30274;&#26371;&#23565;&#27491;&#24120;&#32048;&#32990;&#36896;&#25104;&#20663;&#23475;&#65292;&#32780;&#29694;&#34892;&#27161;&#38774;&#34277;&#29289;&#20173;&#26377;&#21103;&#20316;&#29992;&#12290;&#20013;&#22830;&#30740;&#31350;&#38498;&#38498;&#22763;&#30740;&#30332;&#20841;&#31278;&#20083;&#30284;&#26032;&#27835;&#30274;&#26041;&#24335;&#65292;&#19981;&#20677;&#21487;&#38598;&#20013;&#28779;&#21147;&#25915;&#25802;&#20083;&#30284;&#32048;&#32990;&#65292;&#36991;&#20813;&#19968;&#33324;&#32048;&#32990;&#27515;&#20129;&#65292;&#19988;&#28779;&#21147;&#24375;&#22823;&#65292;&#27578;&#27515;&#30284;&#32048;&#32990;&#25104;&#25928;&#21331;&#33879;&#65292;&#30446;&#21069;&#24050;&#26397;&#20154;&#39636;&#23526;&#39511;&#36993;&#36914;&#12290;<font color="#FF0000">(&#30070;&#26377;&#26032;&#34277;&#35201;&#25512;&#24291;&#23526;&#65292;&#23601;&#20808;&#23559;&#33290;&#34277;&#25976;&#33853;&#19968;&#19979;&#65292;&#21487;&#26159;&#30070;&#24180;&#25512;&#20986;&#36889;&#20123;&#33290;&#34277;&#30340;&#26178;&#20505;&#65292;&#21371;&#19981;&#26159;&#36889;&#27171;&#35498;&#30340;&#65292;&#30495;&#26159;&#21453;&#21453;&#35206;&#35206;&#65292;&#35731;&#20154;&#19981;&#30693;&#25152;&#24478;&#12290;&#36889;&#35041;&#28961;&#24847;&#38291;&#36879;&#28431;&#20986;&#29694;&#34892;&#20083;&#30284;&#27161;&#38774;&#34277;&#29289;&#28961;&#25928;&#32780;&#19988;&#26377;&#21103;&#20316;&#29992;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#20013;&#33775;&#27665;&#22283;&#20083;&#25151;&#37291;&#23416;&#26371;&#33289;&#36774;&#12300;&#20108;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">&#9675;</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#19968;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">&#9675;</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#21488;&#21271;&#22283;&#38555;&#20083;&#30284;&#30740;&#35342;&#26371;&#12301;&#65292;&#20013;&#30740;&#38498;&#38498;&#22763;&#12289;&#32654;&#22283;&#24503;&#24030;&#22823;&#23416;&#23433;&#24503;&#36956;&#30284;&#30151;&#20013;&#24515;&#25945;&#25480;&#27946;&#26126;&#22855;&#30332;&#34920;&#23565;&#25239;&#20083;&#30284;&#24185;&#32048;&#32990;&#30340;&#26032;&#22522;&#22240;&#27835;&#30274;&#21450;&#65317;&#65358;&#65348;&#65359;&#65315;&#65316;&#21152;&#65301;&#65293;&#65318;&#65315;&#30340;&#38617;&#27161;&#38774;&#30274;&#27861;&#65292;&#24341;&#36215;&#38364;&#27880;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#27946;&#26126;&#22855;&#35498;&#65292;&#20083;&#30284;&#24185;&#32048;&#32990;&#23601;&#20687;&#26159;&#20083;&#30284;&#32048;&#32990;&#30340;&#38957;&#30446;&#65292;&#33258;&#25105;&#35079;&#35069;&#33021;&#21147;&#24375;&#65292;&#26371;&#19981;&#26039;&#22686;&#29983;&#65292;&#19988;&#20083;&#30284;&#24185;&#32048;&#32990;&#19981;&#26131;&#34987;&#27578;&#27515;&#65292;&#23565;&#26044;&#20659;&#32113;&#27835;&#30274;&#26377;&#38929;&#24375;&#30340;&#25269;&#25239;&#21147;&#65292;&#24120;&#23566;&#33268;&#30149;&#20154;&#22312;&#34899;&#24460;&#24489;&#30332;&#65292;&#26159;&#27835;&#30274;&#20083;&#30284;&#30340;&#26368;&#22823;&#38556;&#31001;&#12290;<font color="#FF0000">(&#36889;&#27573;&#22312;&#28961;&#24847;&#20013;&#35498;&#26126;&#20102;&#20659;&#32113;&#35199;&#37291;&#27835;&#30274;&#20083;&#30284;&#26159;&#28961;&#25928;&#30340;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#27946;&#26126;&#22855;&#30332;&#29694;&#65292;&#20154;&#39636;&#20013;&#26371;&#24341;&#36215;&#32048;&#32990;&#20939;&#20129;&#30340;&#65314;&#65321;&#65323;&#65316;&#65316;&#22522;&#22240;&#65288;&#20419;&#36914;&#20939;&#20129;&#22522;&#22240;&#65289;&#65292;&#33021;&#32147;&#30001;&#35480;&#30332;&#20419;&#20351;&#29305;&#23450;&#32048;&#32990;&#12300;&#33258;&#27578;&#12301;&#12290;&#22240;&#27492;&#65292;&#20182;&#21033;&#29992;&#30740;&#30332;&#20986;&#30340;&#19968;&#31278;&#26032;&#36617;&#39636;&#31995;&#32113;&#65292;&#25226;&#65314;&#65321;&#65323;&#65316;&#65316;&#22522;&#22240;&#36865;&#36914;&#20083;&#30284;&#32048;&#32990;&#65292;&#30446;&#21069;&#22312;&#32769;&#40736;&#23526;&#39511;&#20013;&#65292;&#24050;&#35657;&#23526;&#21487;&#20419;&#20351;&#20083;&#30284;&#32048;&#32990;&#21450;&#20083;&#30284;&#24185;&#32048;&#32990;&#33258;&#27578;&#65292;&#19981;&#20677;&#26377;&#25928;&#38477;&#20302;&#20083;&#30284;&#24489;&#30332;&#29575;&#65292;&#36996;&#19981;&#26371;&#24433;&#38911;&#20854;&#20182;&#27491;&#24120;&#32048;&#32990;&#65292;&#21487;&#26395;&#22312;&#20170;&#24180;&#24213;&#25110;&#26126;&#24180;&#21021;&#36914;&#34892;&#20154;&#39636;&#33256;&#24202;&#35430;&#39511;&#12290;<font color="#FF0000">(&#20013;&#34277;&#19981;&#20294;&#21487;&#20197;&#27835;&#30274;&#20083;&#30284;&#65292;&#32780;&#19988;&#21487;&#20197;&#20570;&#21040;&#38928;&#38450;&#20083;&#30284;&#30340;&#30332;&#29983;&#26178;&#65292;&#35199;&#37291;&#36996;&#22312;&#23526;&#39511;&#20013;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#38500;&#20102;&#26032;&#22522;&#22240;&#30274;&#27861;&#65292;&#27946;&#26126;&#22855;&#26371;&#20013;&#36996;&#20998;&#20139;&#65317;&#65358;&#65348;&#65359;&#65315;&#65316;&#21152;&#65301;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">&#9472;</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65318;&#65315;&#30340;&#38617;&#27161;&#38774;&#30274;&#27861;&#65292;&#24375;&#35519;&#19968;&#26041;&#38754;&#39187;&#27515;&#30284;&#32048;&#32990;&#65292;&#21478;&#19968;&#26041;&#38754;&#27602;&#27578;&#30284;&#32048;&#32990;&#65292;&#38617;&#31649;&#40778;&#19979;&#12290;&#27946;&#26126;&#22855;&#35498;&#65292;&#30064;&#24120;&#22686;&#21152;&#30340;&#24801;&#24615;&#33131;&#30244;&#32068;&#32340;&#34880;&#31649;&#26159;&#20379;&#32102;&#30284;&#32048;&#32990;&#30340;&#29151;&#39178;&#20358;&#28304;&#65292;&#30446;&#21069;&#27161;&#38774;&#34277;&#29289;&#21363;&#20197;&#25233;&#21046;&#34880;&#31649;&#26032;&#29983;&#65292;&#36948;&#25104;&#39187;&#27515;&#30284;&#32048;&#32990;&#30340;&#21151;&#25928;&#65292;&#20294;&#24460;&#32396;&#33256;&#24202;&#21371;&#30332;&#29694;&#65292;&#33509;&#27794;&#26377;&#25104;&#21151;&#39187;&#27515;&#30284;&#32048;&#32990;&#65292;&#21453;&#32780;&#26371;&#29986;&#29983;&#38929;&#24375;&#30340;&#25239;&#34277;&#24615;&#65292;&#20351;&#33131;&#30244;&#26356;&#21152;&#24801;&#21270;&#65292;&#19988;&#30446;&#21069;&#26377;&#25928;&#30340;&#30284;&#30151;&#27161;&#38774;&#34277;&#29289;&#12300;&#30284;&#24605;&#20572;&#12301;&#36996;&#26371;&#36896;&#25104;&#24515;&#33247;&#34928;&#31469;&#21103;&#20316;&#29992;&#12290;<font color="#FF0000">(&#36889;&#27491;&#22909;&#35498;&#26126;&#29694;&#22312;&#35199;&#37291;&#20351;&#29992;&#30340;&#20083;&#30284;&#27161;&#38774;&#34277;&#29289;&#19981;&#20294;&#26159;&#28961;&#25928;&#30340;&#65292;&#21453;&#32780;&#26371;&#21152;&#36895;&#20083;&#30284;&#30340;&#24801;&#21270;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#26377;&#37969;&#26044;&#27492;&#65292;&#65317;&#65358;&#65348;&#65359;&#65315;&#65316;&#21152;&#65301;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">&#9472;</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65318;&#65315;&#30340;&#38617;&#27161;&#38774;&#30274;&#27861;&#65292;&#20418;&#21033;&#29992;&#20855;&#26377;&#25233;&#21046;&#33131;&#30244;&#34880;&#31649;&#26032;&#29983;&#30340;&#34880;&#31649;&#20839;&#30382;&#25233;&#21046;&#32032;&#65288;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">Endostatin, 
Endo</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65289;&#65292;&#38459;&#26039;&#30284;&#32048;&#32990;&#29151;&#39178;&#65292;&#25226;&#30284;&#32048;&#32990;&#39187;&#27515;&#65292;&#20006;&#20197;&#33131;&#30244;&#34880;&#31649;&#20839;&#30382;&#32048;&#32990;&#28858;&#30446;&#27161;&#65292;&#38477;&#20302;&#23565;&#20854;&#20182;&#22120;&#23448;&#24433;&#38911;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white" align="center">
<span style="font-family: PMingLiU; font-size: 11.5pt; font-weight: 700">&#35413;&#35542;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white" align="left">
<span style="font-family: PMingLiU; font-size: 11.5pt"> 
&#35199;&#37291;&#20197;&#28858;&#36889;&#31687;&#22577;&#23566;&#23565;&#25512;&#34892;&#26032;&#34277;&#24456;&#26377;&#24171;&#21161;&#65292;&#32780;&#19981;&#30693;&#36947;&#23427;&#27491;&#22909;&#33258;&#24049;&#25215;&#35469;&#29694;&#34892;&#30340;&#20083;&#30284;&#27161;&#38774;&#34277;&#29289;&#19981;&#20294;&#28961;&#25928;&#65292;&#21453;&#32780;&#26371;&#21152;&#36895;&#20083;&#30284;&#30340;&#24801;&#21270;&#36895;&#24230;&#65292;&#35531;&#27665;&#30526;&#30524;&#30555;&#25830;&#20142;&#19968;&#40670;&#19981;&#35201;&#20877;&#19978;&#30070;&#20102;&#65292;&#20083;&#25151;&#26377;&#30828;&#22602;&#65292;&#35531;&#31435;&#21051;&#25214;&#20013;&#37291;&#27835;&#30274;&#21543;&#65292;&#30070;&#28982;&#35201;&#25214;&#23565;&#20013;&#37291;&#25165;&#34892;&#65292;&#25214;&#37679;&#20102;&#21482;&#26371;&#32829;&#35492;&#30149;&#24773;&#12290;</span></p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;09&#26085;</b></p>
<p style="LINE-HEIGHT: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/genic3.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53178" endspan --></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white" align="center"></p>

</body>

</html>
