<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20559;&#38957;&#30171;&#21507;&#27490;&#30171;&#34277; &#37291;&#24107;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#20559;&#38957;&#30171;&#21507;&#27490;&#30171;&#34277;&#12288;&#37291;&#24107;&#65306;&#27599;&#21608;&#19981;&#23452;&#36229;&#36942;2&#22825;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/13 19:31</q> <em>&#29983;&#27963;&#20013;&#24515;&#65295;&#21488;&#21271;&#22577;&#23566;</em></p>
<p style="line-height: 150%">
&#29694;&#20195;&#20154;&#22739;&#21147;&#22823;&#65292;&#27599;100&#20154;&#20043;&#20013;&#23601;&#26377;9&#20154;&#26377;&#20559;&#38957;&#30171;&#30340;&#22256;&#25854;&#65292;&#22240;&#27492;&#28651;&#29992;&#27490;&#30171;&#34277;&#30340;&#24773;&#27841;&#38750;&#24120;&#26222;&#36941;&#12290;&#37291;&#24107;&#34920;&#31034;&#65292;&#20559;&#38957;&#30171;&#24613;&#24615;&#30332;&#20316;&#26178;&#21507;&#34277;&#28961;&#22952;&#65292;&#20294;&#24314;&#35696;&#27599;&#21608;&#26381;&#34277;&#27425;&#25976;&#19981;&#23452;&#36229;&#36942;&#20841;&#22825;&#65292;&#30332;&#20316;&#38971;&#32321;&#25110;&#20986;&#29694;&#22081;&#24515;&#12289;&#22036;&#21520;&#29376;&#27841;&#26178;&#65292;&#23601;&#25033;&#35442;&#21040;&#37291;&#38498;&#27298;&#26597;&#12290;<font color="#FF0000">(&#37341;&#28792;&#27835;&#30274;&#20559;&#38957;&#30171;&#65292;&#24190;&#20046;&#26159;&#37341;&#21040;&#30149;&#38500;&#65292;&#28858;&#20309;&#19981;&#40723;&#21237;&#27665;&#30526;&#20351;&#29992;&#21602;?)</font></p>
<p style="line-height: 150%">
&#38957;&#30171;&#30495;&#30340;&#24456;&#38627;&#21463;&#65292;&#26377;&#26178;&#30171;&#36215;&#20358;&#26681;&#26412;&#28961;&#27861;&#24037;&#20316;&#65292;&#28858;&#27714;&#24555;&#36895;&#27490;&#30171;&#65292;&#21482;&#33021;&#21507;&#27490;&#30171;&#34277;&#35299;&#27770;&#12290;&#20294;&#31070;&#32147;&#20839;&#31185;&#37291;&#24107;&#25351;&#20986;&#65292;&#27599;&#21608;&#26381;&#34277;&#27425;&#25976;&#19981;&#23452;&#36229;&#36942;&#20841;&#22825;&#65292;&#21542;&#21063;&#21487;&#33021;&#23565;&#36523;&#39636;&#36896;&#25104;&#22196;&#37325;&#20663;&#23475;&#12290;<font color="#FF0000">(&#36889;&#35041;&#25152;&#35586;&#22196;&#37325;&#30340;&#20663;&#23475;&#65292;&#23601;&#26159;&#33102;&#34928;&#31469;&#33287;&#32925;&#30284;&#12290;)</font></p>
<p style="line-height: 150%">
&#22283;&#27888;&#37291;&#38498;&#31070;&#32147;&#20839;&#31185;&#37291;&#24107;&#38515;&#20161;&#28580;&#34920;&#31034;&#65292;&#26377;&#20123;&#30149;&#20154;&#25226;&#34277;&#29031;&#19977;&#39184;&#21507;&#65292;&#29978;&#33267;&#19968;&#22825;&#21507;&#21040;4&#12289;5&#27425;&#65292;&#32925;&#21151;&#33021;&#20986;&#29694;&#30064;&#24120;&#25110;&#30332;&#29983;&#32925;&#28814;&#26178;&#65292;&#21487;&#33021;&#26371;&#36896;&#25104;&#32925;&#34928;&#31469;&#65292;&#12300;&#22196;&#37325;&#26371;&#26127;&#36855;&#25110;&#27515;&#20129;&#29694;&#35937;&#65281;&#12301;<font color="#FF0000">(&#36889;&#20301;&#37291;&#24107;&#35498;&#30495;&#35441;&#65292;&#26159;&#20301;&#20778;&#36074;&#35199;&#37291;&#24107;&#12290;)</font></p>
<p style="line-height: 150%">
&#20182;&#25351;&#20986;&#65292;&#38500;&#20102;&#27599;&#21608;&#29992;&#34277;&#19981;&#36229;&#36942;2&#22825;&#65292;&#20559;&#38957;&#30171;&#20063;&#21029;&#31561;&#30171;&#35258;&#35722;&#21127;&#28872;&#25165;&#21507;&#65292;&#22914;&#26524;&#38957;&#30171;&#22411;&#24907;&#25913;&#35722;&#65292;&#26178;&#38291;&#25289;&#38263;&#12289;&#30332;&#20316;&#38971;&#32321;&#20197;&#21450;&#20986;&#29694;&#22081;&#24515;&#21644;&#22036;&#21520;&#29376;&#27841;&#65292;&#37117;&#25033;&#35442;&#20760;&#36895;&#23601;&#37291;&#12290;&#12300;&#20559;&#38957;&#30171;&#27604;&#36611;&#22196;&#37325;&#36889;&#20123;&#20154;&#65292;&#19968;&#27171;&#29992;&#27604;&#36611;&#24375;&#30340;&#27490;&#30171;&#21137;&#65292;&#21487;&#33021;&#19968;&#20123;&#37806;&#23450;&#21137;&#25110;&#26159;&#35498;&#19968;&#20123;&#25239;&#30322;&#30279;&#30340;&#34277;&#29289;&#12290;&#12301;<font color="#FF0000">(&#27492;&#26178;&#25033;&#35442;&#25214;&#20013;&#37291;&#27835;&#30274;&#25165;&#23565;&#12290;)</font></p>
<p style="line-height: 150%">
&#20182;&#34920;&#31034;&#65292;&#21488;&#28771;&#24179;&#22343;&#27599;100&#20154;&#20013;&#26377;9&#20154;&#32633;&#24739;&#20559;&#38957;&#30171;&#65292;30&#21040;40&#27506;&#30340;&#22899;&#24615;&#29978;&#33267;5&#20154;&#23601;&#26377;1&#20154;&#26159;&#24739;&#32773;&#65292;&#22914;&#26524;&#38263;&#26399;&#38957;&#30171;&#20063;&#21487;&#20197;&#26381;&#29992;&#31070;&#32147;&#20445;&#35703;&#21137;&#20358;&#38928;&#38450;&#65292;&#20294;&#21069;&#25552;&#36996;&#26159;&#35201;&#23601;&#37291;&#27298;&#26597;&#65292;&#37328;&#28165;&#30149;&#22240;&#25165;&#33021;&#30495;&#27491;&#35299;&#27770;&#38957;&#30171;&#21839;&#38988;&#12290;(&#26032;&#32862;&#20358;&#28304;&#65306;&#24180;&#20195;&#26032;&#32862;)<font color="#FF0000"> 
(&#35201;&#25214;&#23565;&#20013;&#37291;&#24107;&#23559;&#20559;&#38957;&#30171;&#27835;&#22909;&#65292;&#25165;&#26159;&#30495;&#27491;&#35299;&#27770;&#38957;&#30171;&#21839;&#38988;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#20559;&#38957;&#30171;&#26159;&#26368;&#22909;&#27835;&#30274;&#30340;&#19968;&#31278;&#30171;&#65292;&#25105;&#27835;&#30274;&#36889;&#31278;&#30171;&#33267;&#20170;&#65292;&#24190;&#20046;&#20154;&#20154;&#37117;&#22909;&#36681;&#65292;&#21482;&#26377;&#19968;&#20301;&#20363;&#22806;&#65292;&#20182;&#26159;&#21517;&#36234;&#25136;&#36864;&#20237;&#36557;&#20154;&#65292;&#30070;&#26178;&#22312;&#21474;&#26519;&#20013;&#26178;&#65292;&#19968;&#20301;&#22312;&#20182;&#36523;&#37002;&#30340;&#38538;&#21451;&#65292;&#22240;&#28858;&#22826;&#32202;&#24373;&#32780;&#25765;&#21205;&#21040;&#27085;&#27231;&#65292;&#26044;&#26159;&#23376;&#24392;&#23556;&#20986;&#25171;&#22312;&#20182;&#30340;&#24460;&#33126;&#26451;&#19978;&#65292;&#22240;&#32780;&#36896;&#25104;&#20182;&#27599;&#22825;&#37117;&#26377;&#24375;&#28872;&#30340;&#21127;&#30171;&#65292;&#20182;&#20063;&#22240;&#28858;&#36889;&#20491;&#24847;&#22806;&#32780;&#25552;&#26089;&#36864;&#20237;&#65292;&#36889;&#20301;&#29305;&#27530;&#30340;&#30149;&#20154;&#65292;&#25105;&#29992;&#30433;&#25152;&#26377;&#30340;&#36774;&#27861;&#65292;&#20173;&#28982;&#28961;&#27861;&#27490;&#20303;&#20182;&#30340;&#38957;&#30171;&#65292;&#20854;&#20182;&#30340;&#38957;&#30171;&#65292;&#28961;&#19968;&#19981;&#24840;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;13&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/head1.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="36995" endspan --></p>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
