<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24515;&#33247;&#36896;&#24433; &#24656;&#29031;&#23556;&#22823;&#37327;&#36667;&#23556;&#32218;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#24515;&#33247;&#36896;&#24433; &#24656;&#29031;&#23556;&#22823;&#37327;&#36667;&#23556;&#32218;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/08 
								13:35</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#65288;&#36335;&#36879;&#33437;&#21152;&#21733;7&#26085;&#38651;&#65289;&#32654;&#22283;&#30740;&#31350;&#23416;&#32773;&#20170;&#22825;&#34920;&#31034;&#65292;&#24515;&#33247;&#36896;&#24433;&#30340;&#36942;&#31243;&#65292;&#26371;&#35731;&#30149;&#24739;&#26292;&#38706;&#22312;&#22823;&#37327;&#36667;&#23556;&#32218;&#30070;&#20013;&#65292;&#21628;&#31858;&#24739;&#32773;&#21644;&#37291;&#29983;&#34913;&#37327;&#21033;&#24330;&#12290;</p>
<p style="line-height: 150%">&#20182;&#20497;&#34920;&#31034;&#22312;5&#22823;&#37291;&#30274;&#24066;&#22580;&#35041;&#65292;64&#27506;&#20197;&#19979;&#30340;&#25104;&#24180;&#20154;&#27599;10&#20154;&#23601;&#26377;1&#20154;&#65292;&#27599;3&#24180;&#25509;&#21463;&#19968;&#27425;&#21547;&#26377;&#36667;&#23556;&#32218;&#30340;&#24515;&#33247;&#36896;&#24433;&#27298;&#26597;&#12290;</p>
<p style="line-height: 150%">&#32822;&#39791;&#22823;&#23416;&#37291;&#23416;&#38498;&#65288;Yale University School ofMedicine&#65289;&#30340;&#28580;&#35199;&#8231;&#38515;&#65288;Jersey 
Chen &#35695;&#38899;&#65289;&#21338;&#22763;&#34920;&#31034;&#65306;&#12300;&#23565;&#32654;&#22283;&#30340;&#22810;&#25976;&#30149;&#24739;&#20358;&#35498;&#65292;&#24515;&#33247;&#36896;&#24433;&#30340;&#36942;&#31243;&#65292;&#23559;&#22823;&#37327;&#26292;&#38706;&#22312;&#26371;&#32047;&#31309;&#30340;&#36667;&#23556;&#32218;&#30070;&#20013;&#12290;&#12301;<font color="#FF0000">(&#30149;&#24739;&#26292;&#38706;&#22312;&#22823;&#37327;&#36667;&#23556;&#32218;&#30070;&#20013;&#30340;&#24460;&#36986;&#30151;&#23601;&#26159;&#24471;&#21040;&#34880;&#30284;&#33287;&#33126;&#30244;&#12290;)</font></p>
<p style="line-height: 150%">&#19968;&#31278;&#36611;&#20808;&#36914;&#30340;&#24515;&#33247;&#36000;&#33655;&#35430;&#39511;&#65292;&#31281;&#20316;&#12300;&#24515;&#32908;&#28748;&#27880;&#39023;&#20687;&#12301;&#65288;myocardial perfusion 
imaging&#65289;&#65292;&#21063;&#26159;&#23565;&#30149;&#24739;&#27880;&#23556;&#25918;&#23556;&#24615;&#31034;&#36452;&#21137;&#65292;&#20197;&#28204;&#35430;&#34880;&#27969;&#12290;&#27492;&#28204;&#35430;&#30340;&#36667;&#23556;&#37327;&#65292;&#20308;&#24515;&#33247;&#25475;&#25551;&#36667;&#23556;&#37327;&#30340;74%&#12290;</p>
<p style="line-height: 150%">
&#38515;&#21338;&#22763;&#34920;&#31034;&#65292;&#24515;&#33247;&#23566;&#31649;&#25554;&#20837;&#34899;&#21644;&#25903;&#26550;&#32622;&#20837;&#34899;&#9472;&#20063;&#23601;&#26159;&#23559;&#32048;&#31649;&#25554;&#20837;&#34880;&#31649;&#65292;&#20197;&#25171;&#36890;&#38459;&#22622;&#30340;&#21205;&#33032;&#65292;&#36896;&#25104;&#30340;&#36667;&#23556;&#37327;&#28858;&#31532;2&#22810;&#12290;&#20013;&#22830;&#31038;&#65288;&#32763;&#35695;&#65289;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#26159;&#19968;&#20301;&#35498;&#23526;&#35441;&#30340;&#23416;&#32773;&#65292;&#35712;&#32773;&#29694;&#22312;&#20102;&#35299;&#20102;&#65292;&#35199;&#37291;&#20809;&#26159;&#20570;&#27298;&#26597;&#21205;&#20316;&#65292;&#23601;&#26371;&#35731;&#30149;&#20154;&#32633;&#30284;&#65292;&#28982;&#24460;&#32080;&#26524;&#23601;&#31639;&#26159;&#27298;&#26597;&#20986;&#20358;&#20102;&#65292;&#20854;&#21448;&#33021;&#22914;&#20309;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#20320;&#20497;&#20197;&#28858;&#23433;&#35037;&#25903;&#26550;&#23601;&#21487;&#20197;&#35299;&#27770;&#21839;&#38988;&#20102;&#21966;&#65311;&#22914;&#26524;&#36889;&#26159;&#20320;&#30340;&#24819;&#27861;&#65292;&#37027;&#23601;&#22826;&#22825;&#30495;&#20102;&#65292;&#22914;&#26524;&#35199;&#37291;&#23416;&#26159;&#27491;&#30906;&#30340;&#37291;&#23416;&#65292;&#37027;&#25033;&#35442;&#27794;&#26377;&#20154;&#26371;&#27515;&#26044;&#24515;&#33247;&#30149;&#30340;&#65292;&#23565;&#19981;&#23565;&#65311;&#32780;&#20107;&#23526;&#19978;&#36899;&#35199;&#37291;&#24107;&#37117;&#26377;&#27515;&#26044;&#24515;&#33247;&#30149;&#30340;&#32000;&#37636;&#65292;&#35531;&#19981;&#35201;&#25343;&#33258;&#24049;&#29983;&#21629;&#38283;&#29609;&#31505;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#23478;&#20043;&#20027;&#65292;&#26377;&#22825;&#20320;&#27515;&#26044;&#24515;&#33247;&#30149;&#31361;&#30332;&#65292;&#35531;&#21839;&#20320;&#30340;&#22826;&#22826;&#36319;&#23567;&#23401;&#35442;&#24590;&#40636;&#36774;&#65311;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#32080;&#26524;&#23601;&#26159;&#27515;&#26044;&#24515;&#33247;&#30149;&#65292;&#22240;&#28858;&#35377;&#22810;&#35199;&#34277;&#37117;&#26371;&#23565;&#24515;&#33247;&#36896;&#25104;&#20663;&#23475;&#65292;&#29694;&#22312;&#21448;&#35657;&#26126;&#20102;&#35199;&#37291;&#36899;&#20570;&#20491;&#27298;&#26597;&#20063;&#26371;&#35069;&#36896;&#20986;&#20854;&#20182;&#21839;&#38988;&#20358;&#65292;&#36889;&#20123;&#35199;&#37291;&#20449;&#24466;&#30495;&#26159;&#24456;&#21487;&#24976;&#65292;&#20687;&#38587;&#20195;&#23472;&#30340;&#32660;&#32650;&#33324;&#65292;&#35731;&#33258;&#24049;&#30340;&#29983;&#21629;&#34987;&#35199;&#34277;&#24288;&#29609;&#24324;&#22312;&#25163;&#19978;&#32780;&#19981;&#30693;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#35531;&#22823;&#23478;&#25214;&#27491;&#32113;&#20013;&#37291;&#20358;&#26367;&#20320;&#27298;&#26597;&#24515;&#33247;&#65292;&#25105;&#20497;&#19981;&#38656;&#35201;&#20219;&#20309;&#20736;&#22120;&#65292;&#20294;&#26159;&#25105;&#20497;&#21487;&#20197;&#20570;&#20986;&#26368;&#27491;&#30906;&#30340;&#27298;&#26597;&#32080;&#26524;&#65292;&#21516;&#26178;&#25105;&#20497;&#21487;&#20197;&#38928;&#30693;&#20320;&#26159;&#21542;&#26371;&#30332;&#24515;&#33247;&#30149;&#65292;&#30070;&#28982;&#20063;&#21487;&#20197;&#20570;&#21040;&#24171;&#21161;&#20320;&#65292;&#38928;&#38450;&#20320;&#24471;&#21040;&#24515;&#33247;&#30149;&#65292;&#24515;&#33247;&#24050;&#32147;&#26377;&#21839;&#38988;&#30340;&#30149;&#20154;&#65292;&#25105;&#20497;&#20063;&#21487;&#20197;&#24171;&#20320;&#27835;&#30274;&#65292;&#30456;&#20449;&#20013;&#37291;&#23416;&#30340;&#22909;&#34389;&#23601;&#26159;&#24515;&#33247;&#38750;&#24120;&#22909;&#65292;&#22240;&#28858;&#22826;&#38283;&#24515;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;">
<b><font color="#FF0000">&#19968;&#33324;&#25105;&#21482;&#26371;&#35201;&#27714;&#25105;&#30340;&#25973;&#20154;&#21435;&#20570;&#36889;&#31278;&#27298;&#26597;</font></b>&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;08&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="6" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/heart84.htm|Image=4|Digits=6" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="58778" endspan --></p>

</body>

</html>
