<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20027;&#21205;&#33032;&#25903;&#26550;&#26377;&#32102;&#20184; &#30149;&#24739;&#30465;50&#24190;&#33836;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#20027;&#21205;&#33032;&#25903;&#26550;&#26377;&#32102;&#20184; &#30149;&#24739;&#30465;50&#24190;&#33836;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/22 
								00:07</q> <em>&#12304;&#35352;&#32773;&#26041;&#19968;&#25104;&#65295;&#24432;&#21270;&#22577;&#23566;&#12305;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#19968;&#21517;&#19971;&#21313;&#20843;&#27506;&#30340;&#32769;&#20808;&#29983;&#65292;&#26085;&#21069;&#22240;&#33145;&#37096;&#30140;&#30171;&#21040;&#32626;&#31435;&#24432;&#21270;&#37291;&#38498;&#23601;&#37291;&#65292;&#20839;&#31185;&#37291;&#24107;&#24847;&#22806;&#22312;&#32769;&#20808;&#29983;&#33145;&#37096;&#35320;&#25720;&#21040;&#36339;&#21205;&#30340;&#33131;&#30244;&#65292;&#36914;&#19968;&#27493;&#20197;&#38651;&#33126;&#26039;&#23652;&#25475;&#25551;&#35388;&#23526;&#28858;&#33145;&#20027;&#21205;&#33032;&#30244;&#65292;&#32202;&#24613;&#30001;&#24515;&#33247;&#22806;&#31185;&#19969;&#24535;&#20013;&#37291;&#24107;&#20197;&#33145;&#20027;&#21205;&#33032;&#25903;&#26550;&#24494;&#21109;&#25163;&#34899;&#27835;&#30274;&#65292;&#36991;&#20813;&#33131;&#30244;&#30772;&#35010;&#24341;&#30332;&#39640;&#24230;&#27515;&#20129;&#29575;&#12290;&#21516;&#26178;&#20170;&#24180;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#23559;&#26114;&#36020;&#30340;&#20027;&#21205;&#33032;&#25903;&#26550;&#32013;&#20837;&#32102;&#20184;&#65292;&#26367;&#30149;&#24739;&#30465;&#19979;&#20116;&#21313;&#24190;&#33836;&#30340;&#33258;&#36027;&#37329;&#38989;&#12290;<font color="#FF0000">(&#36889;&#31278;&#27835;&#30274;&#26377;&#25928;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#38283;&#23436;&#20992;&#24460;&#30149;&#20154;&#23601;&#32066;&#36523;&#28961;&#24942;&#20102;&#21966;&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#24515;&#33247;&#22806;&#31185;&#19969;&#24535;&#20013;&#37291;&#24107;&#26152;&#65288;&#20108;&#21313;&#19968;&#65289;&#26085;&#25351;&#20986;&#65292;&#32769;&#20808;&#29983;&#38263;&#26399;&#26377;&#33145;&#30171;&#24773;&#24418;&#65292;&#20294;&#37117;&#19981;&#26159;&#24456;&#21127;&#35010;&#30340;&#30140;&#30171;&#65292;&#25152;&#20197;&#20006;&#27794;&#26377;&#35686;&#35258;&#33145;&#37096;&#24050;&#32147;&#24418;&#25104;&#33145;&#20027;&#21205;&#33032;&#30244;&#65292;&#36889;&#27425;&#26159;&#22240;&#28858;&#33145;&#30171;&#38971;&#32321;&#30001;&#23478;&#23660;&#36865;&#33267;&#37291;&#38498;&#23601;&#37291;&#65292;&#25165;&#30001;&#37291;&#24107;&#25720;&#20986;&#36339;&#21205;&#33131;&#30244;&#65292;&#20197;&#38651;&#33126;&#26039;&#23652;&#27298;&#26597;&#30906;&#23450;&#28858;&#32004;&#20116;&#20844;&#20998;&#22823;&#23567;&#30340;&#33131;&#30244;&#65292;&#38568;&#21363;&#32202;&#24613;&#36914;&#34892;&#33145;&#20027;&#21205;&#33032;&#25903;&#26550;&#24494;&#21109;&#25163;&#34899;&#27835;&#30274;&#12290;<font color="#FF0000">(&#22914;&#20309;&#24418;&#25104;&#36889;&#31278;&#33131;&#30244;&#30340;&#21407;&#22240;&#20309;&#22312;<font face="&#26032;&#32048;&#26126;&#39636;">&#21602;&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#19969;&#24535;&#20013;&#37291;&#24107;&#34920;&#31034;&#65292;&#33145;&#20027;&#21205;&#33032;&#25903;&#26550;&#24494;&#21109;&#25163;&#34899;&#20663;&#21475;&#25163;&#34899;&#26178;&#38291;&#32004;&#38656;&#19977;&#23567;&#26178;&#24038;&#21491;&#65292;&#20663;&#21475;&#26159;&#22312;&#33145;&#32929;&#28317;&#20841;&#20596;&#21508;&#32004;&#20116;&#20844;&#20998;&#22823;&#65292;&#32780;&#20659;&#32113;&#25163;&#34899;&#38656;&#35201;&#38283;&#33144;&#21078;&#32922;&#65292;&#20663;&#21475;&#38263;&#32004;&#22235;&#21313;&#20844;&#20998;&#65292;&#20659;&#32113;&#25163;&#34899;&#27515;&#20129;&#29575;&#39640;&#36948;&#22235;&#8231;&#19971;%&#65292;&#27604;&#36215;&#20659;&#32113;&#25163;&#34899;&#65292;&#24494;&#21109;&#25163;&#34899;&#27515;&#20129;&#29575;&#32004;&#19968;&#8231;&#19971;%&#65292;&#21407;&#26412;&#36889;&#38917;&#24494;&#21109;&#25163;&#34899;&#38656;&#33258;&#36027;&#32004;&#20116;&#21313;&#20116;&#33836;&#20803;&#65292;&#20170;&#24180;&#36215;&#20581;&#20445;&#23616;&#21015;&#20837;&#28858;&#20581;&#20445;&#32102;&#20184;&#65292;&#22823;&#22823;&#28187;&#36629;&#24739;&#32773;&#12289;&#23478;&#23660;&#30340;&#32147;&#28639;&#22739;&#21147;&#12290;<font color="#FF0000">(</font><font face="&#26032;&#32048;&#26126;&#39636;" color="#FF0000">&#20581;&#20445;&#24190;&#20184;&#35199;&#37291;&#26178;&#23601;&#24456;&#22823;&#26041;&#65292;&#24190;&#20184;&#20013;&#37291;&#26178;&#23601;&#25361;&#19977;&#25791;&#22235;&#65292;&#28858;&#20309;&#26371;&#22914;&#27492;&#21602;&#65311;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31278;&#33145;&#20027;&#21205;&#33032;&#30244;&#30340;&#24418;&#25104;&#65292;&#27491;&#32113;&#20013;&#37291;&#35469;&#28858;&#26159;&#24515;&#20663;&#25152;&#33268;&#65292;&#24515;&#20663;&#26159;&#19968;&#31278;&#20839;&#20663;&#65292;&#30149;&#20154;&#19968;&#20294;&#26377;&#21214;&#20518;&#65292;&#23601;&#26371;&#20986;&#29694;&#38957;&#38754;&#36196;&#32780;&#19979;&#37325;&#65292;&#24515;&#20013;&#30171;&#65292;&#30070;&#33229;&#36339;&#31561;&#30151;&#29376;&#65292;&#30001;&#26044;&#24515;&#27683;&#20663;&#32780;&#33258;&#28982;&#23601;&#23481;&#26131;&#32047;&#31309;&#28609;&#29289;&#65292;&#36889;&#20123;&#28609;&#29289;&#23601;&#26159;&#36523;&#39636;&#22810;&#39192;&#30340;&#20195;&#35613;&#29289;&#65292;&#26159;&#19981;&#30070;&#39154;&#39135;&#36896;&#25104;&#30340;&#65292;&#25152;&#20197;&#20445;&#25345;&#24515;&#24773;&#30340;&#38283;&#26391;&#65292;&#22810;&#36939;&#21205;&#65292;&#21507;&#30340;&#28165;&#28129;&#20123;&#65292;&#32244;&#27683;&#21151;&#26356;&#22909;&#65292;&#36889;&#20123;&#23601;&#26159;&#38928;&#38450;&#20043;&#36947;&#65292;&#22914;&#26524;&#24050;&#32147;&#24471;&#21040;&#36889;&#31278;&#33145;&#20027;&#21205;&#33032;&#30244;&#27491;&#32113;&#20013;&#37291;&#36996;&#26159;&#21487;&#20197;&#27835;&#30274;&#65292;&#19981;&#38656;&#35201;&#33457;&#36027;&#22914;&#27492;&#22810;&#30340;&#37666;&#65292;&#35199;&#37291;&#19981;&#30693;&#30149;&#22240;&#20309;&#22312;&#65292;&#25152;&#20197;&#38283;&#23436;&#20992;&#24460;&#65292;&#30456;&#21516;&#30340;&#30149;&#29031;&#27171;&#36996;&#26371;&#20877;&#30332;&#29983;&#30340;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;23&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/heart79.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="58918" endspan --></p>

</body>

</html>
