<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#28331;&#24046;&#22823; &#24515;&#34880;&#31649;&#30149;&#24739;&#27880;&#24847;&#20445;&#26262;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#28331;&#24046;&#22823; &#24515;&#34880;&#31649;&#30149;&#24739;&#27880;&#24847;&#20445;&#26262;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/01 
								14:22</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#37085;&#38634;&#21375;<a id="yui-gen9" class="ynwsyq yqclass" title="&#21488;&#20013;&#24066;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#20013;&#24066;</font></a>1&#26085;&#38651;&#65289;&#26368;&#36817;<a id="yui-gen10" class="ynwsyq yqclass" title="&#22825;&#27683;" href="?" style="text-decoration: none"><font color="#000000">&#22825;&#27683;</font></a>&#20919;&#29105;&#28331;&#24046;&#22823;&#65292;&#24515;&#32908;&#26775;&#22622;&#30149;&#24739;&#22686;&#21152;&#12290;&#28548;&#28165;&#37291;&#38498;&#20013;&#28207;&#38498;&#21312;&#24515;&#33247;&#20839;&#31185;&#20027;&#27835;&#37291;&#24107;&#40643;&#22763;&#37847;&#20170;&#22825;&#21628;&#31858;&#26377;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#27665;&#30526;&#65292;&#36889;&#27573;&#26178;&#38291;&#35201;&#29305;&#21029;&#27880;&#24847;&#20445;&#26262;&#12290;</p>
<p style="line-height: 150%">
&#40643;&#22763;&#37847;&#34920;&#31034;&#65292;&#26368;&#36817;&#27683;&#28331;&#36989;&#38477;&#65292;&#20182;&#26366;&#32147;&#21322;&#22825;&#20839;&#23601;&#28858;4&#21517;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#24739;&#32773;&#36914;&#34892;&#24515;&#23566;&#31649;&#32202;&#24613;&#25163;&#34899;&#65292;&#25171;&#30772;&#20182;&#20491;&#20154;15&#24180;&#20358;&#30340;&#36889;&#38917;&#25163;&#34899;&#32000;&#37636;&#12290;&#36889;4&#21517;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#30340;&#24739;&#32773;&#65292;&#24180;&#40801;&#22312;40&#27506;&#21040;60&#22810;&#27506;&#38291;&#65292;&#37117;&#26159;&#38263;&#24180;&#33784;&#19981;&#38626;&#25163;&#30340;&#32769;&#33784;&#27085;&#65292;&#24179;&#24120;&#37117;&#28961;&#33016;&#30171;&#12289;&#33016;&#24758;&#30340;&#30151;&#29376;&#12290;</p>
<p style="line-height: 150%">
&#40643;&#22763;&#37847;&#25351;&#20986;&#65292;&#20854;&#20013;1&#21517;44&#27506;&#30340;&#24739;&#32773;&#65292;&#30333;&#22825;&#22312;&#24037;&#22320;&#24037;&#20316;&#65292;&#30070;&#22825;&#35924;&#38525;&#39640;&#29031;&#65292;&#25171;&#36196;&#33162;&#25582;&#27735;&#26045;&#24037;&#65292;&#21040;&#20102;&#20621;&#26202;&#27683;&#28331;&#39519;&#38477;&#65292;&#38931;&#26178;&#24863;&#21040;&#33016;&#37096;&#30140;&#30171;&#65292;&#24525;&#20102;1&#20491;&#23567;&#26178;&#24460;&#65292;&#30001;&#21516;&#20107;&#29992;&#27231;&#36554;&#36617;&#21040;&#37291;&#38498;&#25499;&#24613;&#35386;&#12290;</p>
<p style="line-height: 150%">
&#20294;&#24739;&#32773;&#34892;&#32147;&#27966;&#20986;&#25152;&#38272;&#21475;&#26178;&#65292;&#23526;&#22312;&#30171;&#24471;&#28961;&#27861;&#22352;&#27231;&#36554;&#65292;&#23601;&#35531;&#35686;&#23519;&#29992;&#35686;&#36554;&#28779;&#36895;&#36865;&#37291;&#65292;&#32147;&#27298;&#26597;&#26159;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#65292;&#31435;&#21363;&#25509;&#21463;&#24515;&#33247;&#34880;&#31649;&#25903;&#26550;&#30340;&#32622;&#25918;&#25163;&#34899;&#12290;</p>
<p style="line-height: 150%">
&#40643;&#22763;&#37847;&#34920;&#31034;&#65292;&#24515;&#32908;&#26775;&#22622;&#24739;&#32773;&#30340;&#20896;&#29376;&#21205;&#33032;&#25033;&#35442;&#26089;&#23601;&#26377;&#22196;&#37325;&#19981;&#19968;&#30340;&#21205;&#33032;&#31909;&#29376;&#30828;&#21270;&#29694;&#35937;&#65292;&#22240;&#28858;&#22825;&#20919;&#25110;&#25277;&#33784;&#30340;&#22240;&#32032;&#65292;&#20351;&#21205;&#33032;&#31909;&#29376;&#26001;&#22602;&#29190;&#35010;&#65292;&#32005;&#34880;&#29699;&#21644;&#34880;&#23567;&#26495;&#24418;&#25104;&#34880;&#26643;&#21345;&#20303;&#20896;&#29376;&#21205;&#33032;&#65292;&#36896;&#25104;&#24515;&#32908;&#26775;&#22622;&#12290;</p>
<p style="line-height: 150%">&#40643;&#22763;&#37847;&#25351;&#20986;&#65292;&#24515;&#32908;&#26775;&#22622;&#30340;<a id="yui-gen11" class="ynwsyq yqclass" title="&#40643;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#40643;&#37329;</font></a>&#27835;&#30274;&#26399;&#28858;&#30149;&#30332;3&#23567;&#26178;&#20839;&#65292;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#24739;&#32773;&#36890;&#24120;&#37117;&#26377;&#33016;&#30171;&#12289;&#33016;&#24758;&#30340;&#30151;&#29376;&#65292;&#32202;&#24613;&#26045;&#20197;&#27683;&#29699;&#25844;&#24373;&#34899;&#21644;&#24515;&#33247;&#34880;&#31649;&#25903;&#26550;&#32622;&#25918;&#25163;&#34899;&#65292;&#37117;&#26371;&#24471;&#21040;&#31435;&#21363;&#24615;&#30340;&#25913;&#21892;&#12290;&#22914;&#26524;&#24515;&#33247;&#32570;&#27687;&#36942;&#20037;&#65292;&#38614;&#28982;&#25171;&#36890;&#20102;&#24515;&#34880;&#31649;&#65292;&#24515;&#32908;&#20063;&#26371;&#22240;&#32570;&#27687;&#32780;&#21463;&#25613;&#12290;</p>
<p style="line-height: 150%">
&#40643;&#22763;&#37847;&#34920;&#31034;&#65292;&#24478;&#20107;&#24515;&#23566;&#31649;&#25163;&#34899;15&#24180;&#22810;&#20358;&#65292;&#38500;&#20102;&#22266;&#23450;&#23433;&#25490;&#20316;&#23566;&#31649;&#25163;&#34899;&#22806;&#65292;&#23565;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#30340;&#32202;&#24613;&#25163;&#34899;&#65292;&#39318;&#27425;&#30896;&#21040;&#22312;&#21322;&#22825;&#20839;&#22519;&#34892;&#20102;4&#20491;&#30149;&#20363;&#65292;&#39023;&#31034;&#20170;&#24180;&#31179;&#26411;&#20908;&#21021;&#30340;&#22825;&#27683;&#36611;&#28858;&#24618;&#30064;&#65292;&#30333;&#22825;&#27683;&#28331;&#39640;&#65292;&#20621;&#26202;&#24460;&#20919;&#39100;&#39100;&#65292;&#23565;&#26377;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#24739;&#32773;&#32780;&#35328;&#65292;&#26159;&#19968;&#20491;&#23481;&#26131;&#30149;&#30332;&#24515;&#32908;&#26775;&#22622;&#30340;&#39640;&#21361;&#38570;&#23395;&#31680;&#65292;&#26377;&#24515;&#34880;&#31649;&#30142;&#30149;&#32773;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#12290;</p>
<p align="center"><b>&#20013;&#35199;&#37291;&#23416;&#30475;&#27861;&#27491;&#22909;&#30456;&#21453;</b></p>
<p align="left" style="line-height: 150%"> 
&#20013;&#37291;&#23416;&#35469;&#28858;&#24515;&#33247;&#26377;&#21839;&#38988;&#30340;&#30149;&#24739;&#65292;&#25033;&#35442;&#20445;&#20919;&#65292;&#23601;&#26159;&#23569;&#31359;&#20214;&#34915;&#26381;&#65292;&#32780;&#32954;&#26377;&#21839;&#38988;&#30340;&#20154;&#65292;&#25033;&#35442;&#35201;&#20445;&#28331;&#65292;&#23601;&#26159;&#22810;&#31359;&#20214;&#34915;&#26381;&#65292;&#36889;&#25165;&#26159;&#39178;&#29983;&#20043;&#36947;&#12290;&#33267;&#26044;&#30332;&#30149;&#26178;&#30340;&#24613;&#25937;&#65292;&#20013;&#37291;&#20063;&#21487;&#20197;&#20570;&#21040;&#65292;&#32780;&#19988;&#20570;&#30340;&#27604;&#35199;&#37291;&#36996;&#22909;&#65292;&#36889;&#31278;&#24515;&#33247;&#34880;&#31649;&#25903;&#26550;&#30340;&#32622;&#25918;&#25163;&#34899;&#25110;&#26159;&#24515;&#34880;&#31649;&#32350;&#36947;&#25163;&#34899;&#65292;&#22914;&#26524;&#36935;&#21040;&#19968;&#20301;&#30149;&#20154;&#21516;&#26178;&#20860;&#26377;&#33102;&#33247;&#21151;&#33021;&#21839;&#38988;&#30340;&#20154;&#65292;&#35199;&#37291;&#36996;&#26159;&#28961;&#27861;&#21205;&#20992;&#30340;&#65292;&#20063;&#21482;&#26377;&#20381;&#36084;&#20013;&#37291;&#20358;&#27835;&#30274;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;30&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/heart91.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="58694" endspan --></p>
<p align="center"></p>

</body>

</html>
