<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30740;&#31350;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#30740;&#31350;&#65306;&#28187;&#32933;&#34277;&#35582;&#32654;&#23159;&#24656;&#22686;&#24515;&#33247;&#30149;&#39080;&#38570;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/02 13:56</q> </p>
<p style="line-height: 150%">&#65288;&#36335;&#36879;&#33775;&#30427;&#38931;1&#26085;&#38651;&#65289;&#30001;&#20126;&#22521;&#22823;&#34277;&#24288;&#65288;Abbott 
Laboratories&#65289;&#36106;&#21161;&#30340;&#30740;&#31350;&#25552;&#20986;&#26356;&#22810;&#35443;&#32048;&#35657;&#25818;&#65292;&#25351;&#20126;&#22521;&#30340;<a class="ynwsyq yqclass" id="yui-gen10" title="&#28187;&#32933;" href="?" style="text-decoration: none"><font color="#000000">&#28187;&#32933;</font></a>&#34277;&#35582;&#32654;&#23159;&#65288;Meridia&#65289;&#26371;&#22686;&#21152;&#24515;&#33247;&#39080;&#38570;&#12290;&#36889;&#38917;&#30740;&#31350;&#24341;&#30332;&#28040;&#36027;&#32773;&#27402;&#30410;&#20445;&#35703;&#25552;&#20513;&#32773;&#21644;&#20854;&#20182;&#20154;&#22763;&#20877;&#27425;&#21628;&#31858;&#65292;&#23559;&#36889;&#27454;&#34277;&#29289;&#19979;&#26550;&#20006;&#31105;&#27490;&#36009;&#36067;&#12290;<font color="#FF0000">(&#25105;&#24456;&#26089;&#23601;&#35498;&#36942;&#65292;&#35199;&#34277;&#24288;&#30340;&#34277;&#37117;&#27491;&#22909;&#26159;&#30340;&#21040;&#30456;&#21453;&#25928;&#26524;&#30340;&#34277;&#65292;&#19981;&#35201;&#21435;&#21507;&#12290;)</font></p>
<p style="line-height: 150%">
&#34987;&#31281;&#20316;SCOUT&#30340;&#19978;&#24066;&#24460;&#35264;&#23519;&#33256;&#24202;&#35430;&#39511;&#26368;&#32066;&#25976;&#25818;&#20170;&#22825;&#20844;&#24067;&#65292;&#30740;&#31350;&#39023;&#31034;&#65292;&#24050;&#32147;&#26377;&#24515;&#33247;&#30149;&#30340;&#20154;&#26381;&#29992;&#35582;&#32654;&#23159;&#65292;&#26371;&#22686;&#21152;&#24515;&#33247;&#30149;&#30332;&#21644;&#20013;&#39080;&#30340;&#39080;&#38570;&#12290;&#26381;&#29992;&#36889;&#31278;&#34277;&#29289;&#30340;&#30149;&#24739;&#24179;&#22343;&#21487;<a class="ynwsyq yqclass" id="yui-gen11" title="&#28187;&#37325;" href="?" style="text-decoration: none"><font color="#000000">&#28187;&#37325;</font></a>4&#20844;&#26020;&#12290;<font color="#FF0000">(&#35201;&#24819;&#28187;&#37325;&#22235;&#20844;&#26020;&#65292;&#23565;&#20013;&#37291;&#20358;&#35498;&#23526;&#22312;&#26159;&#22826;&#31777;&#21934;&#19968;&#40670;&#65292;&#25105;&#26368;&#25104;&#21151;&#30340;&#28187;&#32933;&#26696;&#20363;&#26159;&#23559;&#19968;&#20301;&#39636;&#37325;&#36229;&#36942;450&#30917;&#30340;&#30007;&#22763;&#65292;&#22312;&#23436;&#20840;&#27794;&#26377;&#21103;&#20316;&#29992;&#20043;&#19979;&#65292;&#22312;&#19968;&#24180;&#20043;&#20013;&#28187;&#23569;200&#30917;&#30340;&#39636;&#37325;&#65292;&#19968;&#24180;&#24460;&#20182;&#21435;&#30475;&#20182;&#30340;&#32769;&#21516;&#20107;&#65292;&#28961;&#20154;&#21487;&#20197;&#35469;&#20986;&#20182;&#26159;&#35504;&#12290;)</font></p>
<p style="line-height: 150%">
&#30740;&#31350;&#39023;&#31034;&#65292;&#27604;&#36215;&#26381;&#29992;&#23565;&#29031;&#29992;&#23433;&#24944;&#21137;&#30340;&#24739;&#32773;&#65292;&#26381;&#29992;&#35582;&#32654;&#23159;&#30340;&#24739;&#32773;&#26371;&#22686;&#21152;16%&#30340;&#24515;&#33247;&#21839;&#38988;&#39080;&#38570;&#12290;&#30740;&#31350;&#34920;&#31034;&#65292;&#38614;&#28982;&#26381;&#29992;&#35582;&#32654;&#23159;&#30340;&#24739;&#32773;&#34880;&#22739;&#21644;&#24515;&#36339;&#36895;&#24230;&#37117;&#26371;&#19978;&#21319;&#65292;&#20294;&#27515;&#20129;&#39080;&#38570;&#19981;&#26371;&#22686;&#21152;&#12290;<font color="#FF0000">(&#21507;&#35199;&#34277;&#28187;&#32933;&#36996;&#26159;&#22826;&#21361;&#38570;&#65292;&#21482;&#28858;&#20102;&#22235;&#20844;&#26020;&#65292;&#31639;&#20102;&#21543;&#12290;)</font></p>
<p style="line-height: 150%">&#24515;&#33247;&#30149;&#23416;&#23478;&#26607;&#22827;&#26364;&#65288;Curfman&#65289;&#35498;&#65306;&#12300;&#36889;&#31278;&#34277;&#29289;&#26159;&#24076;&#26395;&#36879;&#36942;&#28187;&#37325;&#38450;&#27490;&#24515;&#33247;&#30142;&#30149;&#12290;&#20294;&#23427;&#21371;&#21453;&#32780;&#24341;&#36215;&#26356;&#39640;&#39080;&#38570;&#12290;&#12301;<font color="#FF0000">(&#25105;&#26089;&#23601;&#35498;&#36942;&#65292;&#35199;&#34277;&#37117;&#26371;&#26377;&#26152;&#26159;&#20170;&#38750;&#30340;&#25928;&#26524;&#65292;&#30495;&#26159;&#29211;&#34277;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">&#32654;&#22283;&#39135;&#21697;&#26280;&#34277;&#29289;&#31649;&#29702;&#23616;&#65288;FDA&#65289;&#30340;&#39015;&#21839;&#23567;&#32068;&#23559;&#26044;9&#26376;15&#26085;&#23565;&#36889;&#31278;&#34277;&#29289;&#36914;&#34892;&#35342;&#35542;&#12290;&#20013;&#22830;&#31038;&#65288;&#32763;&#35695;&#65289;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#27665;&#30526;&#24819;&#35201;&#28187;&#32933;&#21448;&#19981;&#24819;&#35201;&#20219;&#20309;&#21103;&#20316;&#29992;&#30340;&#35441;&#65292;&#35531;&#25214;&#20013;&#37291;&#20358;&#20570;&#21543;&#65292;&#35199;&#37291;&#30340;&#34277;&#38500;&#20102;&#36896;&#25104;&#24515;&#33247;&#30149;&#20043;&#22806;&#65292;&#36996;&#26377;&#35377;&#22810;&#20854;&#20182;&#30340;&#21103;&#20316;&#29992;&#22312;&#65292;&#35199;&#34277;&#24288;&#26159;&#19981;&#26371;&#35498;&#23526;&#35441;&#30340;&#65292;&#27450;&#39449;&#33287;&#35463;&#22823;&#30274;&#25928;&#26159;&#23427;&#20497;&#26368;&#24931;&#29992;&#30340;&#25163;&#27861;&#65292;&#26412;&#26696;&#19981;&#36275;&#28858;&#22855;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/heart89.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="58934" endspan --></p>

</body>

</html>
