<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21490;&#20182;&#27712;&#39006;&#34277;&#29289; &#28961;&#27861;&#38928;&#38450;&#24515;&#34880;&#31649;&#30149;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#21490;&#20182;&#27712;&#39006;&#34277;&#29289; &#28961;&#27861;&#38928;&#38450;&#24515;&#34880;&#31649;&#30149;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/30 
								00:07</q> <em>&#12304;&#35352;&#32773;&#34311;&#28248;&#38642;&#65295;&#32156;&#21512;&#22806;&#38651;&#22577;&#23566;&#12305;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#27794;&#26377;&#24515;&#33247;&#30142;&#30149;&#12289;&#24515;&#33247;&#30149;&#21490;&#30340;&#39640;&#34880;&#33026;&#30151;&#24739;&#32773;&#65292;&#20351;&#29992;&#21490;&#20182;&#27712;&#39006;&#65288;Statins&#65289;&#34277;&#29289;&#38928;&#38450;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#25928;&#26524;&#22914;&#20309;&#65311;&#33521;&#22283;&#26368;&#26032;&#30740;&#31350;&#30332;&#29694;&#65292;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#38614;&#21487;&#24171;&#21161;&#38477;&#20302;&#34880;&#20013;&#22750;&#33213;&#22266;&#37255;&#28611;&#24230;&#65292;&#19981;&#36942;&#23565;&#27794;&#26377;&#24515;&#33247;&#30149;&#21490;&#30340;&#24739;&#32773;&#20358;&#35498;&#65292;&#20284;&#20046;&#28961;&#27861;&#28187;&#23569;&#32633;&#24739;&#24515;&#34880;&#31649;&#30142;&#30149;&#39080;&#38570;&#65292;&#23565;&#38928;&#38450;&#24515;&#34880;&#31649;&#30142;&#30149;&#26044;&#20107;&#28961;&#35036;&#12290;<font color="#FF0000">(&#26412;&#20358;&#23601;&#27794;&#26377;&#20219;&#20309;&#35199;&#34277;&#21487;&#20197;&#24171;&#21161;&#30149;&#24739;&#65292;&#28187;&#23569;&#32633;&#24739;&#24515;&#33247;&#34880;&#31649;&#30142;&#30149;&#30340;&#39080;&#38570;&#65292;&#29694;&#22312;&#35199;&#37291;&#35498;&#23526;&#35441;&#20102;&#65292;&#32780;&#19988;&#22750;&#33213;&#22266;&#37255;&#20006;&#38750;&#26159;&#32633;&#24739;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;)</font></p>
<p style="line-height: 150%">
&#37096;&#20998;&#20351;&#29992;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#30340;&#24739;&#32773;&#24739;&#26377;&#24515;&#33247;&#30149;&#65292;&#21478;&#26377;&#19968;&#20123;&#24739;&#32773;&#21482;&#26377;&#39640;&#34880;&#33026;&#30151;&#65292;&#27794;&#26377;&#24515;&#33247;&#30149;&#30149;&#21490;&#65292;&#20182;&#20497;&#26381;&#29992;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#26159;&#28858;&#38928;&#38450;&#24515;&#34880;&#31649;&#30142;&#30149;&#19978;&#36523;&#12290;&#36942;&#21435;&#30740;&#31350;&#39023;&#31034;&#65292;&#21490;&#20182;&#27712;&#30274;&#27861;&#26377;&#21161;&#28187;&#23569;&#24515;&#34880;&#31649;&#30142;&#30149;&#20341;&#30332;&#30151;&#65292;&#20063;&#21487;&#20197;&#24171;&#21161;&#38477;&#20302;&#24515;&#33247;&#30149;&#27515;&#20129;&#29575;&#12290;&#20294;&#33521;&#22283;&#21133;&#27211;&#22823;&#23416;&#12289;&#33521;&#22283;&#33406;&#30331;&#24067;&#39791;&#20811;&#26031;&#37291;&#38498;&#30740;&#31350;&#25351;&#20986;&#65292;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#19981;&#19968;&#23450;&#33021;&#38928;&#38450;&#24515;&#33247;&#30149;&#12290;&#36889;&#38917;&#30740;&#31350;&#30332;&#34920;&#26044;6&#26376;28&#26085;&#20986;&#29256;&#30340;&#12300;&#20839;&#31185;&#37291;&#23416;&#35468;&#12301;&#26399;&#21002;&#65288;ArchivesofIn-ternalMedicine&#65289;&#12290;</p>
<p style="line-height: 150%">
&#30740;&#31350;&#22296;&#38538;&#20998;&#26512;11&#20221;&#30740;&#31350;&#22577;&#21578;&#65292;&#32317;&#20849;&#26377;65229&#20154;&#21443;&#33287;&#30740;&#31350;&#65292;32623&#20154;&#26381;&#29992;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#65292;&#21478;&#22806;32606&#20154;&#26381;&#29992;&#23433;&#24944;&#21137;&#12290;&#30740;&#31350;&#36861;&#36452;&#26178;&#38291;&#22823;&#32004;&#22235;&#24180;&#65292;&#26399;&#38291;&#20849;&#26377;2793&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;1447&#20154;&#26381;&#29992;&#30340;&#26159;&#23433;&#24944;&#21137;&#65292;&#20854;&#20182;1346&#20154;&#26381;&#29992;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#12290;&#20841;&#32773;&#24046;&#30064;&#19981;&#22823;&#12290;<font color="#FF0000">(&#36889;&#27573;&#26399;&#38291;&#22914;&#26524;&#30149;&#20154;&#26159;&#26381;&#29992;&#20013;&#34277;&#30340;&#35441;&#65292;&#25105;&#20445;&#35657;&#23559;&#28961;&#19968;&#20154;&#26371;&#27515;&#20129;&#65292;&#36889;2793&#20154;&#26159;&#27515;&#24471;&#22909;&#20900;&#26505;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#20302;&#23494;&#24230;&#33026;&#34507;&#30333;&#65288;LDL&#65289;&#20063;&#34987;&#31281;&#28858;&#22750;&#33213;&#22266;&#37255;&#12290;&#30740;&#31350;&#20154;&#21729;&#25351;&#20986;&#65292;&#38614;&#28982;&#21644;&#23433;&#24944;&#21137;&#30456;&#27604;&#65292;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#30340;&#30906;&#21487;&#20197;&#28187;&#23569;&#24739;&#32773;&#34880;&#28082;&#35041;&#30340;&#20302;&#23494;&#24230;&#33026;&#34507;&#30333;&#28611;&#24230;&#65292;&#20294;&#20302;&#23494;&#24230;&#33026;&#34507;&#30333;&#22810;&#23521;&#20284;&#20046;&#21644;&#27515;&#20129;&#39080;&#38570;&#39640;&#20302;&#27794;&#26377;&#38364;&#32879;&#12290;</p>
<p style="line-height: 150%">
&#20043;&#21069;&#30740;&#31350;&#25976;&#25818;&#39023;&#31034;&#65292;&#24515;&#34880;&#31649;&#30142;&#30149;&#24739;&#32773;&#22914;&#26524;&#25509;&#21463;&#21490;&#20182;&#27712;&#30274;&#27861;&#65292;&#26377;&#21161;&#25913;&#21892;&#30149;&#24773;&#12290;&#21508;&#38917;&#30740;&#31350;&#20063;&#30332;&#29694;&#65292;&#21490;&#20182;&#27712;&#39006;&#34277;&#29289;&#21487;&#20197;&#38928;&#38450;&#24515;&#34880;&#31649;&#30142;&#30149;&#20341;&#30332;&#30151;&#65292;&#24171;&#21161;&#24515;&#34880;&#31649;&#30142;&#30149;&#24739;&#32773;&#24310;&#38263;&#22781;&#21629;&#12290;&#19981;&#36942;&#27794;&#29978;&#40636;&#35657;&#25818;&#39023;&#31034;&#36889;&#39006;&#34277;&#29289;&#33021;&#24171;&#21161;&#38750;&#24515;&#33247;&#30149;&#32773;&#38477;&#20302;&#27515;&#20129;&#29575;&#12290;<font color="#FF0000">(&#36889;&#20491;&#30740;&#31350;&#24456;&#21487;&#24796;&#27794;&#26377;&#23559;&#20013;&#34277;&#25918;&#36914;&#21435;&#65292;&#25152;&#20197;&#21482;&#35657;&#26126;&#20102;&#35199;&#34277;&#26159;&#28961;&#29992;&#30340;&#12290;)</font></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#30452;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#21482;&#26377;&#20013;&#34277;&#21487;&#20197;&#24171;&#21161;&#27665;&#30526;&#65292;&#20570;&#21040;&#38928;&#38450;&#27665;&#30526;&#32633;&#24739;&#24515;&#34880;&#31649;&#30142;&#30149;&#65292;&#36889;&#31687;&#22577;&#23566;&#24050;&#32147;&#35657;&#23526;&#35199;&#34277;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#35531;&#27665;&#30526;&#19981;&#35201;&#33258;&#35492;&#65292;&#29983;&#21629;&#26159;&#21487;&#36020;&#30340;&#65292;&#34987;&#35199;&#34277;&#24288;&#36455;&#36427;&#25481;&#65292;&#30495;&#26159;&#19981;&#20540;&#24471;&#30340;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;03&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/heart83.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="58742" endspan --></p>

</body>

</html>
