<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30149;&#20154;&#30340;&#24515;&#32882;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="offer">
							<p style="line-height: 150%"><b>&#30149;&#20154;&#30340;&#24515;&#32882;&#65306;1&#22825;&#34277;400&#20803; &#20877;&#36020;&#20063;&#19981;&#23244;</b></div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="offer">
	<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/12 04:45</q> <em>
	&#35352;&#32773;&#27946;&#25964;&#28004;&#12289;&#37045;&#24515;&#26480;&#12289;&#29579;&#26157;&#26376;&#12289;&#21608;&#23447;&#31118;&#65295;&#36899;&#32218;</em> </div>
<div class="w">
	<div id="ynwsartcontent">
		<p style="line-height: 150%">
		&#30475;&#20013;&#37291;&#24120;&#24471;&#33258;&#36027;&#65292;&#20294;&#19981;&#23569;&#37291;&#38498;&#20013;&#37291;&#37096;&#25110;&#20013;&#37291;&#35386;&#25152;&#30340;&#29983;&#24847;&#29105;&#32097;&#65292;&#26377;&#20154;&#19981;&#23244;&#36020;&#65292;&#12300;&#26377;&#25928;&#21345;&#35201;&#32202;&#12301;&#65307;&#20294;&#20063;&#26377;&#20154;&#24863;&#35258;&#20013;&#37291;&#25928;&#26524;&#26410;&#33021;&#31435;&#31487;&#35211;&#24433;&#65292;&#33457;&#37666;&#21448;&#22810;&#65292;&#19981;&#23569;&#21322;&#36884;&#32780;&#24290;&#12290;<font color="#FF0000">(&#20013;&#37291;&#34277;&#21487;&#20197;&#31435;&#31487;&#35211;&#24433;&#65292;&#36889;&#31278;&#35498;&#27861;&#35492;&#35299;&#32147;&#26041;&#23478;&#20013;&#37291;&#20102;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#21488;&#20013;&#24066;&#24478;&#20107;&#27861;&#21209;&#24037;&#20316;&#30340;&#21555;&#23376;&#22533;&#35498;&#65292;&#20182;&#38263;&#26399;&#20559;&#38957;&#30171;&#65292;&#19968;&#38283;&#22987;&#30475;&#35199;&#37291;&#65292;&#20294;&#25214;&#19981;&#20986;&#21407;&#22240;&#65292;&#24190;&#20491;&#26376;&#21069;&#25913;&#30475;&#20013;&#37291;&#65292;&#21507;&#20581;&#20445;&#32102;&#20184;&#30340;&#31185;&#23416;&#20013;&#34277;&#31881;&#65292;&#30151;&#29376;&#36880;&#28472;&#28187;&#36629;&#65292;&#12300;&#20006;&#27794;&#26377;&#22810;&#33457;&#37666;&#12301;&#12290;<font color="#FF0000">(&#26377;&#25928;&#26368;&#37325;&#35201;&#12290;)</font></p>
		<p style="line-height: 150%">&#25812;&#20219;&#26371;&#35336;&#30340;Jessica&#35498;&#65292;<a id="yui-gen9" class="ynwsyq yqclass" title="&#32080;&#23130;" href="?" style="text-decoration: none"><font color="#000000">&#32080;&#23130;</font></a>&#22235;&#12289;&#20116;&#24180;&#65292;&#22240;&#24537;&#33879;&#24037;&#20316;&#65292;&#12300;&#36996;&#27794;&#20570;&#20154;&#25104;&#21151;&#12301;&#65292;&#27298;&#26597;&#30332;&#29694;&#20839;&#20998;&#27852;&#22833;&#35519;&#65292;&#20013;&#37291;&#24314;&#35696;&#21507;&#27700;&#34277;&#36611;&#26377;&#25928;&#65292;&#22905;&#24050;&#32147;&#21507;&#20102;&#19977;&#21608;&#65292;&#19968;&#22825;&#20841;&#21253;&#22235;&#30334;&#20803;&#65292;&#27599;&#21608;&#33457;&#20841;&#21315;&#20843;&#30334;&#20803;&#65292;&#12300;&#20854;&#23526;&#25402;&#36020;&#30340;&#65292;&#20294;&#22914;&#26524;&#33021;&#20570;&#20154;&#25104;&#21151;&#65292;&#25033;&#35442;&#20540;&#24471;&#21543;&#65281;&#12301;<font color="#FF0000">(&#35498;&#20013;&#37291;&#36020;&#26159;&#19981;&#23565;&#30340;&#65292;&#35199;&#37291;&#24171;&#21161;&#20154;&#24037;&#21463;&#23381;&#19968;&#27425;&#23601;&#26159;&#25509;&#36817;&#19977;&#33836;&#32654;&#37329;&#65292;&#36996;&#19981;&#35211;&#24471;&#26377;&#25928;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#23601;&#35712;&#21338;&#22763;&#29677;&#30340;&#24373;&#23478;&#20581;&#35498;&#65292;&#20182;&#38263;&#26399;&#29100;&#22812;&#23531;&#35542;&#25991;&#65292;&#24120;&#32937;&#33152;&#30176;&#30171;&#12289;&#38957;&#30171;&#65292;&#23416;&#24351;&#20171;&#32057;&#20182;&#30475;&#20013;&#37291;&#65292;&#37291;&#24107;&#38283;&#34277;&#26041;&#24460;&#65292;&#33258;&#24049;&#21435;&#34277;&#23616;&#36023;&#34277;&#31881;&#65292;&#27599;&#27425;&#33457;&#22235;&#30334;&#22810;&#20803;&#65292;&#20729;&#37666;&#36996;&#31639;&#21512;&#29702;&#12290;</p>
		<p style="line-height: 150%">
		&#21488;&#21335;&#24066;&#20845;&#21313;&#20845;&#27506;&#26519;&#22995;&#23142;&#20154;&#35498;&#65292;&#22905;&#38263;&#24180;&#20358;&#21463;&#20094;&#29157;&#30151;&#25152;&#24817;&#65292;&#35199;&#37291;&#27794;&#36774;&#27861;&#27835;&#30290;&#65292;&#25152;&#20197;&#22905;&#38263;&#26399;&#21507;&#20013;&#37291;&#35519;&#29702;&#65292;&#38614;&#28961;&#27861;&#31435;&#31487;&#35211;&#24433;&#65292;&#20294;&#38263;&#24180;&#19979;&#20358;&#65292;&#30524;&#30555;&#12289;&#30382;&#33178;&#31561;&#20094;&#29157;&#29376;&#27841;&#22810;&#23569;&#26377;&#25913;&#21892;&#12290;<font color="#FF0000">(&#25214;&#37679;&#20013;&#37291;&#20102;&#65292;&#22905;&#25214;&#21040;&#30340;&#26159;&#28331;&#30149;&#27966;&#20013;&#37291;&#12290;)</font></p>
		<p style="line-height: 150%">&#23478;&#20303;&#39640;&#38596;&#32291;<a id="yui-gen10" class="ynwsyq yqclass" title="&#40179;&#23665;" href="?" style="text-decoration: none"><font color="#000000">&#40179;&#23665;</font></a>&#24066;&#30340;&#26954;&#23567;&#22992;&#22810;&#24180;&#20358;&#21463;&#20559;&#38957;&#30171;&#25152;&#33510;&#65292;&#32147;&#20154;&#20171;&#32057;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#37291;&#24107;&#25226;&#33032;&#12289;&#38283;&#34277;&#21934;&#65292;&#21253;&#25324;&#20195;&#23458;&#29006;&#34277;&#65292;&#19968;&#21608;&#35201;&#33457;&#19978;&#19968;&#21315;&#19971;&#30334;&#20803;&#65292;&#21507;&#20102;&#20841;&#20491;&#26376;&#24460;&#65292;&#33457;&#20102;&#19968;&#33836;&#22810;&#20803;&#65292;&#23526;&#22312;&#21507;&#19981;&#36215;&#65292;&#12300;&#31561;&#19981;&#21040;&#25928;&#26524;&#65292;&#23601;&#19981;&#21507;&#20102;&#12301;&#12290;<font color="#FF0000">(&#36889;&#20063;&#26159;&#25214;&#37679;&#20013;&#37291;&#20102;&#12290;)</font></p>
		<p style="line-height: 150%">
		&#21488;&#21335;&#32291;&#38364;&#24287;&#37129;&#26446;&#37329;&#21513;&#35498;&#65292;&#20182;&#22240;&#36554;&#31117;&#25758;&#26039;&#19971;&#26681;&#32907;&#39592;&#65292;&#22312;&#20841;&#20491;&#37291;&#23416;&#20013;&#24515;&#30475;&#20102;&#21322;&#24180;&#35199;&#37291;&#37117;&#27794;&#25928;&#65292;&#21482;&#33021;&#19981;&#26039;&#21507;&#27490;&#30171;&#34277;&#65292;&#23526;&#22312;&#21463;&#19981;&#20102;&#65292;&#25165;&#20986;&#38498;&#33258;&#36027;&#21040;&#20013;&#37291;&#35386;&#25152;&#23601;&#37291;&#65292;&#33258;&#36027;&#19968;&#27425;&#22235;&#30334;&#20803;&#65292;&#35258;&#24471;&#27835;&#30274;&#25928;&#26524;&#19981;&#37679;&#65292;&#20197;&#24460;&#32771;&#24942;&#22810;&#21033;&#29992;&#12290;</p>
		<p style="line-height: 150%">
		&#12304;&#35352;&#32773;&#26045;&#38748;&#33593;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;&#34907;&#29983;&#32626;&#25836;&#21462;&#28040;&#20013;&#35199;&#37291;&#38617;&#20027;&#20462;&#21046;&#65292;&#26377;&#20154;&#29468;&#28204;&#65292;&#26159;&#19981;&#26159;&#35199;&#37291;&#24597;&#20013;&#37291;&#25654;&#39151;&#30871;&#65311;&#37291;&#24107;&#20844;&#26371;&#20840;&#32879;&#26371;&#29702;&#20107;&#38263;&#26446;&#26126;&#28657;&#35498;&#65292;&#20013;&#35199;&#37291;&#37117;&#26159;&#28858;&#30149;&#20154;&#22909;&#65292;&#20294;&#34907;&#29983;&#32626;&#25033;&#22949;&#21892;&#35215;&#30059;&#37291;&#20107;&#20154;&#21147;&#12290;</p>
		<p style="line-height: 150%">&#20182;&#34920;&#31034;&#65292;&#35199;&#37291;&#19968;&#24180;&#30050;&#26989;&#29983;&#19968;&#21315;&#19977;&#30334;&#20154;&#65292;&#20294;&#20013;&#35199;&#37291;&#38617;&#20027;&#20462;&#30050;&#26989;&#29983;&#36984;&#35199;&#37291;&#65292;&#30001;&#20358;&#24050;&#20037;&#65292;&#36889;&#19968;&#20841;&#24180;&#21448;&#26377;<a id="yui-gen11" class="ynwsyq yqclass" title="&#27874;&#34349;" href="?" style="text-decoration: none"><font color="#000000">&#27874;&#34349;</font></a>&#37291;&#23416;&#29983;&#30340;&#29229;&#35696;&#65292;&#34907;&#29983;&#32626;&#26159;&#25033;&#35442;&#21644;<a id="yui-gen12" class="ynwsyq yqclass" title="&#25945;&#32946;&#37096;" href="?" style="text-decoration: none"><font color="#000000">&#25945;&#32946;&#37096;</font></a>&#21512;&#20316;&#65292;&#22909;&#22909;&#27298;&#35342;&#35215;&#30059;&#37291;&#20107;&#20154;&#21147;&#12290;</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#38263;&#26399;&#20197;&#20358;&#20013;&#37291;&#23601;&#26159;&#34987;&#34907;&#29983;&#32626;&#22312;&#27495;&#35222;&#20013;&#30475;&#35386;&#65292;&#35199;&#37291;&#20809;&#26159;&#32654;&#23481;&#21205;&#21063;&#21313;&#33836;&#20803;&#36215;&#36339;&#65292;&#20013;&#37291;&#19968;&#20184;&#34277;&#25910;&#20491;&#24190;&#30334;&#20803;&#23601;&#34987;&#25915;&#25802;&#65292;&#20013;&#34277;&#32085;&#23565;&#21487;&#20197;&#20570;&#21040;&#31435;&#31487;&#35211;&#24433;&#30340;&#25928;&#26524;&#65292;&#21482;&#26159;&#20063;&#21482;&#26377;&#32147;&#26041;&#23478;&#20570;&#24471;&#21040;&#65292;&#20809;&#26159;&#20197;&#26368;&#36817;&#30340;&#19968;&#20491;&#32005;&#26001;&#24615;&#29436;&#30241;&#30149;&#20154;&#28858;&#20363;&#65292;&#25105;&#25910;&#22905;&#19968;&#20184;&#34277;15&#32654;&#37329;&#21487;&#21507;&#19968;&#22825;&#21322;&#65292;&#21482;&#21507;&#23436;&#20108;&#20184;&#21322;&#34277;&#24460;&#30340;&#31532;&#19977;&#22825;&#26202;&#19978;&#65292;&#22905;&#23601;&#30332;&#29694;&#38364;&#31680;&#30171;&#24050;&#32147;&#28040;&#22833;&#22823;&#21322;&#65292;&#33225;&#19978;&#32005;&#26001;&#20063;&#36864;&#21435;&#33267;&#23569;&#19968;&#21322;&#20197;&#19978;&#65292;&#39636;&#21147;&#22909;&#36681;&#65292;&#30561;&#30496;&#20063;&#19981;&#20877;&#22833;&#30496;&#20102;&#65292;&#25105;&#38626;&#38283;&#32654;&#22283;&#35386;&#25152;&#20043;&#21069;&#65292;&#22905;&#22240;&#28858;&#19981;&#25918;&#24515;&#32780;&#36319;&#25105;&#36023;&#20102;&#22235;&#21313;&#20184;&#34277;&#24118;&#22238;&#21435;&#65292;&#25105;&#21578;&#35380;&#22905;&#21482;&#38656;&#20108;&#21313;&#20184;&#34277;&#23601;&#36275;&#22816;&#20102;&#65292;&#22905;&#36996;&#26159;&#22533;&#25345;&#35201;&#22235;&#21313;&#20184;&#65292;&#22905;&#35498;&#33021;&#29992;&#37329;&#37666;&#36023;&#29983;&#21629;&#65292;&#20877;&#36020;&#20063;&#19981;&#35336;&#36611;&#65292;&#32780;&#25105;&#21482;&#26159;&#25910;&#21462;&#19968;&#33324;&#36027;&#29992;&#65292;&#27794;&#26377;&#22810;&#25910;&#21462;&#22905;&#19968;&#20998;&#37666;&#65292;&#22914;&#26524;&#22905;&#21435;&#21507;&#35199;&#34277;&#65292;&#19981;&#20294;&#34277;&#36020;&#36996;&#27794;&#26377;&#25928;&#26524;&#12290;&#21478;&#22806;&#19968;&#20301;B&#32925;&#30149;&#20154;&#22240;&#28858;&#30456;&#20449;&#35199;&#37291;&#34277;&#21487;&#20197;&#38928;&#38450;&#32925;&#30284;&#65292;&#26044;&#26159;&#21435;&#21507;&#19968;&#22825;&#19968;&#38982;20&#21152;&#24163;&#30340;Viread&#65292;&#36899;&#32396;&#21507;&#20843;&#20491;&#26376;&#65292;&#32080;&#26524;&#23475;&#22905;&#24471;&#21040;&#32925;&#30284;&#65292;&#35531;&#21839;&#35712;&#32773;&#65292;&#33457;&#36027;&#22914;&#27492;&#26114;&#36020;&#30340;&#35199;&#34277;&#65292;&#25563;&#20358;&#30340;&#21371;&#26159;&#26356;&#37325;&#21448;&#35201;&#21629;&#30340;&#30284;&#30151;&#65292;&#21507;&#20013;&#34277;&#21371;&#22909;&#24471;&#24456;&#24555;&#65292;&#25105;&#23601;&#21487;&#20197;&#20570;&#21040;&#36889;&#40670;&#65292;&#20854;&#20182;&#20013;&#37291;&#19981;&#35211;&#24471;&#21487;&#20197;&#20570;&#21040;&#36319;&#25105;&#19968;&#27171;&#65292;&#35712;&#32773;&#33258;&#24049;&#35258;&#24471;&#22914;&#20309;&#21602;? 
&#35199;&#34277;&#21448;&#36020;&#21448;&#36996;&#20154;&#29983;&#26356;&#22810;&#30340;&#30149;&#20986;&#20358;&#65292;&#21371;&#26377;&#20581;&#20445;&#24190;&#65292;&#20013;&#34277;&#28271;&#21137;&#21371;&#19981;&#21463;&#21040;&#24190;&#20184;&#65292;&#36889;&#34920;&#26126;&#26159;&#27495;&#35222;&#20013;&#34277;&#30340;&#34892;&#28858;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#35386;&#25152;&#24517;&#38920;&#36090;&#37666;&#25165;&#21487;&#20197;&#29983;&#23384;&#65292;&#35199;&#37291;&#25972;&#24418;&#35386;&#25152;&#22823;&#36090;&#20854;&#37666;&#65292;&#21371;&#19981;&#35211;&#26377;&#20154;&#23244;&#36020;&#65292;&#20013;&#37291;&#35386;&#25152;&#21482;&#35201;&#36090;&#40670;&#37666;&#65292;&#23601;&#34987;&#20154;&#23244;&#65292;&#36889;&#20844;&#24179;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;13&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/herb17.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52950" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
