<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#33102;&#33247;&#30284;&#31532;&#20108;&#32218;&#27161;&#38774;&#34277;&#29289;&#19978;&#24066;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#33102;&#33247;&#30284;&#31532;&#20108;&#32218;&#27161;&#38774;&#34277;&#29289;&#19978;&#24066;</b></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#35352;&#32773;&#39759;&#24609;&#22025;&#65295;&#21488;&#21271;&#22577;&#23566; &#26356;&#26032;&#26085;&#26399;:<q>2010/06/02 04:11</q> </p>
<p style="line-height: 150%">&#26202;&#26399;&#33102;&#30284;&#24739;&#32773;&#33509;&#23565;&#31532;&#19968;&#32218;&#27161;&#38774;&#34277;&#29289;&#29986;&#29983;&#25239;&#34277;&#24615;&#65292;&#21487;&#32771;&#24942;&#33258;&#36027;&#20351;&#29992;&#31532;&#20108;&#32218;&#21475;&#26381;&#34277;&#29289;mTOR&#25233;&#21046;&#21137;&#65292;&#20841;&#31278;&#34277;&#29289;&#20808;&#24460;&#20351;&#29992;&#65292;&#20849;&#21487;&#24310;&#38263;&#24739;&#32773;&#30340;&#30142;&#30149;&#25511;&#21046;&#26399;&#32004;&#19968;&#24180;&#21322;&#12290;<font color="#FF0000">(&#36889;&#31278;&#35199;&#34277;&#24288;&#25152;&#35586;&#30340;&#27161;&#38774;&#34277;&#29289;&#25928;&#26524;&#65292;&#24046;&#20013;&#34277;&#30340;&#25928;&#26524;&#22810;&#22810;&#12290;)</font></p>
<p style="line-height: 150%">
&#21488;&#21271;&#27054;&#32317;&#27852;&#23615;&#22806;&#31185;&#20027;&#27835;&#37291;&#24107;&#24373;&#24310;&#39498;&#34920;&#31034;&#65292;&#31532;&#20108;&#32218;&#33102;&#33247;&#30284;&#21475;&#26381;&#27161;&#38774;&#34277;&#29289;&#21487;&#20197;&#25233;&#21046;&#19968;&#31278;&#21517;&#28858;&#12300;&#21754;&#20083;&#21205;&#29289;&#38647;&#24085;&#40692;&#32032;&#27161;&#38774;&#34507;&#30333;&#65288;mTOR&#65289;&#12301;&#30340;&#20998;&#23376;&#65292;&#36889;&#26159;&#19968;&#31278;&#25511;&#21046;&#33131;&#30244;&#32048;&#32990;&#20998;&#35010;&#33287;&#34880;&#31649;&#22686;&#29983;&#30340;&#34507;&#30333;&#36074;&#65292;&#22312;&#22810;&#31278;&#33131;&#30244;&#30340;&#30332;&#23637;&#33287;&#24801;&#21270;&#36942;&#31243;&#20013;&#65292;&#25198;&#28436;&#33879;&#38364;&#37749;&#30340;&#35282;&#33394;&#12290;<font color="#FF0000">(&#21448;&#26377;&#20309;&#29992;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#27835;&#30149;&#38920;&#39015;&#21450;&#25972;&#39636;&#38754;&#65292;&#20809;&#26159;&#19968;&#20491;&#23652;&#38754;&#26159;&#19981;&#22816;&#30340;&#12290;</font>)</font></p>
<p style="line-height: 150%">
&#24373;&#24310;&#39498;&#25351;&#20986;&#65292;&#25818;&#19968;&#38917;&#36328;&#22283;&#30740;&#31350;&#30332;&#29694;&#65292;&#21516;&#27171;&#26159;&#26202;&#26399;&#33102;&#33247;&#30284;&#19988;&#29992;&#31532;&#19968;&#32218;&#27161;&#38774;&#34277;&#29289;&#27835;&#30274;&#28961;&#25928;&#30340;&#30149;&#24739;&#65292;&#33509;&#25913;&#29992;&#21475;&#26381;&#31532;&#20108;&#32218;&#27161;&#38774;&#34277;&#29289;mTOR&#25233;&#21046;&#21137;&#32773;&#27604;&#20677;&#29992;&#23433;&#24944;&#21137;&#32773;&#65292;&#20854;&#33131;&#30244;&#20572;&#27490;&#29983;&#38263;&#30340;&#26178;&#38291;&#36229;&#36942;2&#20493;&#12289;&#36948;4.9&#20491;&#26376;&#65292;&#19988;&#30149;&#24773;&#24801;&#21270;&#25110;&#27515;&#20129;&#39080;&#38570;&#38477;&#20302;67%&#65292;&#32147;&#27835;&#30274;10&#20491;&#26376;&#24460;&#65292;&#36229;&#36942;25&#65285;&#30340;&#24739;&#32773;&#26410;&#20986;&#29694;&#33131;&#30244;&#22686;&#29983;&#29694;&#35937;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#24739;&#32773;&#28961;&#30142;&#30149;&#23384;&#27963;&#26399;&#24310;&#38263;&#20102;&#36817;5&#20491;&#26376;&#12290;&#21482;&#26159;&#20581;&#20445;&#19981;&#32102;&#20184;&#36889;&#20491;&#34277;&#29289;&#65292;&#30149;&#24739;&#27599;&#26376;&#38656;&#33258;&#36027;18&#33836;&#20803;&#12290;<font color="#FF0000">(&#22914;&#27492;&#36020;&#30340;&#35199;&#34277;&#65292;&#32780;&#25928;&#26524;&#21448;&#27794;&#26377;&#20013;&#34277;&#22909;&#65292;&#28858;&#20309;&#19981;&#35211;&#27665;&#30526;&#25209;&#35413;&#21602;</font><font face="&#26032;&#32048;&#26126;&#39636;" color="#FF0000">&#65311;&#20013;&#34277;&#31245;&#24494;&#22810;&#25910;&#19968;&#40670;&#65292;&#30149;&#20154;&#23601;&#21703;&#21703;&#22823;&#21483;&#12290;</font><font color="#FF0000">)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#29494;&#35352;&#24471;&#29694;&#22312;&#22312;&#32654;&#22283;&#35386;&#25152;&#24171;&#25105;&#20316;&#24115;&#30340;&#26371;&#35336;&#24107;&#20182;&#30340;&#22826;&#22826;&#26044;2000&#24180;&#20358;&#35386;&#25152;&#21021;&#35386;&#65292;&#22905;&#23601;&#26159;&#33102;&#33247;&#30284;&#30149;&#24739;&#65292;&#22312;&#22905;&#20358;&#20043;&#21069;&#21313;&#20116;&#24180;&#21069;&#23601;&#22240;&#28858;&#21491;&#33102;&#38263;&#19968;&#33131;&#30244;&#32780;&#25509;&#21463;&#20999;&#38500;&#25163;&#34899;&#65292;&#21313;&#20116;&#24180;&#24460;&#30340;&#20170;&#22825;&#65292;&#20854;&#24038;&#33102;&#21448;&#38263;&#20986;&#19968;&#20116;&#20844;&#20998;&#22823;&#23567;&#30340;&#33131;&#30244;&#65292;&#34987;&#21028;&#23450;&#26159;&#33102;&#33247;&#30284;&#65292;&#26044;&#26159;&#38283;&#22987;&#20570;&#21270;&#30274;&#65292;&#32147;&#36942;&#20116;&#27425;&#21270;&#30274;&#24460;&#65292;&#30149;&#20154;&#28961;&#27861;&#20877;&#25215;&#21463;&#36889;&#31278;&#27835;&#30274;&#65292;&#22240;&#32780;&#22852;&#22852;&#19968;&#24687;&#65292;&#26044;&#26159;&#25105;&#30340;&#26371;&#35336;&#24107;&#23601;&#25171;&#38651;&#35441;&#32102;&#25105;&#65292;&#21839;&#25105;&#26159;&#21542;&#21487;&#20197;&#24171;&#21161;&#22905;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#26044;&#26159;&#25105;&#23601;&#25509;&#21463;&#36889;&#20301;&#32147;&#36942;&#38283;&#20992;&#21448;&#20570;&#36942;&#21270;&#30274;&#30340;&#30149;&#20154;&#65292;&#30070;&#26178;&#25105;&#36996;&#35352;&#24471;&#30149;&#20154;&#32147;&#36942;&#26381;&#29992;&#31532;&#19968;&#30871;&#28271;&#21137;&#24460;&#65292;&#38548;&#22825;&#26089;&#19978;&#26371;&#35336;&#24107;&#23601;&#25171;&#38651;&#35441;&#32102;&#25105;&#65292;&#21578;&#35380;&#25105;&#20182;&#22826;&#22826;&#24050;&#32147;&#22909;&#35377;&#22810;&#65292;&#22240;&#28858;&#20170;&#22825;&#26089;&#19978;&#22905;&#19968;&#36215;&#24202;&#23601;&#36319;&#24448;&#24120;&#19968;&#27171;&#38283;&#22987;&#25972;&#29702;&#24282;&#26041;&#12289;&#28165;&#27927;&#39184;&#20855;&#12289;&#25171;&#25475;&#23478;&#35041;&#31561;&#65292;&#20182;&#30452;&#21628;&#20013;&#34277;&#23526;&#22312;&#22826;&#31070;&#22855;&#20102;&#65292;&#25165;&#21917;&#31532;&#19968;&#30871;&#23601;&#22914;&#27492;&#20043;&#22909;&#65292;&#30495;&#26159;&#22826;&#21426;&#23475;&#20102;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#36889;&#20491;&#26696;&#20363;&#30332;&#29983;&#22312;2000&#24180;&#65292;&#26178;&#33267;&#20170;&#26085;&#24050;&#32147;&#26377;&#21313;&#24180;&#20102;&#65292;&#22905;&#19981;&#20294;&#23384;&#27963;&#65292;&#32780;&#19988;&#31934;&#31070;&#39636;&#21147;&#37117;&#22914;&#24120;&#20154;&#19968;&#33324;&#22909;&#65292;&#36913;&#26411;&#36996;&#36319;&#22905;&#20808;&#29983;&#20986;&#28023;&#21435;&#37347;&#39770;&#12290;&#20013;&#34277;&#27835;&#30274;&#33102;&#33247;&#30284;&#30340;&#25928;&#26524;&#19981;&#30693;&#27604;&#35199;&#34277;&#30340;&#27161;&#25226;&#34277;&#29289;&#35201;&#22909;&#19978;&#22810;&#23569;&#20493;&#65311;&#20729;&#37666;&#20063;&#27604;&#35199;&#34277;&#20415;&#23452;&#35377;&#22810;&#65292;&#35199;&#34277;&#24288;&#21033;&#29992;&#20123;&#35463;&#22823;&#19981;&#23526;&#30340;&#25976;&#25818;&#65292;&#19968;&#20294;&#25235;&#21040;&#30149;&#20154;&#30340;&#20449;&#20219;&#65292;&#23601;&#26159;&#19968;&#38499;&#25970;&#35408;&#65292;&#36889;&#31278;&#25970;&#35408;&#34892;&#28858;&#23559;&#19968;&#30452;&#25345;&#32396;&#21040;&#30149;&#20154;&#27515;&#20129;&#28858;&#27490;&#65292;&#30495;&#26159;&#29211;&#21040;&#23478;&#20102;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;02&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/kidney69.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="51050" endspan --></p>

</body>

</html>
