<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#27927;&#33102;&#35386;&#25152;&#29378;&#36090; 3&#37291;&#24107;&#24180;&#25736;1</title>
</head>

<body>

<p style="line-height: 150%"><b>&#27927;&#33102;&#35386;&#25152;&#29378;&#36090; 3&#37291;&#24107;&#24180;&#25736;1.4&#20740;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/18 08:25</q> <em>&#35352;&#32773;&#32645;&#21360;&#20914;&#65295;&#21488;&#21271;&#22577;&#23566;</em>
</p>
<p style="line-height: 150%">
&#27927;&#33102;&#37291;&#24107;&#12300;&#36090;&#24456;&#22823;&#12301;&#65311;&#30435;&#23519;&#22996;&#21729;&#40643;&#29004;&#38596;&#35519;&#26597;&#30332;&#29694;&#65292;&#20581;&#20445;&#32102;&#20184;&#39640;&#38989;&#36027;&#29992;&#32102;&#27927;&#33102;&#35386;&#25152;&#65292;&#20272;&#35336;&#27927;&#33102;&#37291;&#24107;&#24179;&#22343;&#25910;&#20837;&#26159;&#20854;&#20182;&#37291;&#24107;&#12300;&#33267;&#23569;&#20841;&#20493;&#20197;&#19978;&#12301;&#65292;&#27927;&#33102;&#37291;&#24107;&#22570;&#31281;&#21488;&#28771;&#12300;&#26368;&#26377;&#36090;&#38957;&#12301;&#30340;&#23560;&#31185;&#37291;&#24107;&#12290;<font color="#FF0000">(&#35199;&#37291;&#34277;&#28651;&#29992;&#36896;&#25104;&#33102;&#34928;&#31469;&#65292;&#28982;&#24460;&#20877;&#20351;&#30149;&#20154;&#27927;&#33102;&#19968;&#36649;&#23376;&#65292;&#35199;&#34277;&#24288;&#30495;&#22909;&#36090;&#65292;&#30456;&#20449;&#35199;&#34277;&#30340;&#20154;&#65292;&#23601;&#26159;&#36889;&#31278;&#24460;&#26524;&#12290;)</font></p>
<p style="line-height: 150%">
&#40643;&#29004;&#38596;&#33289;&#20363;&#65292;&#12300;&#21488;&#21271;&#23433;&#9675;&#32879;&#21512;&#35386;&#25152;&#12301;&#20849;&#26377;&#19977;&#20301;&#37291;&#29983;&#65292;&#21435;&#24180;&#30003;&#35531;&#27927;&#33102;&#37291;&#30274;&#36027;&#29992;&#19968;&#20740;&#22235;&#21315;&#20845;&#30334;&#22810;&#33836;&#20803;&#65292;&#24179;&#22343;&#27599;&#20301;&#37291;&#29983;&#26680;&#20184;&#22235;&#21315;&#20843;&#30334;&#22810;&#33836;&#40670;&#65292;&#21363;&#20415;&#25187;&#38500;&#35703;&#29702;&#20154;&#21729;&#34218;&#36039;&#21450;&#25151;&#33293;&#12289;&#35373;&#20633;&#31561;&#36027;&#29992;&#65292;&#12300;&#25910;&#20837;&#36996;&#26159;&#39640;&#24471;&#22151;&#20154;&#12301;&#65307;&#37291;&#30274;&#36039;&#28304;&#20998;&#37197;&#26997;&#24230;&#19981;&#20844;&#65292;&#20063;&#38291;&#25509;&#24433;&#38911;&#37291;&#23416;&#29983;&#22312;&#26410;&#20358;&#37291;&#30274;&#31185;&#30446;&#36984;&#25799;&#26178;&#30340;&#32771;&#37327;&#12290;<font color="#FF0000">(&#33102;&#33247;&#34928;&#31469;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#20294;&#26159;&#27927;&#33102;&#22826;&#20037;&#23601;&#27794;&#26377;&#25937;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#40643;&#29004;&#38596;&#25343;&#20986;&#36817;&#30334;&#21063;&#37291;&#30274;&#35386;&#25152;&#26126;&#32048;&#65292;&#24375;&#35519;&#12300;&#21488;&#21271;&#23433;&#9675;&#32879;&#21512;&#35386;&#25152;&#12301;&#32085;&#38750;&#20491;&#26696;&#65307;&#20182;&#20197;&#21488;&#20013;&#21312;&#28858;&#20363;&#65292;&#25490;&#21517;&#31532;&#21313;&#30340;&#12300;&#38263;&#9675;&#35386;&#25152;&#12301;&#65292;&#27599;&#20301;&#37291;&#24107;&#21435;&#24180;&#24179;&#22343;&#26680;&#23450;&#40670;&#25976;&#20063;&#26377;&#20841;&#21315;&#22810;&#33836;&#40670;&#12290;</p>
<p style="line-height: 150%">
&#40643;&#29004;&#38596;&#25351;&#20986;&#65292;&#38614;&#28982;&#39640;&#30693;&#21517;&#24230;&#30340;&#37291;&#24107;&#34218;&#36039;&#36611;&#39640;&#65292;&#20294;&#24179;&#22343;&#32780;&#35328;&#65292;&#20027;&#27835;&#37291;&#24107;&#26376;&#34218;&#32004;&#21317;&#33836;&#65292;&#24180;&#34218;&#32004;&#22235;&#12289;&#20116;&#30334;&#33836;&#20803;&#65292;&#20294;&#27927;&#33102;&#37291;&#24107;&#24179;&#22343;&#25910;&#20837;&#65292;&#33267;&#23569;&#36229;&#36942;&#20854;&#20182;&#20027;&#27835;&#37291;&#24107;&#20841;&#20493;&#20197;&#19978;&#12290;&#20182;&#35469;&#28858;&#27927;&#33102;&#37291;&#24107;&#39640;&#38989;&#25910;&#20837;&#19981;&#21512;&#29702;&#65292;&#21628;&#31858;&#35519;&#25972;&#20581;&#20445;&#38928;&#31639;&#25903;&#20986;&#32080;&#27083;&#12290;</p>
<p style="line-height: 150%">
&#40643;&#29004;&#38596;&#21478;&#25351;&#20986;&#65292;&#22283;&#20839;&#20351;&#29992;&#21628;&#21560;&#22120;&#12289;&#27927;&#33102;&#30340;&#30149;&#24739;&#32004;&#19971;&#33836;&#22810;&#21517;&#65292;&#20677;&#21344;&#20840;&#22283;&#20154;&#21475;&#30334;&#20998;&#20043;&#38646;&#40670;&#19977;&#65292;&#20294;&#20581;&#20445;&#28858;&#27492;&#25903;&#20986;&#37329;&#38989;&#21371;&#21344;&#30334;&#20998;&#20043;&#21313;&#20108;&#40670;&#20843;&#65292;&#26126;&#39023;&#19981;&#31526;&#27604;&#20363;&#21407;&#21063;&#12290;<font color="#FF0000">(&#21488;&#28771;&#22240;&#28858;&#36855;&#20449;&#35199;&#37291;&#34277;&#65292;&#25152;&#20197;&#27927;&#33102;&#20154;&#21475;&#22914;&#27492;&#20043;&#22810;&#65292;&#30495;&#21487;&#24754;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#30435;&#22996;&#26152;&#22825;&#21484;&#38283;&#12300;&#20840;&#27665;&#20581;&#24247;&#20445;&#38570;&#32317;&#39636;&#27298;&#12301;&#35352;&#32773;&#26371;&#65292;&#30452;&#25351;&#20581;&#20445;&#25903;&#20184;&#21046;&#24230;&#36896;&#25104;&#37291;&#24107;&#25910;&#20837;&#26997;&#24230;&#19981;&#22343;&#65292;&#24433;&#38911;&#37291;&#23416;&#29983;&#26410;&#20358;&#36984;&#31185;&#32771;&#37327;&#12290;&#40643;&#29004;&#38596;&#35498;&#65292;&#37291;&#24107;&#65328;&#65318;&#21046;&#65288;&#25351;&#20860;&#39015;&#20445;&#38556;&#24213;&#34218;&#33287;&#32318;&#25928;&#29518;&#37329;&#21046;&#24230;&#65289;&#22266;&#28982;&#21487;&#25552;&#21319;&#37291;&#24107;&#24037;&#20316;&#22763;&#27683;&#65292;&#19988;&#26377;&#25928;&#28040;&#24365;&#37291;&#24107;&#20860;&#24046;&#12289;&#22812;&#38291;&#38283;&#26989;&#33287;&#32005;&#21253;&#25991;&#21270;&#31561;&#38475;&#32722;&#65292;&#20294;&#37291;&#24107;&#28858;&#36861;&#27714;&#32318;&#25928;&#65292;&#20063;&#21487;&#33021;&#20986;&#29694;&#34909;&#39640;&#38272;&#35386;&#37327;&#12289;&#32302;&#30701;&#30475;&#35386;&#26178;&#38291;&#12289;&#24433;&#38911;&#37291;&#30274;&#21697;&#36074;&#31561;&#24773;&#27841;&#12290;</p>
<p style="line-height: 150%">&#40643;&#29004;&#38596;&#35519;&#26597;&#30332;&#29694;&#65292;&#21253;&#25324;&#36557;&#26041;&#12289;&#34907;&#29983;&#32626;&#31435;&#21450;&#31169;&#31435;&#21508;&#22823;&#37291;&#38498;&#65292;&#37291;&#24107;&#34218;&#36039;&#32080;&#27083;&#21508;&#26377;&#19981;&#21516;&#65292;&#26377;&#20123;&#37291;&#38498;&#26377;&#24213;&#34218;&#21046;&#24230;&#65292;&#22914;&#38263;&#24218;&#12289;<a id="yui-gen10" class="ynwsyq yqclass" title="&#22283;&#27888;" href="?" style="text-decoration: none"><font color="#000000">&#22283;&#27888;</font></a>&#24179;&#22343;&#27599;&#26376;&#24213;&#34218;&#32004;&#21313;&#20108;&#33836;&#20803;&#65307;&#36557;&#37291;&#38498;&#21063;&#26377;&#22522;&#26412;&#29518;&#37329;&#21450;&#26381;&#21209;&#29518;&#37329;&#21046;&#24230;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#27927;&#33102;&#33457;&#36027;&#22914;&#27492;&#20043;&#22823;&#65292;&#23601;&#26159;&#22240;&#28858;&#19968;&#30452;&#22312;&#28651;&#29992;&#35199;&#34277;&#36896;&#25104;&#30340;&#21839;&#38988;&#65292;&#22914;&#26524;&#32380;&#32396;&#19979;&#21435;&#65292;&#26410;&#20358;&#21482;&#26377;&#32380;&#32396;&#22686;&#21152;&#27927;&#33102;&#20154;&#21475;&#65292;&#35731;&#20581;&#20445;&#36000;&#25812;&#26356;&#37325;&#32780;&#24050;&#65292;&#21807;&#26377;&#30332;&#25562;&#27491;&#32113;&#711;&#30340;&#20013;&#37291;&#34277;&#65292;&#25165;&#26377;&#27231;&#26371;&#35731;&#27927;&#33102;&#20154;&#21475;&#36958;&#28187;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;17&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/kidney75.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="50826" endspan --></p>
<p align="center"></p>

</body>

</html>
