<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21507;&#27700;&#26524;&#38920;&#31680;&#21046; &#33102;&#30149;&#24739;&#26131;&#31309;&#27700;&#38627;&#25490;&#20986;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#21507;&#27700;&#26524;&#38920;&#31680;&#21046; &#33102;&#30149;&#24739;&#26131;&#31309;&#27700;&#38627;&#25490;&#20986;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/06 00:07</q> <em>&#12304;&#35352;&#32773;&#34311;&#28248;&#38642;&#65295;&#21488;&#21271;&#22577;&#23566;&#12305;</em>
</p>
<p style="line-height: 150%">
&#28814;&#28814;&#22799;&#26085;&#65292;&#35377;&#22810;&#27665;&#30526;&#21916;&#27489;&#21507;&#40670;&#35199;&#29916;&#28040;&#26257;&#65292;&#19981;&#36942;&#22914;&#26524;&#24739;&#26377;&#33102;&#33247;&#30142;&#30149;&#65292;&#21507;&#27700;&#26524;&#39135;&#20221;&#37327;&#19968;&#23450;&#35201;&#31680;&#21046;&#12290;&#19968;&#20301;50&#22810;&#27506;&#30007;&#23376;&#24739;&#26377;&#33102;&#30142;&#65292;&#21512;&#20341;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?"><span style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></span></a>&#65292;&#22240;<a id="yui-gen11" class="ynwsyq yqclass" title="&#22825;&#27683;" href="?"><span style="text-decoration: none"><font color="#000000">&#22825;&#27683;</font></span></a>&#28814;&#29105;&#65292;&#20182;&#20599;&#20599;&#21507;&#25481;&#20912;&#31665;&#19968;&#22823;&#30436;&#35199;&#29916;&#65292;&#35199;&#29916;&#24456;&#29980;&#21448;&#21033;&#23615;&#65292;&#21152;&#19978;&#31958;&#23615;&#30149;&#24433;&#38911;&#23481;&#26131;&#21475;&#28212;&#65292;&#30007;&#23376;&#21448;&#21917;&#19981;&#23569;&#27700;&#65292;&#36523;&#39636;&#32047;&#31309;&#22823;&#37327;&#27700;&#20998;&#28961;&#27861;&#25490;&#20986;&#65292;&#24739;&#32773;&#36523;&#39636;&#38283;&#22987;&#19981;&#27491;&#24120;&#31309;&#27700;&#65292;&#21628;&#21560;&#20063;&#26371;&#21912;&#65292;&#23478;&#20154;&#21482;&#22909;&#24613;&#24537;&#24118;&#36889;&#20301;&#30007;&#23376;&#25499;&#24613;&#35386;&#12290;<font color="#FF0000">(&#36889;&#21517;&#30007;&#23376;&#20043;&#25152;&#20197;&#26371;&#26377;&#33102;&#30142;&#65292;&#23601;&#26159;&#22240;&#28858;&#38263;&#26399;&#21507;&#38477;&#34880;&#31958;&#34277;&#29289;&#36896;&#25104;&#30340;&#24460;&#36986;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">
&#33102;&#33247;&#31185;&#37291;&#24107;&#37165;&#23439;&#30410;&#35299;&#37323;&#65292;&#24930;&#24615;&#33102;&#30149;&#12289;&#27927;&#33102;&#30149;&#21451;&#30340;&#27735;&#33146;&#20998;&#27852;&#36611;&#24046;&#65292;&#36523;&#39636;&#23481;&#26131;&#24863;&#35258;&#24758;&#29105;&#12289;&#21475;&#28212;&#65292;&#33509;&#21512;&#20341;&#31958;&#23615;&#30149;&#65292;&#21475;&#28212;&#21839;&#38988;&#26356;&#22196;&#37325;&#65292;&#22914;&#26524;&#29467;&#28748;&#27700;&#65292;&#25110;&#19968;&#27425;&#21917;&#22826;&#22810;&#27700;&#65292;&#21448;&#25812;&#24515;&#24341;&#36215;&#27700;&#20013;&#27602;&#12290;<font color="#FF0000">(&#20013;&#37291;&#35469;&#28858;&#24515;&#20027;&#27735;&#28082;&#65292;&#22240;&#28858;&#24515;&#33247;&#24050;&#32147;&#19981;&#22909;&#65292;&#25152;&#20197;&#25165;&#26371;&#36896;&#25104;&#27735;&#33146;&#20998;&#27852;&#36611;&#24046;&#65292;&#36523;&#39636;&#23481;&#26131;&#24863;&#35258;&#24758;&#29105;&#65292;&#27835;&#30274;&#33102;&#33247;&#26178;&#23601;&#20197;&#27835;&#24515;&#28858;&#31532;&#19968;&#35201;&#20214;&#12290;)</font></p>
<p style="line-height: 150%">
&#37291;&#24107;&#24314;&#35696;&#24739;&#32773;&#21487;&#21475;&#21547;&#20912;&#22602;&#65292;&#24930;&#24930;&#31561;&#20912;&#22602;&#22312;&#21475;&#20013;&#34701;&#21270;&#65292;&#27969;&#20837;&#39636;&#20839;&#65292;&#26377;&#21161;&#28040;&#26257;&#65292;&#20006;&#38928;&#38450;&#39154;&#27700;&#36942;&#37327;&#12290;&#33102;&#30142;&#30149;&#21451;&#20063;&#21487;&#21547;&#19968;&#21475;&#20912;&#27700;&#65292;&#25110;&#21917;&#40670;&#27320;&#27308;&#27700;&#12289;&#28165;&#20912;&#65292;&#20351;&#36523;&#39636;&#26356;&#28092;&#29245;&#65292;&#24517;&#35201;&#26178;&#21487;&#29992;&#28092;&#27700;&#27798;&#19968;&#19979;&#36523;&#39636;&#65292;&#24863;&#35258;&#19981;&#26371;&#37027;&#40636;&#29105;&#12290;<font color="#FF0000">(&#36889;&#26159;&#38750;&#24120;&#27491;&#30906;&#30340;&#20316;&#27861;&#65292;&#24515;&#33247;&#26377;&#21839;&#38988;&#30340;&#30149;&#20154;&#65292;&#24517;&#38920;&#35201;&#20445;&#25345;&#36523;&#39636;&#20919;&#20123;&#12290;)</font></p>
<p style="line-height: 150%">
&#37165;&#23439;&#30410;&#37291;&#24107;&#25552;&#37266;&#65292;&#22799;&#23395;&#27700;&#26524;&#22914;&#35199;&#29916;&#12289;&#33426;&#26524;&#12289;&#33889;&#33796;&#65292;&#20197;&#21450;&#20919;&#39154;&#20908;&#29916;&#33590;&#12289;&#38738;&#33609;&#33590;&#31561;&#37117;&#24456;&#29980;&#65292;&#25110;&#19968;&#20123;&#20912;&#28103;&#28107;&#12289;&#20912;&#26834;&#31561;&#20063;&#21487;&#33021;&#38750;&#24120;&#29980;&#33193;&#65292;&#24930;&#24615;&#33102;&#33247;&#30149;&#12289;&#27927;&#33102;&#33102;&#30149;&#21451;&#19968;&#26086;&#25885;&#21462;&#36942;&#22810;&#65292;&#24456;&#23481;&#26131;&#21475;&#28212;&#65292;&#23566;&#33268;&#39154;&#27700;&#36942;&#37327;&#65292;&#25152;&#20197;&#33102;&#30142;&#24739;&#32773;&#39135;&#29992;&#27700;&#26524;&#19968;&#23450;&#35201;&#36969;&#21487;&#32780;&#27490;&#65292;&#39135;&#29992;&#37327;&#35201;&#25511;&#21046;&#65292;&#26368;&#22909;&#26159;&#27491;&#24120;&#20221;&#37327;&#30340;&#19977;&#20998;&#20043;&#19968;&#21040;&#20108;&#20998;&#20043;&#19968;&#12290;</p>
<p style="line-height: 150%">
&#33102;&#33247;&#30149;&#24739;&#32773;&#20063;&#19981;&#23452;&#39154;&#29992;&#29645;&#29664;&#22902;&#33590;&#31561;&#20919;&#39154;&#65292;&#29645;&#29664;&#22902;&#33590;&#21547;&#30967;&#37327;&#39640;&#65292;&#23565;&#33102;&#30142;&#30149;&#21451;&#26997;&#19981;&#21033;&#65292;&#26954;&#26691;&#12289;&#26954;&#26691;&#27713;&#26356;&#26159;&#30896;&#19981;&#24471;&#12290;&#37165;&#23439;&#30410;&#37291;&#24107;&#21486;&#22144;&#65292;&#33102;&#33247;&#30149;&#30149;&#21451;&#22312;&#22799;&#23395;&#35201;&#36991;&#20813;&#21917;&#22826;&#22810;&#28271;&#28271;&#27700;&#27700;&#65292;&#20197;&#20813;&#36523;&#39636;&#31309;&#27700;&#36942;&#37327;&#65292;&#24515;&#32954;&#21151;&#33021;&#21463;&#21040;&#27874;&#21450;&#12290;</p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#31958;&#23615;&#30149;&#26159;&#21487;&#20197;&#27835;&#30274;&#30340;&#65292;&#19981;&#38656;&#35201;&#32066;&#29983;&#26381;&#34277;&#20358;&#25511;&#21046;&#65292;&#24375;&#21147;&#22196;&#26684;&#25511;&#21046;&#34880;&#31958;&#30340;&#32080;&#26524;&#65292;&#23601;&#26159;&#24515;&#33247;&#20986;&#29694;&#21839;&#38988;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#26377;&#31958;&#23615;&#30149;&#65292;&#32780;&#32102;&#35199;&#37291;&#20358;&#25511;&#21046;&#34880;&#31958;&#65292;&#24517;&#23559;&#26371;&#38754;&#33256;&#36234;&#27835;&#36234;&#22750;&#30340;&#32080;&#26524;&#65292;&#21040;&#38957;&#20358;&#26159;&#25130;&#32930;&#32780;&#27515;&#20129;&#65292;&#25152;&#20197;&#22823;&#23478;&#25033;&#35442;&#35201;&#25214;&#26377;&#20449;&#29992;&#30340;&#20013;&#37291;&#24107;&#20358;&#24171;&#20320;&#35299;&#27770;&#31958;&#23615;&#30149;&#30340;&#21839;&#38988;&#25165;&#26159;&#26368;&#22909;&#30340;&#36984;&#25799;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;07&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/kidney71.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="50570" endspan --></p>

</body>

</html>
