<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Doris Ni</title>
<style>
<!--
#message428346011 {
	POSITION: relative; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; PADDING-LEFT: 0pt; PADDING-RIGHT: 0pt; COLOR: #000; PADDING-TOP: 0.8em
}
-->
</style>
</head>

<body>

<div>
	<p style="line-height: 150%">
	<span style="font-family: Verdana" lang="EN-US">Doris :</span></div>
<div>
	<p style="text-indent: 25.7pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#24744;&#22909;&#65281;&#39318;&#20808;&#34935;&#24515;&#24863;&#35613;&#26691;&#33457;&#23798;&#65292;&#32102;&#20102;&#25105;&#20497;&#21839;&#35386;&#30340;&#27231;&#26371;&#12290;</span></p>
	<p style="text-indent: 25.7pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#25105;&#21483;&#35449;O&#65292;&#27993;&#27743;&#30465;&#38738;&#30000;&#32291;&#20154;&#12290;&#22312;&#25919;&#24220;&#35023;&#26159;&#20491;&#23567;&#20844;&#21209;&#21729;&#12290;&#20170;&#24180;</span><span style="font-family: Verdana" lang="EN-US">6</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26376;&#20221;&#36092;&#36023;</span><span style="font-family: Verdana" lang="EN-US">DVD</span><span style="font-family: PMingLiU" lang="ZH-TW">&#30340;&#65292;&#30001;&#26044;&#32147;&#28639;&#21407;&#22240;&#65292;&#25105;&#21644;&#26379;&#21451;&#34083;O&#19968;&#36215;&#21512;&#36023;&#20102;&#20840;&#22871;&#30340;</span><span style="font-family: Verdana" lang="EN-US">DVD</span><span style="font-family: PMingLiU" lang="ZH-TW">&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#37027;&#22825;&#25509;&#21040;&#24744;&#24478;&#33836;&#37324;&#20043;&#22806;&#30340;&#26691;&#33457;&#23798;&#25171;&#20358;&#30340;&#38651;&#35441;&#65292;&#35731;&#25105;&#20497;&#24863;&#21040;&#33836;&#20998;&#30340;&#39514;&#35357;&#21644;&#28608;&#21205;&#12290;&#26412;&#20358;&#19981;&#24819;&#23531;&#36889;</span><span style="font-family: Verdana" lang="EN-US">EMAIL</span><span style="font-family: PMingLiU" lang="ZH-TW">&#65292;&#30693;&#36947;&#20320;&#20497;&#22826;&#24537;&#20102;&#65292;&#20294;&#36889;&#24190;&#22825;&#65292;&#33288;&#22894;&#30340;&#30561;&#19981;&#33879;&#35258;&#65292;&#22818;&#35211;&#36914;&#26691;&#33457;&#23798;&#36319;&#20522;&#24107;&#20462;&#29001;&#33267;&#39640;&#27494;&#23416;&#65292;&#36319;&#20522;&#24107;&#31505;&#20658;&#27743;&#28246;&#12290;&#25152;&#20197;&#24525;&#19981;&#20303;&#23531;&#20102;&#36889;&#20449;&#65292;&#34920;&#36948;&#25105;&#30340;&#24515;&#24773;&#12290;&#26691;&#33457;&#23798;&#23565;&#25105;&#20497;&#36889;&#20123;&#24819;&#23416;&#24471;&#26691;&#33457;&#23798;&#26368;&#39640;&#27494;&#21151;&#30340;&#23416;&#23376;&#20497;&#30340;&#38364;&#29031;&#65292;&#20196;&#20154;&#22909;&#29983;&#24863;&#21205;&#12290;&#20320;&#20497;&#30340;&#24037;&#20316;&#19968;&#23450;&#24537;&#24471;&#19981;&#24471;&#20102;&#65292;&#21371;&#35731;&#25105;&#20497;&#28858;&#27492;&#25812;&#35492;&#20102;&#37096;&#20998;&#26178;&#38291;&#12290;&#23526;&#22312;&#36942;&#24847;&#19981;&#21435;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#37117;&#35498;&#20013;&#37291;&#25937;&#26377;&#32227;&#20043;&#20154;&#65292;&#20170;&#22825;&#30495;&#27491;&#39636;&#26371;&#21040;&#20102;&#12290;&#25105;&#26159;</span><span style="font-family: Verdana" lang="EN-US">2006</span><span style="font-family: PMingLiU" lang="ZH-TW">&#24180;&#25509;&#35320;&#20013;&#37291;&#30340;&#65292;&#20598;&#28982;&#30340;&#27231;&#26371;&#30475;&#21040;&#38651;&#35222;&#19978;&#30340;&#19968;&#20491;&#21271;&#20140;&#20013;&#37291;&#34277;&#22823;&#23416;&#30340;&#23560;&#23478;&#35611;&#20013;&#37291;&#39178;&#29983;&#65292;&#23560;&#23478;&#28436;&#35611;&#30340;&#27700;&#28310;&#24456;&#39640;&#65292;&#25226;&#20013;&#37291;&#35611;&#24471;&#22914;&#27492;&#29983;&#21205;&#22914;&#27492;&#32654;&#40599;&#65292;&#21407;&#20358;&#25105;&#20497;&#30340;&#32769;&#31062;&#23447;&#30340;&#25991;&#21270;&#22914;&#27492;&#22887;&#22937;&#22914;&#27492;&#32654;&#40599;&#65292;&#35731;&#25105;&#30305;&#36855;&#19981;&#24050;&#12290;&#23601;&#27492;&#25105;&#38283;&#22987;&#25509;&#35320;&#20013;&#37291;&#65292;&#36023;&#20102;&#22823;&#37327;&#20013;&#37291;&#39178;&#29983;&#30340;&#26360;&#31821;&#65292;&#31309;&#32047;&#20102;&#37096;&#20998;&#28154;&#34180;&#30340;&#22522;&#26412;&#29702;&#35542;&#30693;&#35672;&#65292;&#23601;&#27492;&#25105;&#26377;&#23567;&#30149;&#19981;&#20877;&#30475;&#37291;&#29983;&#65292;&#33258;&#24049;&#21205;&#25163;&#25353;&#32147;&#32097;&#65292;&#26377;&#26178;&#25928;&#26524;&#36996;&#30495;&#29305;&#24555;&#65292;&#33289;&#25163;&#20043;&#38291;&#27835;&#22909;&#33258;&#24049;&#30340;&#24863;&#20882;&#30332;&#29138;&#12290;</span><span style="font-family: Verdana" lang="EN-US">2008</span><span style="font-family: PMingLiU" lang="ZH-TW">&#24180;&#22312;&#32178;&#19978;&#20598;&#28982;&#30340;&#27231;&#26371;&#30475;&#21040;&#20522;&#28023;&#24264;&#30340;&#21517;&#23383;&#65292;&#25165;&#30693;&#36947;&#20013;&#37291;&#30340;&#26368;&#39640;&#22659;&#30028;&#31455;&#28982;&#26159;&#36889;&#27171;&#30340;&#65292;&#20196;&#20154;&#30446;&#30634;&#21475;&#21574;&#65292;&#28961;&#27604;&#39514;&#27470;&#21644;&#23815;&#25964;&#12290;&#21407;&#20358;&#20013;&#37291;&#36996;&#26377;&#28331;&#30149;&#27966;&#21644;&#32147;&#26041;&#27966;&#20043;&#20998;&#65292;&#35731;&#25105;&#25171;&#38283;&#20102;&#23565;&#20013;&#37291;&#26032;&#30340;&#39640;&#23652;&#27425;&#30340;&#30524;&#30028;&#12290;&#21407;&#20358;&#25105;&#20497;&#22823;&#38520;&#37027;&#20123;&#25152;&#35586;&#30340;&#22283;&#23478;&#21517;&#20013;&#37291;&#65292;&#21517;&#23560;&#23478;&#65288;&#25105;&#20497;&#32147;&#24120;&#35575;&#21050;&#25105;&#20497;&#21508;&#31278;&#21508;&#27171;&#30340;&#23560;&#23478;&#28858;&#65306;“&#23560;&#38272;&#27450;&#39449;&#22823;&#23478;”&#65289;&#65292;&#32244;&#30340;&#37117;&#26159;“&#27743;&#21335;&#19971;&#24618;”&#30340;&#27494;&#21151;&#65292;&#37117;&#36996;&#20197;&#28858;&#33258;&#24049;&#24050;&#32147;&#20102;&#19981;&#24471;&#20102;&#12290;&#30070;&#30693;&#36947;&#26377;“&#26481;&#37034;”&#20197;&#24460;&#25165;&#30693;&#36947;&#26368;&#39640;&#27494;&#23416;&#21407;&#20358;&#26159;&#36889;&#27171;&#30340;&#65292;&#33021;&#21270;&#32321;&#28858;&#31777;&#65292;&#20998;&#38512;&#38525;&#65292;&#19968;&#25307;&#21046;&#25973;&#65292;&#26368;&#26222;&#36890;&#30340;&#19968;&#25307;&#23601;&#29926;&#35299;&#25973;&#20154;&#26368;&#24375;&#22823;&#30340;&#38450;&#25163;&#12290;&#32780;&#25105;&#20497;&#22823;&#38520;&#30340;&#25152;&#35586;&#39640;&#25163;&#65292;&#37117;&#26159;&#19968;&#36935;&#21040;&#25973;&#20154;&#23601;&#33457;&#25331;&#22823;&#32781;&#19968;&#36890;&#65292;&#19968;&#36890;&#32781;&#23436;&#23450;&#30524;&#19968;&#30475;&#65292;&#25973;&#20154;&#22312;&#21738;&#37324;&#36996;&#27794;&#25214;&#21040;&#12290;&#25105;&#33258;&#24049;&#23601;&#28145;&#26377;&#39636;&#26371;&#65292;&#25105;&#33258;&#24049;&#22240;&#28858;&#32147;&#24120;&#34987;&#39080;&#19968;&#21561;&#23601;&#26371;&#25289;&#32922;&#23376;&#65292;&#33145;&#30171;&#65292;&#21475;&#33510;&#65288;&#27835;&#36889;&#20491;&#21475;&#33510;&#25105;&#26159;&#24478;</span><span style="font-family: Verdana" lang="EN-US">2000</span><span style="font-family: PMingLiU" lang="ZH-TW">&#24180;&#23601;&#38283;&#22987;&#26039;&#26039;&#32396;&#32396;&#30340;&#27835;&#20102;&#65292;&#30452;&#21040;&#20170;&#22825;&#36996;&#27794;&#26377;&#37291;&#29983;&#24171;&#25105;&#27835;&#22909;&#65292;&#30475;&#36942;&#30340;&#37291;&#29983;&#24478;&#32291;&#21517;&#37291;&#65292;&#24066;&#21517;&#37291;&#65292;&#30465;&#21517;&#37291;&#65292;&#22283;&#23478;&#21517;&#37291;&#12290;&#34277;&#27794;&#21507;</span><span style="font-family: Verdana" lang="EN-US">1000</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26020;&#20063;&#26377;</span><span style="font-family: Verdana" lang="EN-US">800</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26020;&#20102;&#65292;&#37117;&#21507;&#24597;&#20102;&#12290;&#22914;&#20123;&#21487;&#30693;&#36947;&#22823;&#38520;&#30340;&#21517;&#37291;&#26377;&#22810;&#21426;&#23475;&#12290;&#65289;&#21435;&#26477;&#24030;&#30475;&#19968;&#20491;&#22283;&#23478;&#32026;&#21517;&#20013;&#37291;&#65292;&#21507;&#20102;</span><span style="font-family: Verdana" lang="EN-US">50</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22825;&#30340;&#34277;&#65292;&#27794;&#26377;&#20219;&#20309;&#25928;&#26524;&#12290;&#20170;&#24180;&#35712;&#20102;&#20522;&#24107;&#30340;&#12298;&#26412;&#33609;&#12299;&#65292;&#23565;&#29031;&#33879;&#26360;&#30475;&#30475;&#37027;&#37291;&#29983;&#38283;&#30340;&#34277;&#26041;&#65292;&#20840;&#37096;&#26159;&#27835;&#33086;&#21435;&#28629;&#30340;&#34277;&#65292;&#27491;&#22914;&#20522;&#24107;&#35498;&#35611;&#30340;&#26681;&#26412;&#26159;&#20098;&#27085;&#25171;&#40165;&#65292;&#19968;&#27085;&#37117;&#27794;&#20013;&#12290;&#30452;&#21040;&#26368;&#36817;&#25105;&#29992;&#24190;&#21137;&#23601;&#25226;&#33258;&#24049;&#30340;&#33145;&#30171;&#27835;&#22909;&#20102;&#65292;&#21475;&#33510;&#33145;&#27844;&#65292;&#36996;&#27835;&#19981;&#22909;&#65292;&#25105;&#29694;&#22312;&#25165;&#38283;&#22987;&#35712;&#12298;&#20663;&#23506;&#12299;&#65292;&#25105;&#30456;&#20449;&#19981;&#29992;&#22810;&#38263;&#26178;&#38291;&#25105;&#26371;&#25226;&#33258;&#24049;&#36523;&#19978;&#30340;&#23567;&#27611;&#30149;&#37117;&#26371;&#38500;&#21435;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#23416;&#20013;&#37291;&#36208;&#20102;&#20123;&#24398;&#36335;&#65292;&#22238;&#38957;&#24819;&#20667;&#24471;&#31528;&#27515;&#12290;&#25353;&#20522;&#24107;&#35611;&#30340;&#23601;&#26159;&#27794;</span><span style="font-family: Verdana" lang="EN-US">common 
	sense.</span><span style="font-family: PMingLiU" lang="ZH-TW">&#30475;&#21040;&#32178;&#19978;&#26377;&#20123;&#32178;&#21451;&#35498;&#29992;&#12298;&#20663;&#23506;&#12299;&#35023;&#38754;&#30340;&#26041;&#23376;&#21407;&#26041;&#21407;&#37327;&#27835;&#22909;&#20102;&#26379;&#21451;&#30340;&#30149;&#65292;&#33258;&#24049;&#20063;&#20667;&#20046;&#20046;&#30340;&#29992;“&#23567;&#26612;&#32993;&#28271;”&#27835;&#33258;&#24049;&#30340;&#21475;&#33510;&#65292;&#22240;&#28858;&#30070;&#26178;&#19981;&#30693;&#36947;&#28450;&#26397;&#21137;&#37327;&#36319;&#29694;&#22312;&#23436;&#20840;&#19981;&#19968;&#27171;&#65292;&#29992;&#29694;&#22312;&#30340;&#20841;&#21644;&#26020;&#20358;&#25235;&#34277;&#65292;&#26612;&#32993;&#21322;&#26020;&#19981;&#23601;&#26159;&#20843;&#20841;&#21966;&#65292;&#19968;&#25235;</span><span style="font-family: Verdana" lang="EN-US">240</span><span style="font-family: PMingLiU" lang="ZH-TW">&#20811;&#65292;&#29983;&#21322;&#24264;&#21322;&#21319;&#26159;&#20160;&#40636;&#21934;&#20301;&#23601;&#25630;&#19981;&#28165;&#26970;&#20102;&#65292;&#21453;&#27491;&#26612;&#32993;&#25918;&#36889;&#40636;&#22810;&#65292;&#21322;&#21319;&#20063;&#25033;&#35442;&#19981;&#23569;&#65292;&#23601;&#25918;&#20102;</span><span style="font-family: Verdana" lang="EN-US">100</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22810;&#20811;&#12290;&#19968;&#29006;&#23601;&#26159;&#19968;&#22823;&#37707;&#12290;&#32080;&#26524;&#21475;&#33510;&#20063;&#27794;&#27835;&#22909;&#65292;&#22914;&#26524;&#20522;&#24107;&#36523;&#37002;&#26377;&#36889;&#40636;&#27171;&#30340;&#23416;&#29983;&#65292;&#25105;&#30475;&#20522;&#24107;&#19968;&#33139;&#23601;&#25226;&#20182;&#25571;&#21040;&#26691;&#33457;&#23798;&#30340;&#38468;&#36817;&#30340;&#28023;&#35023;&#21435;&#21890;&#39882;&#39770;&#20102;&#12290;&#29238;&#35242;&#22235;&#33139;&#21413;&#36870;&#65292;&#25105;&#23601;&#24819;&#29992;&#29983;&#38468;&#23376;&#32102;&#20182;&#29038;&#22235;&#36870;&#28271;&#65292;&#34277;&#24215;&#26681;&#26412;&#27794;&#26377;&#36067;&#65292;&#23601;&#19978;&#32178;&#36023;&#12290;&#34277;&#24215;&#30340;&#26379;&#21451;&#37117;&#35498;&#37027;&#26481;&#35199;&#24456;&#27602;&#30340;&#65292;&#19981;&#33021;&#21507;&#30340;&#65292;&#32178;&#19978;&#30340;&#20154;&#37117;&#35498;&#26371;&#27602;&#20154;&#12290;&#19981;&#31649;&#65292;&#35430;&#20102;&#20877;&#35498;&#65292;&#25235;&#20102;&#19968;&#22823;&#25226;&#23601;&#29038;&#65292;&#29038;&#20102;&#21322;&#20491;&#23567;&#26178;&#23601;&#20498;&#20986;&#20358;&#33258;&#24049;&#20808;&#21917;&#65292;&#32080;&#26524;&#26159;&#26248;&#38957;&#36681;&#21521;&#65292;&#20840;&#36523;&#30332;&#29105;&#65292;&#20908;&#22825;&#30340;&#26202;&#19978;&#30561;&#35258;&#19968;&#40670;&#37117;&#19981;&#20919;&#65292;&#24460;&#20107;&#25165;&#30693;&#36947;&#35201;&#38263;&#26178;&#38291;&#29038;&#12290;&#22312;&#32178;&#19978;&#25214;&#21040;&#19968;&#31687;&#38364;&#26044;&#33406;&#28792;&#30340;&#25991;&#31456;&#65292;&#35498;&#30116;&#30165;&#28792;&#24590;&#40636;&#22909;&#24590;&#40636;&#22909;&#65292;&#25918;&#22312;&#30382;&#33178;&#19978;&#30452;&#25509;&#28792;&#65292;&#19968;&#27425;&#24615;&#35201;&#28792;&#28415;</span><span style="font-family: Verdana" lang="EN-US">300</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22767;&#20197;&#19978;&#65292;&#35201;&#28792;</span><span style="font-family: Verdana" lang="EN-US">20</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22825;&#65292;&#26371;&#25226;&#36523;&#39636;&#30340;&#25152;&#26377;&#23506;&#27683;&#21512;&#36924;&#20986;&#21435;&#65292;&#23565;&#36523;&#39636;&#24590;&#40636;&#24590;&#40636;&#22909;&#12290;&#25105;&#27599;&#22825;&#37117;&#28792;&#65292;&#21487;&#24819;&#32780;&#30693;&#36947;&#65292;&#26377;&#22810;&#30171;&#33510;&#65292;&#36996;&#22909;&#37027;&#27573;&#26178;&#38291;&#24037;&#20316;&#22826;&#24537;&#65292;&#27794;&#22826;&#22810;&#26178;&#38291;&#28792;&#65292;&#19981;&#36942;&#20063;&#28792;&#20102;&#24190;&#30334;&#22767;&#12290;&#24460;&#20358;&#25165;&#30693;&#36947;&#31687;&#25991;&#31456;&#26159;“&#29579;&#27491;&#40845;”&#23531;&#30340;&#65292;&#20182;&#27794;&#24190;&#22825;&#23601;&#38548;&#23617;&#20102;&#65292;&#20522;&#24107;&#25209;&#21028;&#20102;&#20182;&#65292;&#25165;&#30693;&#36947;&#25105;&#33258;&#24049;&#26377;&#22810;&#31528;&#34507;&#12290;&#32080;&#26524;&#26159;&#38364;&#20803;&#12289;&#20013;&#33048;&#19978;&#30041;&#20102;&#20841;&#20491;&#22823;&#30116;&#12290;&#32769;&#23110;&#35498;&#25105;&#23416;&#20013;&#37291;&#31934;&#31070;&#21487;&#22025;&#65292;&#21487;&#26159;&#27794;&#26377;&#27491;&#30906;&#26041;&#21521;&#12290;&#32780;&#20170;&#22825;&#25105;&#32066;&#26044;&#24471;&#21040;&#20102;&#26368;&#39640;&#27494;&#23416;&#31192;&#20856;&#65292;&#25105;&#24819;&#21487;&#33021;&#25105;&#36899;“&#37101;&#38742;”&#30340;&#26234;&#24935;&#37117;&#27794;&#26377;&#65292;&#20294;&#27794;&#38364;&#20418;&#65292;&#25105;&#19968;&#23450;&#26371;&#21162;&#21147;&#65292;&#22240;&#28858;&#25105;&#22312;&#27491;&#30906;&#30340;&#26041;&#21521;&#19978;&#21162;&#21147;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#32769;&#23110;&#30340;&#34920;&#22969;&#22312;&#32654;&#22283;&#36027;&#22478;&#65292;&#23233;&#20102;&#20491;&#32769;&#22806;&#12290;&#22905;&#19968;&#30452;&#26377;&#33102;&#28814;&#12290;&#22312;&#20013;&#22283;&#30475;&#20102;&#24456;&#22810;&#30340;&#37291;&#29983;&#65292;&#35199;&#37291;&#20013;&#37291;&#37117;&#30475;&#36942;&#65292;&#35199;&#37291;&#26126;&#30906;&#21578;&#35380;&#22905;&#26159;&#27835;&#19981;&#22909;&#30340;&#65292;&#25818;&#35498;&#26159;&#19978;&#28023;&#27700;&#28310;&#26368;&#39640;&#30340;&#20013;&#37291;&#29983;&#20063;&#21578;&#35380;&#22905;&#26159;&#27835;&#19981;&#22909;&#30340;&#65292;&#22905;&#22833;&#26395;&#26997;&#20102;&#65292;&#22905;&#33258;&#24049;&#20063;&#30456;&#20449;&#26159;&#27835;&#19981;&#22909;&#30340;&#12290;&#21435;&#24180;&#22238;&#20013;&#22283;&#20841;&#27425;&#65292;&#25105;&#32769;&#23110;&#23601;&#21578;&#35380;&#22905;&#20840;&#19990;&#30028;&#26368;&#22909;&#30340;&#20013;&#37291;&#22312;&#32654;&#22283;&#65292;&#20160;&#40636;&#30149;&#37117;&#33021;&#24171;&#20320;&#30475;&#22909;&#65292;&#27835;&#22909;&#20320;&#30340;&#30149;&#36629;&#32780;&#26131;&#33289;&#65292;&#32780;&#22905;&#22987;&#32066;&#19981;&#30456;&#20449;&#12290;&#32780;&#20170;&#24180;</span><span style="font-family: Verdana" lang="EN-US">4</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26376;&#20221;&#22905;&#29238;&#27597;&#21435;&#32654;&#22283;&#25506;&#35242;&#65292;&#25105;&#32769;&#23110;&#24515;&#22320;&#22826;&#22909;&#20102;&#65292;&#33510;&#21475;&#23110;&#24515;&#65292;&#21453;&#24489;&#21486;&#22144;&#22905;&#29238;&#27597;&#21435;&#20102;&#32654;&#22283;&#28961;&#35542;&#22914;&#20309;&#19968;&#23450;&#35731;&#22905;&#21435;&#30475;&#20522;&#28023;&#24264;&#12290;&#24460;&#20358;&#22905;&#32066;&#26044;&#38651;&#35441;&#21839;&#35386;&#20102;&#65292;&#21507;&#20102;&#38991;&#21271;&#36784;&#37291;&#24107;&#38283;&#30340;</span><span style="font-family: Verdana" lang="EN-US">3</span><span style="font-family: PMingLiU" lang="ZH-TW">&#20491;&#22810;&#26376;&#30340;&#20013;&#34277;&#65292;&#30446;&#21069;&#33102;&#28814;&#25152;&#26377;&#30340;&#30151;&#29376;&#37117;&#24050;&#28040;&#22833;&#65292;&#21482;&#26159;&#23567;&#20415;&#24118;&#40670;&#27873;&#12290;&#39511;&#34880;&#39023;&#31034;&#32085;&#22823;&#37096;&#20221;&#30340;&#25351;&#27161;&#37117;&#27491;&#24120;&#20102;&#65292;&#21482;&#26159;&#20491;&#21029;&#25351;&#27161;&#24050;&#32147;&#25509;&#36817;&#27491;&#24120;&#25351;&#27161;&#20102;&#65292;&#22905;&#24456;&#26377;&#20449;&#24515;&#20102;&#65292;&#29694;&#22312;&#36996;&#22312;&#21507;&#34277;&#20043;&#20013;&#12290;&#25105;&#23565;&#32769;&#23110;&#35498;&#65306;“&#20320;&#26159;&#22905;&#30340;&#36020;&#20154;&#65292;&#27794;&#26377;&#20320;&#65292;&#22905;&#27794;&#26377;&#20170;&#22825;&#65292;&#21487;&#33021;&#20063;&#27794;&#26377;&#26126;&#22825;</span><span style="font-family: Verdana" lang="EN-US">,</span><span style="font-family: PMingLiU" lang="ZH-TW">&#31561;&#26044;&#26159;&#20320;&#27714;&#22905;&#35731;&#22905;&#25226;&#33258;&#24049;&#30340;&#30149;&#30475;&#22909;&#20102;&#12290;&#36889;&#26159;&#22905;&#30340;&#21629;&#20013;&#35387;&#23450;&#26377;&#36020;&#20154;”&#12290;&#33258;&#24049;&#38614;&#28982;&#19981;&#26371;&#30475;&#30149;&#65292;&#20294;&#30149;&#20154;&#22240;&#33258;&#24049;&#30340;&#25351;&#40670;&#32780;&#24471;&#25937;&#65292;&#22909;&#38283;&#24515;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#29694;&#22312;&#25105;&#20497;&#26377;&#26178;&#38291;&#27599;&#22825;&#37117;&#22312;&#30740;&#35712;</span><span style="font-family: Verdana" lang="EN-US">DVD</span><span style="font-family: PMingLiU" lang="ZH-TW">&#65292;&#24478;&#20013;&#33021;&#25214;&#21040;&#25105;&#20497;&#30340;&#24555;&#27138;&#65292;&#25105;&#30340;&#36523;&#39636;&#36611;&#34395;&#65292;&#35352;&#25014;&#21147;&#24456;&#24046;&#65292;&#32780;&#32769;&#23110;&#23416;&#24471;&#27604;&#25105;&#36996;&#24555;&#65292;&#35352;&#25014;&#21147;&#29305;&#22909;&#12290;&#22905;&#29694;&#22312;&#25402;&#33879;&#22823;&#32922;&#23376;&#65292;&#27599;&#22825;&#37117;&#22312;&#30475;</span><span style="font-family: Verdana" lang="EN-US">DVD</span><span style="font-family: PMingLiU" lang="ZH-TW">&#23416;&#32722;&#65292;</span><span style="font-family: Verdana" lang="EN-US">10</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26376;&#20221;&#25105;&#20497;&#23601;&#35201;&#28858;&#20154;&#29238;&#27597;&#20102;&#65292;&#25105;&#38283;&#29609;&#31505;&#35498;&#65292;&#23401;&#23376;&#19968;&#20986;&#29983;&#23601;&#26371;&#35712;&#12298;&#20839;&#32147;&#12299;&#20102;&#65292;&#24478;&#25079;&#23381;&#38283;&#22987;&#65292;&#32769;&#23110;&#23601;&#38283;&#22987;&#32972;&#35494;&#12298;&#36947;&#24503;&#32147;&#12299;&#65292;&#25105;&#35712;&#12298;&#21608;&#26131;&#12299;&#32102;&#23401;&#23376;&#32893;&#65292;&#23601;&#31639;&#30070;&#32974;&#25945;&#20102;&#12290;&#26368;&#36817;&#21448;&#32972;&#12298;&#38512;&#31526;&#32147;&#12299;&#65292;&#32893;&#20315;&#27468;&#65292;&#21809;&#12298;&#33324;&#33509;&#24515;&#32147;&#12299;&#65292;&#25105;&#20497;&#28310;&#20633;&#24478;&#23567;&#23601;&#25945;&#23401;&#23376;&#32972;&#36889;&#20123;&#32147;&#20856;&#21644;&#20013;&#37291;&#29702;&#35542;&#65292;&#20570;&#25105;&#20497;&#30340;&#23567;</span><span style="font-family: Verdana" lang="EN-US">BABY</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22909;&#36763;&#33510;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#36523;&#37002;&#26377;&#20123;&#26379;&#21451;&#20063;&#26159;&#20013;&#37291;&#29983;&#65292;&#25105;&#36319;&#20182;&#20497;&#35498;&#20522;&#28023;&#24264;&#65292;&#20182;&#20497;&#37117;&#35498;&#20522;&#28023;&#24264;&#22826;&#20559;&#28608;&#20102;&#65292;&#22826;&#33258;&#20197;&#28858;&#26159;&#20102;&#65292;&#25226;&#20013;&#37291;&#35199;&#37291;&#37117;&#32629;&#20491;&#36879;&#65292;&#20320;&#37291;&#34899;&#20877;&#22909;&#20063;&#19981;&#33021;&#32629;&#21029;&#20154;&#21834;&#12290;&#36889;&#27491;&#26159;&#20013;&#22283;&#20013;&#37291;&#23565;&#20522;&#24107;&#30340;&#30475;&#27861;&#12290;&#21487;&#25105;&#21371;&#24688;&#24688;&#30456;&#21453;&#65292;&#38500;&#20102;&#25964;&#20329;&#20522;&#24107;&#30340;&#37291;&#34899;&#22806;&#65292;&#26368;&#21916;&#27489;&#30340;&#26159;&#20182;&#30340;&#20559;&#28608;&#32629;&#20154;&#65292;&#27491;&#22240;&#28858;&#20182;&#30340;&#20559;&#28608;&#65292;&#25165;&#26159;&#23565;&#19990;&#20154;&#30340;&#36012;&#20219;&#21644;&#24680;&#37941;&#19981;&#25104;&#37628;&#65288;&#28331;&#30149;&#27966;&#65289;&#30340;&#24515;&#24773;&#65292;&#20182;&#22312;&#32629;&#20154;&#26159;&#22240;&#28858;&#20182;&#22312;&#30142;&#21628;&#20154;&#20497;&#37325;&#35222;&#20013;&#37291;&#65292;&#35201;&#20154;&#20497;&#23416;&#32722;&#30495;&#27491;&#30340;&#37291;&#23416;&#65292;&#35201;&#20154;&#20497;&#30693;&#36947;&#21738;&#20491;&#25165;&#26159;&#30495;&#27491;&#30340;&#23565;&#20154;&#20497;&#26377;&#29992;&#30340;&#37291;&#23416;&#65292;&#21487;&#24796;&#30340;&#26159;&#32085;&#22823;&#22810;&#20154;&#30340;&#20154;&#20497;&#37117;&#22312;&#27785;&#28138;&#65292;&#20998;&#19981;&#28165;&#26041;&#21521;&#65292;&#20998;&#19981;&#28165;&#26970;&#40657;&#30333;&#65292;&#26356;&#21487;&#24680;&#30340;&#26159;&#25105;&#20497;&#30340;&#28331;&#30149;&#27966;&#65292;&#26126;&#30693;&#36947;&#33258;&#24049;&#27794;&#33021;&#21147;&#65292;&#20063;&#19981;&#39000;&#20302;&#19979;&#38957;&#20358;&#23416;&#32722;&#26032;&#30340;&#27491;&#30906;&#30340;&#25937;&#20154;&#26412;&#38936;&#12290;&#20219;&#35731;&#35199;&#37291;&#23472;&#21106;&#65292;&#21482;&#20570;&#35199;&#37291;&#30340;&#38468;&#24248;&#12290;&#36889;&#20491;&#24773;&#26223;&#23601;&#20687;&#26159;</span><span style="font-family: Verdana" lang="EN-US">100</span><span style="font-family: PMingLiU" lang="ZH-TW">&#24180;&#21069;&#22806;&#22283;&#21015;&#24375;&#65292;&#27450;&#28137;&#20013;&#22283;&#65292;&#25235;&#20303;&#20013;&#22283;&#20154;&#30733;&#38957;&#31034;&#30526;&#65292;&#32780;&#25105;&#20497;&#30340;&#32769;&#30334;&#22995;&#22285;&#33879;&#30733;&#38957;&#30475;&#29105;&#39719;&#65292;&#25351;&#25351;&#40670;&#40670;&#65292;&#32114;&#27627;&#19981;&#38364;&#33258;&#24049;&#30340;&#20107;&#65292;&#21482;&#35201;&#33258;&#24049;&#27794;&#26377;&#34987;&#30733;&#65292;&#23601;&#22825;&#22823;&#30340;&#20107;&#20063;&#19981;&#38364;&#33258;&#24049;&#65292;&#21738;&#24597;&#33258;&#24049;&#34987;&#30733;&#20102;&#65292;&#20063;&#35469;&#21629;&#20102;&#65292;&#35504;&#21483;&#20182;&#20497;&#26159;&#21015;&#24375;&#21602;&#12290;&#25105;&#20497;&#22823;&#38520;&#30340;&#20013;&#37291;&#29983;&#23601;&#26159;&#36889;&#27171;&#65292;&#21482;&#35201;&#33258;&#24049;&#26377;&#39151;&#21507;&#65292;&#21738;&#31649;&#22825;&#32763;&#22320;&#35206;&#65292;&#21482;&#35201;&#33258;&#24049;&#24037;&#20316;&#19981;&#19999;&#65292;&#23601;&#24471;&#36942;&#19988;&#36942;&#12290;&#26377;&#20123;&#20013;&#37291;&#29983;&#37291;&#34899;&#20063;&#24456;&#39640;&#36229;&#65292;&#20182;&#20497;&#20063;&#27599;&#22825;&#30475;&#30149;&#25937;&#20154;&#24456;&#21426;&#23475;&#65292;&#21487;&#26159;&#20182;&#20497;&#21371;&#21482;&#30693;&#36947;&#30475;&#30149;&#65292;&#21371;&#19981;&#30693;&#36947;&#33021;&#36215;&#20358;&#24171;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#25945;&#32946;&#20154;&#20497;&#65292;&#35731;&#20154;&#20497;&#23416;&#32722;&#30495;&#27491;&#30340;&#26377;&#29992;&#30340;&#37291;&#23416;&#65292;&#20182;&#20497;&#21482;&#26159;&#22285;&#35264;&#30340;&#40635;&#26408;&#19981;&#20161;&#30340;&#22806;&#20154;&#65292;&#32780;&#20522;&#24107;&#21371;&#26159;&#21040;&#34389;&#22868;&#36208;&#24613;&#21628;&#65292;&#24076;&#26395;&#33021;&#21914;&#37266;&#27785;&#30561;&#30340;&#20154;&#20497;&#28961;&#33021;&#30340;&#28331;&#30149;&#27966;&#36215;&#20358;&#19968;&#36215;&#25136;&#39717;&#65292;&#28858;&#20154;&#39006;&#30142;&#33510;&#20316;&#20986;&#21162;&#21147;&#65292;&#20182;&#38500;&#20102;&#21162;&#21147;&#25937;&#20154;&#22806;&#65292;&#36996;&#22312;&#24613;&#21628;&#25937;&#25105;&#20497;&#32769;&#31062;&#23447;&#26368;&#31934;&#33775;&#30340;&#25991;&#21270;&#65292;&#21584;&#21898;&#20154;&#20497;&#19968;&#36215;&#37266;&#24735;&#65292;&#20182;&#19981;&#32570;&#37666;&#65292;&#32629;&#20154;&#19981;&#26159;&#25214;&#22129;&#38957;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#30693;&#21517;&#24230;&#65292;&#32780;&#26159;&#32629;&#37266;&#37027;&#20123;&#40635;&#26408;&#19981;&#20161;&#30340;&#20154;&#65292;&#21644;&#33836;&#24801;&#30340;&#35199;&#34277;&#24288;&#65292;&#23601;&#20687;“&#39791;&#36805;&#20808;&#29983;”&#22312;&#40657;&#26263;&#30340;&#20013;&#22283;&#21584;&#21898;&#65292;&#21914;&#37266;&#40635;&#26408;&#30340;&#20013;&#22283;&#20154;&#12290;&#32780;&#20013;&#22283;&#22823;&#38520;&#30340;&#20013;&#37291;&#22312;&#24185;&#21966;&#65292;&#38500;&#20102;&#40664;&#40664;&#28961;&#21839;&#65292;&#20107;&#19981;&#38364;&#24050;&#65292;&#39640;&#39640;&#25499;&#36215;&#22806;&#65292;&#36996;&#33021;&#24185;&#20160;&#40636;&#12290;&#36889;&#30495;&#26159;&#25105;&#20497;&#27665;&#26063;&#30340;&#24754;&#21696;&#12290;&#20522;&#24107;&#21482;&#26159;&#19968;&#20491;&#24754;&#22825;&#25003;&#20154;&#30340;&#20013;&#37291;&#24107;&#65292;&#24680;&#19981;&#33021;&#23559;&#20840;&#36523;&#27494;&#23416;&#20659;&#26044;&#20154;&#20497;&#65292;&#26222;&#25937;&#30526;&#29983;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#25105;&#20497;&#38738;&#30000;&#26159;&#38750;&#24120;&#26377;&#29305;&#33394;&#30340;&#22320;&#26041;&#65288;&#21482;&#26159;&#32291;&#22478;&#26377;&#40670;&#23567;&#65289;&#65292;&#20154;&#20625;&#22320;&#38728;&#65292;&#20154;&#25165;&#36649;&#20986;&#65292;&#24478;&#21776;&#26397;&#38283;&#22987;&#23601;&#24314;&#32291;&#65292;&#26377;&#26126;&#26397;&#38283;&#22283;&#20803;&#21235;&#21129;&#22522;&#30340;&#25925;&#37324;&#21335;&#30000;&#65292;&#20182;&#35712;&#26360;&#30340;&#22320;&#26041;“&#30707;&#38272;&#27934;&#22825;”&#12290;&#19990;&#30028;&#21338;&#35261;&#26371;&#20013;&#22283;&#31532;&#19968;&#20154;“&#38515;&#29738;”&#65292;&#26377;&#37329;&#24248;&#31558;&#19979;&#30340;“&#19977;&#21313;&#20845;&#27934;&#22825;”&#20043;&#31532;&#19977;&#21313;&#27934;&#22825;&#30340;&#21776;&#20195;&#28165;&#28330;&#36947;&#22763;&#33865;&#27861;&#21892;&#20462;&#29001;&#36942;&#35430;&#21133;&#30707;&#65288;&#22914;&#20170;&#34987;&#21644;&#23578;&#21344;&#20102;&#35722;&#25104;&#23546;&#24287;&#20102;&#65289;&#65292;&#26377;&#23435;&#26397;&#23601;&#24314;&#24287;&#30340;“&#28165;&#30495;&#31146;&#23546;”&#65292;&#21776;&#26397;&#23601;&#26377;“&#26481;&#22561;&#23546;”&#65292;&#26377;&#32862;&#21517;&#28023;&#20839;&#22806;&#30340;</span><span style="font-family: Verdana" lang="EN-US">1500</span><span style="font-family: PMingLiU" lang="ZH-TW">&#24180;&#27511;&#21490;&#30340;“&#38738;&#30000;&#30707;&#38613;”&#65292;&#26377;&#19990;&#30028;&#36786;&#26989;&#25991;&#21270;&#36986;&#29986;“&#31291;&#30000;&#39178;&#39770;”&#65288;&#24478;&#28450;&#26397;&#23601;&#38283;&#22987;&#26377;&#20102;&#65289;&#65292;&#26377;&#32862;&#21517;&#20840;&#22283;&#30340;“&#26481;&#39745;&#26954;&#26757;”&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#25105;&#20497;&#38738;&#30000;&#36319;&#33274;&#28771;&#26377;&#22826;&#22810;&#30340;&#28149;&#28304;&#20102;&#65292;&#21069;&#22283;&#27665;&#40680;&#21103;&#32317;&#32113;&#38515;&#35488;&#30340;&#23478;&#37129;&#27491;&#26159;&#25105;&#32291;&#39640;&#24066;&#37129;&#39640;&#24066;&#26449;&#20154;&#65292;&#25105;&#32291;&#26377;&#21407;&#22283;&#27665;&#40680;&#37096;&#38538;&#23569;&#23559;&#20197;&#19978;&#36557;&#23448;</span><span style="font-family: Verdana" lang="EN-US">90</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22810;&#20154;&#65292;&#20854;&#20182;&#23601;&#19981;&#35336;&#20854;&#25976;&#20102;&#65292;&#25105;&#20497;&#37117;&#32147;&#24120;&#38283;&#29609;&#31505;&#35498;&#65292;&#22914;&#26524;&#29694;&#22312;&#26159;&#22283;&#27665;&#40680;&#20837;&#20027;&#20013;&#22283;&#65292;&#25105;&#20497;&#37117;&#26159;&#39640;&#24185;&#23376;&#24351;&#20102;&#12290;&#38738;&#30000;&#20154;&#21475;&#36817;</span><span style="font-family: Verdana" lang="EN-US">50</span><span style="font-family: PMingLiU" lang="ZH-TW">&#33836;&#65292;&#36817;</span><span style="font-family: Verdana" lang="EN-US">20</span><span style="font-family: PMingLiU" lang="ZH-TW">&#33836;&#33775;&#20689;&#20998;&#20296;&#22312;&#19990;&#30028;</span><span style="font-family: Verdana" lang="EN-US">70</span><span style="font-family: PMingLiU" lang="ZH-TW">&#22810;&#20491;&#22283;&#23478;&#65292;&#28507;&#21147;&#39514;&#20154;&#65292;&#25151;&#20729;&#30452;&#36924;&#19978;&#28023;&#12289;&#21271;&#20140;&#65292;&#28040;&#36027;&#20063;&#26159;&#39640;&#24471;&#39514;&#20154;&#65292;&#25105;&#24819;&#24190;&#20046;&#36319;&#27472;&#32654;&#24046;&#19981;&#22810;&#20102;&#12290;&#32780;&#20522;&#24107;&#26368;&#24863;&#33288;&#36259;&#30340;&#39080;&#27700;&#22320;&#29702;&#65292;&#20063;&#26997;&#20855;&#29305;&#33394;&#65292;&#22240;&#28858;&#25105;&#20063;&#23565;&#36889;&#20491;&#26377;</span><span style="font-family: &#23435;&#20307;">&#19968;&#40672;</span><span style="font-family: PMingLiU" lang="ZH-TW">&#40670;&#30637;&#35299;&#12290;&#25105;&#20497;&#32291;&#22478;&#30340;&#39080;&#27700;&#30495;&#30340;&#19981;&#37679;&#65292;&#22352;&#21271;&#26397;&#21335;&#65292;&#24038;&#38738;&#40845;&#65292;&#21491;&#30333;&#34382;&#65292;&#21271;&#29572;&#27494;&#65292;&#21335;&#26417;&#38592;&#65292;&#21335;&#21271;&#20043;&#38291;&#19968;&#26781;&#27993;&#27743;&#31532;&#20108;&#22823;&#27827;&#29964;&#27743;&#24478;&#20013;&#32147;&#36942;&#65292;&#21521;&#26481;&#32147;&#28331;&#24030;&#22868;&#21521;&#26481;&#28023;&#65292;&#32780;&#22312;&#26126;&#22530;&#20013;“&#19977;&#21313;&#20845;&#27934;&#22825;”&#20043;&#19968;&#30340;&#22826;&#40372;&#23665;&#65288;&#35430;&#21133;&#30707;&#65289;&#65292;&#32972;&#38752;&#33879;&#29572;&#27494;&#20301;&#65292;&#20687;&#25079;&#25265;&#20013;&#30340;&#19968;&#38982;&#26126;&#29664;&#65292;&#27491;&#22909;&#22312;&#34255;&#39080;&#32858;&#27683;&#30340;&#20013;&#22830;&#12290;&#31449;&#22312;&#21335;&#37002;&#30340;&#23665;&#38914;&#30475;&#21435;&#23601;&#26159;&#19968;&#20491;&#38617;&#25163;&#22806;&#20280;&#25079;&#25265;&#30340;&#26223;&#20687;&#12290;&#32780;&#21129;&#22522;&#30340;&#32769;&#23478;&#25151;&#23376;&#20063;&#27491;&#22909;&#26159;&#36889;&#27171;&#19968;&#31278;&#26684;&#23616;&#65292;&#21482;&#26159;&#20182;&#30340;&#23567;&#19968;&#40670;&#12290;&#36899;&#22283;&#23478;&#38936;&#23566;&#20154;&#28331;&#23478;&#23542;&#65292;&#32722;&#36817;&#24179;&#20063;&#23565;&#36889;&#35023;&#24863;&#33288;&#36259;&#65292;&#21040;&#36889;&#35023;&#20358;&#35519;&#26597;&#12290;&#20522;&#24107;&#22914;&#26524;&#32147;&#36942;&#36889;&#35023;&#65292;&#23565;&#20182;&#23531;&#22320;&#32000;&#32943;&#23450;&#26377;&#19968;&#23450;&#30340;&#20729;&#20540;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#25105;&#29238;&#35242;&#30340;&#36523;&#39636;&#19968;&#30452;&#19981;&#26159;&#24456;&#22909;&#65292;&#23565;&#25105;&#20358;&#35498;&#23416;&#37291;&#30446;&#21069;&#30340;&#39318;&#35201;&#20219;&#21209;&#26159;&#23559;&#20182;&#36914;&#34892;&#26377;&#25928;&#30340;&#27835;&#30274;&#65292;&#25152;&#20197;&#21482;&#35201;&#26377;&#31354;&#23601;&#35712;</span><span style="font-family: Verdana" lang="EN-US">DVD</span><span style="font-family: PMingLiU" lang="ZH-TW">&#65292;&#24076;&#26395;&#26089;&#22825;&#22312;&#20522;&#24107;&#30340;&#30495;&#20659;&#35023;&#25214;&#21040;&#33021;&#38283;&#25142;&#29238;&#35242;&#30142;&#30149;&#30340;&#37329;&#38000;&#21273;&#65292;&#23559;&#20182;&#27835;&#22909;&#65292;&#26368;&#22750;&#30340;&#25171;&#31639;&#26159;&#29229;&#21462;&#22312;&#25105;&#30340;&#23401;&#23376;&#20986;&#19990;&#20043;&#21069;&#36996;&#35731;&#20182;&#27963;&#33879;&#65292;&#33021;&#22816;&#35731;&#20182;&#30475;&#21040;&#31532;&#19968;&#20491;&#23403;&#23376;&#20986;&#19990;&#65292;&#19981;&#35731;&#20182;&#24118;&#33879;&#36986;&#25022;&#38626;&#38283;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#26379;&#21451;&#34083;O&#20063;&#19968;&#30452;&#26377;&#33879;&#22196;&#37325;&#30340;&#25233;&#39729;&#30151;&#65292;&#27599;&#22825;&#33126;&#34955;&#24478;&#26089;&#19978;&#30556;&#38283;&#30524;&#30555;&#21040;&#26202;&#19978;&#38281;&#19978;&#19981;&#20572;&#30340;&#36681;&#12290;&#20182;&#21069;&#24190;&#22825;&#25265;&#33879;&#35430;&#35430;&#30475;&#30340;&#24515;&#24773;&#65292;&#21521;&#26691;&#33457;&#23798;&#30332;&#20659;&#30495;&#36942;&#21435;&#65292;&#20063;&#27794;&#25265;&#22810;&#22823;&#24076;&#26395;&#12290;&#27794;&#24819;&#21040;&#26691;&#33457;&#23798;&#21892;&#33391;&#30340;&#22823;&#38272;&#34987;&#25171;&#38283;&#20102;&#65292;&#35731;&#25105;&#20497;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#30495;&#26159;&#22909;&#38283;&#24515;&#21834;&#65292;&#30609;&#30609;&#20043;&#20013;&#26377;&#36020;&#20154;&#24171;&#21161;&#25105;&#20497;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">
	&#21839;&#35386;&#30340;&#20659;&#30495;&#26152;&#22825;&#24050;&#32147;&#20659;&#36942;&#21435;&#20102;&#65292;&#30001;&#26044;&#25105;&#27794;&#26377;&#20449;&#29992;&#21345;&#65292;&#21482;&#22909;&#29992;&#26379;&#21451;&#34083;O&#30340;&#20449;&#29992;&#21345;&#20195;&#25903;&#20184;&#19968;&#19979;&#65292;&#19981;&#30693;&#36947;&#34892;&#19981;&#34892;&#65292;&#22914;&#26524;&#19981;&#34892;&#65292;&#21482;&#22909;&#35531;&#22312;&#32654;&#22283;&#30340;&#34920;&#22969;&#20195;&#20184;&#19968;&#19979;&#20102;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#24515;&#24773;&#27604;&#36611;&#28608;&#21205;&#65292;&#24525;&#19981;&#20303;&#23531;&#20102;&#36889;&#40636;&#22810;&#65292;&#23531;&#24471;&#24456;&#22217;&#21990;&#65292;&#25171;&#25898;</span><span style="font-family: Verdana" lang="EN-US">Doris 
	</span><span style="font-family: PMingLiU" lang="ZH-TW">&#20102;&#12290;&#20320;&#30340;&#24037;&#20316;&#24456;&#24537;&#65292;&#28961;&#38656;&#22238;&#20449;&#12290;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#20013;&#31179;&#31680;&#24555;&#21040;&#20102;&#65292;&#35531;&#20801;&#35377;&#25105;&#21521;&#20522;&#24107;&#65292;</span><span style="font-family: Verdana" lang="EN-US">Doris 
	</span><span style="font-family: PMingLiU" lang="ZH-TW">&#65292;&#36996;&#26377;&#26691;&#33457;&#23798;&#25152;&#26377;&#30340;&#20013;&#37291;&#24107;&#12289;&#21729;&#24037;&#65292;&#35498;&#32882;&#65306;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal">
	<span style="font-family: PMingLiU" lang="ZH-TW">&#20013;&#31179;&#31680;&#24555;&#27138;&#65281;</span></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="center">
	<span style="font-family: Verdana" lang="EN-US"><b>DVD</b></span><b><span style="font-family: PMingLiU" lang="ZH-TW">&#23416;&#21729; 
	&#35449;O </span><span style="font-family: Verdana" lang="EN-US">2010</span><span style="font-family: PMingLiU" lang="ZH-TW">&#24180;</span><span style="font-family: Verdana" lang="EN-US">9</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26376;</span><span style="font-family: Verdana" lang="EN-US">12</span><span style="font-family: PMingLiU" lang="ZH-TW">&#26085;</span></b></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="center">
	<b><span style="font-family: PMingLiU">&#32769;&#24107;&#35413;&#35486;</span></b></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="left">
	<b><span style="font-family: PMingLiU"> 
	&#26412;&#20358;&#26126;&#24180;&#30340;&#36319;&#35386;&#35347;&#32244;&#65292;&#26159;&#20197;&#38283;&#26989;&#37291;&#24107;&#28858;&#31532;&#19968;&#20778;&#20808;&#65292;&#25105;&#24819;&#25105;&#21487;&#20197;&#30772;&#20363;&#30340;&#35731;&#36889;&#35041;&#30340;&#35449;O&#33287;&#34083;O&#20108;&#20301;&#21516;&#23416;&#65292;&#22312;<font color="#FF0000">&#20108;&#20154;&#20013;&#33258;&#24049;&#36984;&#25799;&#19968;&#20301;</font>&#65292;&#20358;&#26691;&#33457;&#23798;&#21443;&#21152;2011&#24180;&#30340;&#36319;&#35386;&#35347;&#32244;&#12290;&#35531;&#20108;&#20301;&#21363;&#21051;&#36319;&#32654;&#22283;&#35386;&#25152;&#36899;&#32097;&#65292;&#30003;&#35531;&#32654;&#22283;&#31805;&#35657;&#26178;&#35531;&#36319;&#32654;&#22283;&#31227;&#27665;&#23448;&#35498;&#65292;&#20320;&#26159;&#24819;&#21033;&#29992;&#26257;&#20551;&#21040;&#32654;&#22283;&#20315;&#24030;&#36842;&#26031;&#22856;&#27138;&#22290;&#21435;&#36938;&#29609;&#65292;&#23601;&#21487;&#20197;&#29554;&#24471;&#32654;&#31805;&#65292;&#38568;&#26178;&#27880;&#24847;&#25105;&#32178;&#31449;&#19978;&#20844;&#21578;&#30340;&#36319;&#35386;&#26178;&#38291;&#65292;&#25353;&#29031;&#25105;&#30340;&#34892;&#31243;&#20358;&#35330;&#27231;&#31080;&#65292;&#20358;&#36319;&#35386;&#20043;&#21069;&#21209;&#24517;&#29087;&#35712;&#20154;&#32000;&#31995;&#21015;&#24460;&#20877;&#20358;&#12290;</span></b></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;17&#26085;</b></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="center">
	<font color="#FF0000"><b>&#19968;&#36913;&#24460;&#23559;&#27512;&#27284;&#33267;&#20154;&#32000;&#31995;&#21015;&#27284;&#20013;</b></font></p>
	<p style="text-indent: 20.6pt; line-height: 150%" class="yiv510211945ecxMsoNormal" align="center">
	<!--webbot bot="HitCounter" i-image="4" I-ResetValue="84" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/letter2.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60076" endspan --></div>

</body>

</html>
