<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>B&#32925;&#25351;&#25976;&#39110;&#39640; &#19981;&#19968;&#23450;&#26159;B&#32925;&#30149;&#27602;&#20316;&#24618;</title>
</head>

<body>

<p style="line-height: 150%"><b>B&#32925;&#25351;&#25976;&#39110;&#39640; &#19981;&#19968;&#23450;&#26159;B&#32925;&#30149;&#27602;&#20316;&#24618;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/09/14 04:11</q> </p>
<p style="line-height: 150%">&#25991;&#65295;&#35377;&#37329;&#24029;</p>
<p style="line-height: 150%">
Q&#65306;&#25105;&#30340;&#20808;&#29983;&#26377;&#65314;&#22411;&#32925;&#28814;&#65292;&#22240;&#24037;&#20316;&#32227;&#25925;&#65292;&#24120;&#24120;&#38656;&#35201;&#29100;&#22812;&#12289;&#25033;&#37228;&#65292;&#19988;&#20813;&#19981;&#20102;&#35201;&#21560;&#33784;&#12289;&#21917;&#37202;&#12290;&#20182;&#26377;&#24863;&#26044;&#33784;&#12289;&#37202;&#20663;&#32925;&#65292;&#22240;&#27492;&#21322;&#24180;&#21069;&#38283;&#22987;&#29992;&#20445;&#32925;&#20024;&#31561;2&#12289;3&#27171;&#20445;&#20581;&#39135;&#21697;&#65292;&#24076;&#26395;&#21487;&#20197;&#34249;&#27492;&#20445;&#39178;&#32925;&#33247;&#12290;<font color="#FF0000">(&#32925;&#20986;&#29694;&#21839;&#38988;&#65292;&#32085;&#23565;&#36319;&#29100;&#22812;&#12289;&#25033;&#37228;&#65292;&#19988;&#20813;&#19981;&#20102;&#35201;&#21560;&#33784;&#12289;&#21917;&#37202;&#26377;&#38364;&#65292;&#20063;&#36319;&#24066;&#38754;&#19978;&#30340;&#20445;&#20581;&#39135;&#21697;&#26377;&#38364;&#12290;)</font></p>
<p style="line-height: 150%">
&#20294;&#26159;&#19968;&#36913;&#21069;&#65292;&#20182;&#30340;&#23567;&#20415;&#38991;&#33394;&#28145;&#22914;&#33590;&#33394;&#12289;&#32963;&#21475;&#24046;&#65292;&#25972;&#20491;&#20154;&#39023;&#24471;&#24456;&#30130;&#20518;&#65292;&#24613;&#35386;&#25165;&#30693;&#36947;&#32925;&#25351;&#25976;&#39640;&#36948;&#19968;&#21315;&#22810;&#65292;&#21487;&#26159;&#39511;&#20102;&#65314;&#32925;&#30149;&#27602;&#37327;&#21482;&#26377;62 IU/ml&#65292;&#28858;&#20160;&#40636;&#20808;&#29983;&#30340;GOT&#12289;GPT
&#37117;&#36889;&#40636;&#39640;&#20102;&#65292;&#30149;&#27602;&#37327;&#21371;&#36889;&#40636;&#20302;&#21602;&#65311;&#37291;&#24107;&#36978;&#36978;&#26410;&#38283;&#34277;&#32102;&#20182;&#26381;&#29992;&#65292;&#35442;&#24590;&#40636;&#36774;&#25165;&#22909;&#65311;</p>
<p style="line-height: 150%">
A&#65306;&#24744;&#30340;&#20808;&#29983;&#38614;&#28982;&#26159;&#65314;&#22411;&#32925;&#28814;&#24118;&#21407;&#32773;&#65292;&#20294;&#32925;&#25351;&#25976;&#39640;&#21040;&#19968;&#21315;&#22810;&#65292;&#19981;&#19968;&#23450;&#33287;&#65314;&#22411;&#32925;&#28814;&#30149;&#27602;&#26377;&#38364;&#65292;&#38920;&#20808;&#37328;&#28165;&#21487;&#33021;&#21407;&#22240;&#65292;&#25165;&#33021;&#27491;&#30906;&#35386;&#26039;&#12290;</p>
<p style="line-height: 150%">&#30001;&#26044;&#20182;&#30340;&#34880;&#20013;&#65314;&#32925;&#30149;&#27602;&#37327;&#24456;&#20302;&#65292;&#21482;&#26377;62 IU/ml&#65292;&#33287;&#39640;&#36948;&#19978;&#21315;&#30340;GOT&#12289;GPT
&#19981;&#25104;&#27604;&#20363;&#65292;&#39023;&#31034;&#36889;&#27425;&#30340;&#32925;&#28814;&#25033;&#35442;&#33287;&#65314;&#22411;&#32925;&#28814;&#30149;&#27602;&#30340;&#38364;&#20418;&#19981;&#22823;&#12290;</p>
<p style="line-height: 150%">
&#20498;&#26159;&#26377;&#21487;&#33021;&#22240;&#28858;&#24179;&#26178;&#21917;&#37202;&#65292;&#24341;&#36215;&#20102;&#37202;&#31934;&#24615;&#32925;&#28814;&#65292;&#20063;&#21487;&#33021;&#26159;&#26368;&#36817;&#26381;&#29992;&#20445;&#32925;&#20024;&#25110;&#20445;&#20581;&#39135;&#21697;&#65292;&#24341;&#36215;&#32925;&#32048;&#32990;&#30332;&#28814;&#22750;&#27515;&#65292;&#23566;&#33268;&#34277;&#29289;&#24615;&#32925;&#28814;&#65292;&#25110;&#26159;&#20182;&#26368;&#36817;&#26377;&#20986;&#22283;&#21040;&#34907;&#29983;&#26781;&#20214;&#36611;&#24046;&#30340;&#22283;&#23478;&#65292;&#19981;&#23567;&#24515;&#26579;&#19978;&#20102;&#65313;&#22411;&#32925;&#28814;&#25110;&#65317;&#22411;&#32925;&#28814;&#65292;&#20063;&#37117;&#21487;&#33021;&#23566;&#33268;&#32925;&#25351;&#25976;&#31361;&#28982;&#21319;&#39640;&#65292;&#22240;&#27492;&#38656;&#36914;&#19968;&#27493;&#25277;&#34880;&#27298;&#39511;&#65313;&#22411;&#32925;&#28814;&#33287;&#65317;&#22411;&#32925;&#28814;&#25165;&#33021;&#24471;&#30693;&#12290;<font color="#FF0000">(&#28858;&#20309;&#19981;&#35498;&#65292;&#35377;&#22810;&#25239;B&#32925;&#30149;&#27602;&#30340;&#34277;&#65292;&#25165;&#26159;&#34277;&#29289;&#24615;&#32925;&#30284;&#30340;&#20358;&#28304;&#21602;&#12290;)</font></p>
<p style="line-height: 150%">&#20294;&#19981;&#31649;&#26159;&#21738;&#19968;&#20491;&#21407;&#22240;&#36896;&#25104;&#65292;&#37117;&#33287;&#65314;&#22411;&#32925;&#28814;&#30149;&#27602;&#28961;&#38364;&#65292;&#22240;&#27492;&#65292;&#21363;&#20351;GOT&#12289;GPT
&#24050;&#32147;&#19978;&#21315;&#20102;&#65292;&#20294;&#65314;&#22411;&#32925;&#28814;&#30149;&#27602;&#36996;&#26159;&#24456;&#20302;&#12290;</p>
<p style="line-height: 150%">
&#19968;&#33324;&#20358;&#35498;&#65292;&#23565;&#26044;&#37202;&#31934;&#24615;&#25110;&#34277;&#29289;&#24615;&#32925;&#28814;&#25110;&#65313;&#22411;&#12289;&#65317;&#22411;&#32925;&#28814;&#24341;&#36215;&#30340;&#24613;&#24615;&#32925;&#28814;&#65292;&#26371;&#20808;&#25505;&#21462;&#25903;&#25345;&#24615;&#30340;&#27835;&#30274;&#65292;&#20063;&#23601;&#26159;&#22810;&#20241;&#24687;&#12289;&#35036;&#20805;&#22343;&#34913;&#29151;&#39178;&#65292;&#20006;&#23494;&#20999;&#36861;&#36452;GOT&#12289;GPT
&#33287;&#40643;&#30136;&#25351;&#25976;&#30340;&#35722;&#21270;&#65292;&#22914;&#26524;&#21407;&#26412;&#30340;&#32925;&#33247;&#24456;&#20581;&#24247;&#65292;&#26371;&#24930;&#24930;&#33258;&#34892;&#24674;&#24489;&#65292;&#36890;&#24120;&#19981;&#38656;&#35201;&#32102;&#20104;&#34277;&#29289;&#27835;&#30274;&#65292;&#20294;&#22914;&#26524;&#26412;&#36523;&#23601;&#26377;&#32925;&#30828;&#21270;&#65292;&#32925;&#33247;&#20462;&#24489;&#30340;&#26178;&#38291;&#26371;&#24310;&#38263;&#65292;&#22914;&#26524;&#32925;&#21151;&#33021;&#25345;&#32396;&#24801;&#21270;&#65292;&#29978;&#33267;&#38656;&#35201;&#20570;&#32925;&#33247;&#31227;&#26893;&#30340;&#28310;&#20633;&#12290;<font color="#FF0000">(&#22240;&#28858;&#35199;&#37291;&#19981;&#26371;&#27835;&#30274;&#32925;&#30149;&#65292;&#25152;&#20197;&#25165;&#35201;&#25563;&#32925;&#65292;&#37027;&#27794;&#26377;&#32925;&#33247;&#21487;&#25563;&#30340;&#26178;&#20505;&#35442;&#24590;&#40636;&#36774;&#21602;?)</font></p>
<p style="line-height: 150%">
&#27492;&#22806;&#65292;&#22240;&#28858;&#24744;&#30340;&#20808;&#29983;&#24613;&#24615;&#32925;&#28814;&#22823;&#27010;&#19981;&#26159;&#24863;&#26579;&#65314;&#22411;&#32925;&#28814;&#30149;&#27602;&#25152;&#33268;&#65292;&#19981;&#38656;&#20351;&#29992;&#25239;&#30149;&#27602;&#34277;&#29289;&#27835;&#30274;&#65292;&#21363;&#20351;&#29992;&#20102;&#25239;&#65314;&#22411;&#32925;&#28814;&#30149;&#27602;&#30340;&#34277;&#29289;&#65292;&#20063;&#28961;&#21161;&#26044;&#20462;&#24489;&#32925;&#33247;&#65292;&#25110;&#32233;&#35299;&#24613;&#24615;&#32925;&#28814;&#12290;<font color="#FF0000">(&#36889;&#27171;&#20570;&#36996;&#26371;&#24341;&#30332;&#32925;&#30284;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">&#65288;&#20316;&#32773;&#28858;<a id="yui-gen10" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#37291;&#23416;&#38498;&#20839;&#31185;&#25945;&#25480;&#12289;&#36001;&#22296;&#27861;&#20154;&#32925;&#30149;&#38450;&#27835;&#23416;&#34899;<a id="yui-gen11" class="ynwsyq yqclass" title="&#22522;&#37329;" href="?" style="text-decoration: none"><font color="#000000">&#22522;&#37329;</font></a>&#26371;&#22519;&#34892;&#38263;&#65289;</p>
<p style="line-height: 150%">
&#9679;&#32925;&#30149;&#38450;&#27835;&#23416;&#34899;&#22522;&#37329;&#26371;&#20633;&#26377;&#65314;&#22411;&#12289;&#65315;&#22411;&#32925;&#28814;&#27835;&#30274;&#23567;&#25163;&#20874;&#12289;&#32925;&#30284;&#27835;&#30274;&#23567;&#25163;&#20874;&#21450;&#22909;&#24515;&#32925;&#26371;&#21002;&#65292;&#25552;&#20379;&#27665;&#30526;&#20813;&#36027;&#32034;&#38321;&#12290;&#26032;&#20986;&#21002;&#30340;51&#26399;&#26371;&#21002;&#12300;&#32925;&#33131;&#30244;&#20063;&#26377;&#22909;&#30340;&#65311;&#12301;&#12289;&#12300;&#23567;&#22411;&#32925;&#30284;&#19981;&#38283;&#20992;&#30340;&#27835;&#30274;&#65292;&#26643;&#22622;&#12289;&#38651;&#29138;&#27604;&#19968;&#27604;&#65311;&#12301;&#12289;&#12300;&#37202;&#31934;&#24615;&#32925;&#28814;&#30340;&#20195;&#20729;&#12301;&#31561;&#12290;&#35566;&#35426;&#23560;&#32218;&#65306;0800-000-583&#65292;&#32178;&#22336;&#65306;www.liver.org.tw&#12290;<font color="#FF0000">(&#27492;&#20154;&#23601;&#26371;&#25552;&#19968;&#20123;&#35731;&#32925;&#33247;&#26356;&#22750;&#30340;&#27835;&#30274;&#26041;&#24335;&#22914;&#26643;&#22622;&#12289;&#38651;&#29138;&#65292;&#28858;&#20309;&#19981;&#25552;&#30495;&#27491;&#30340;&#20013;&#37291;&#34277;&#26159;&#21487;&#20197;&#27835;&#30274;&#32925;&#30284;&#30340;&#21602;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#26159;&#27161;&#28310;&#35199;&#37291;&#30340;&#35498;&#27861;&#65292;&#30446;&#20013;&#23436;&#20840;&#27794;&#26377;&#20013;&#37291;&#30340;&#23384;&#22312;&#65292;&#36889;&#20491;&#22522;&#37329;&#26371;&#25033;&#35442;&#25214;&#20123;&#30495;&#27491;&#33021;&#22816;&#27835;&#30274;&#32925;&#30284;&#30340;&#20013;&#37291;&#24107;&#20358;&#21152;&#20837;&#30740;&#35342;&#65292;&#20809;&#26159;&#19968;&#38754;&#20498;&#30340;&#20670;&#21521;&#35199;&#37291;&#26159;&#19981;&#27491;&#30906;&#30340;&#65292;&#36889;&#27171;&#20570;&#21482;&#33021;&#24471;&#21040;&#19968;&#23567;&#37096;&#20221;&#30340;&#30693;&#35672;&#65292;&#19981;&#26159;&#30495;&#27491;&#27491;&#30906;&#21448;&#23436;&#25972;&#30340;&#30693;&#35672;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#24819;&#38928;&#38450;&#32925;&#30284;&#32780;&#21435;&#26381;&#29992;&#25239;B&#32925;&#30149;&#27602;&#30340;&#35199;&#34277;&#65292;&#32080;&#26524;&#36969;&#24471;&#20854;&#21453;&#30340;&#24471;&#21040;&#32925;&#30284;&#65292;&#36889;&#31278;&#26696;&#20363;&#24050;&#32147;&#20986;&#29694;&#22312;&#25105;&#35386;&#25152;&#20108;&#27425;&#65292;&#35199;&#34277;&#24288;&#30495;&#26159;&#31117;&#23475;&#20154;&#21629;&#32780;&#19981;&#27298;&#35342;&#65292;&#30495;&#27491;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#21407;&#22240;&#26159;&#26178;&#24120;&#29100;&#22812;&#12289;&#25033;&#37228;&#65292;&#19988;&#20813;&#19981;&#20102;&#35201;&#21560;&#33784;&#12289;&#21917;&#37202;&#65292;&#35531;&#32925;&#28814;&#30149;&#24739;&#22810;&#20241;&#24687;&#65292;&#22810;&#21507;&#26032;&#39854;&#30340;&#39135;&#29289;&#65292;&#19981;&#35201;&#21917;&#21654;&#21857;&#12289;&#21487;&#27138;&#12289;&#29275;&#22902;&#31561;&#65292;&#19981;&#35201;&#21507;&#28155;&#21152;&#26377;&#20154;&#24037;&#33394;&#32032;&#31561;&#30340;&#39135;&#21697;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;14&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/liver59.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59376" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
