<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32925;&#30284;&#21487;&#38928;&#28204; &#28310;&#30906;&#29575;&#36948;8&#25104;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#32925;&#30284;&#21487;&#38928;&#28204; &#28310;&#30906;&#29575;&#36948;8&#25104;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/10 
								07:01</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#32925;&#30284;&#39080;&#38570;&#29694;&#22312;&#21487;&#20197;&#38928;&#28204;&#20102;!&#20013;&#30740;&#38498;&#38498;&#22763;&#38515;&#24314;&#20161;&#25104;&#21151;&#30740;&#30332;&#20986;&#20840;&#29699;&#31532;&#19968;&#20491;&#32925;&#30284;&#39080;&#38570;&#38928;&#28204;&#20844;&#24335;&#65292;&#21482;&#35201;&#29992;6&#20491;&#31777;&#21934;&#30340;&#25351;&#27161;&#65292;&#23601;&#33021;&#38928;&#28204;&#32633;&#24739;&#32925;&#30284;&#30340;&#39080;&#38570;&#65292;&#28310;&#30906;&#29575;&#29978;&#33267;&#39640;&#36948;8&#25104;&#65292;&#37291;&#30028;&#35469;&#28858;&#65292;&#26377;&#21161;&#22283;&#20839;300&#33836;B&#32925;&#24118;&#21407;&#32773;&#21450;&#26089;&#22238;&#35386;&#27835;&#30274;&#65292;&#38477;&#20302;&#32633;&#30284;&#39080;&#38570;&#12290;<font color="#FF0000">(&#35199;&#37291;&#35498;B&#32925;&#24118;&#21407;&#32773;&#21450;&#26089;&#22238;&#35386;&#27835;&#30274;&#65292;&#38477;&#20302;&#32633;&#30284;&#39080;&#38570;&#65292;&#36889;&#32676;&#35199;&#37291;&#26681;&#26412;&#22312;&#32993;&#35498;&#20843;&#36947;&#12290;)</font></p>
<p style="line-height: 150%">
&#31168;&#20986;&#19968;&#24373;&#24373;&#30740;&#31350;&#22577;&#21578;&#65292;B&#32925;&#24118;&#21407;&#32773;&#26377;&#31119;&#20102;&#65292;&#22240;&#28858;&#20013;&#30740;&#38498;&#38498;&#22763;&#38515;&#24314;&#20161;&#39318;&#21109;&#32925;&#30284;&#39080;&#38570;&#38928;&#28204;&#34920;&#65292;&#26410;&#20358;5-10&#24180;&#30340;&#32633;&#30284;&#39080;&#38570;&#26377;&#22810;&#23569;&#65292;&#28310;&#24230;&#39640;&#36948;8&#25104;&#65292;&#36889;&#20221;&#24050;&#32147;&#21521;&#22283;&#38555;&#20844;&#38283;&#30332;&#34920;&#30340;&#30740;&#31350;&#65292;&#20063;&#26159;&#20840;&#29699;&#39318;&#21109;&#65292;&#36879;&#36942;6&#38917;&#31777;&#21934;&#30340;&#25351;&#27161;&#65292;&#33021;&#35731;&#27665;&#30526;&#33258;&#25105;&#27298;&#28204;&#12290;<font color="#FF0000">(&#20013;&#37291;&#26089;&#23601;&#26377;&#38928;&#28204;&#32925;&#30284;&#30340;&#26041;&#27861;&#65292;&#28858;&#20309;&#19981;&#21435;&#37325;&#35222;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;
&#25105;&#19981;&#20449;&#36889;&#20301;&#38515;&#24314;&#20161;&#33021;&#27604;&#20013;&#37291;&#24375;&#12290;</font>)</font></p>
<p style="line-height: 150%">
&#20551;&#35373;&#19968;&#21517;&#30007;&#24615;&#26377;&#32925;&#30284;&#23478;&#26063;&#21490;&#65292;&#24180;&#40801;60&#22810;&#27506;&#65292;&#26377;&#37207;&#37202;&#32722;&#24931;&#65292;&#32925;&#21151;&#33021;&#25351;&#25976;&#22823;&#26044;45&#65292;&#22914;&#26524;E&#25239;&#21407;&#21448;&#21576;&#29694;&#38525;&#24615;&#65292;&#25226;&#20998;&#25976;&#21152;&#32317;&#20849;17&#20998;&#65292;5&#24180;&#32633;&#24739;&#32925;&#30284;&#30340;&#27231;&#29575;&#23565;&#29031;&#36889;&#24373;&#22294;&#34920;&#65292;&#23601;&#33021;&#30475;&#20986;&#39080;&#38570;&#21487;&#33021;&#36948;&#21040;100%&#12290;<font color="#FF0000">(&#38500;&#26296;&#38928;&#28204;&#20043;&#22806;&#65292;&#25033;&#35442;&#21516;&#26178;&#25552;&#20986;&#22914;&#20309;&#20570;&#21040;&#31309;&#26997;&#30340;&#38928;&#38450;&#25514;&#26045;&#25165;&#23565;&#12290;)</font></p>
<p style="line-height: 150%">&#26681;&#25818;&#32113;&#35336;&#65292;&#32925;&#30284;&#20308;&#21488;&#28771;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30332;&#29983;&#29575;&#31532;3&#20301;&#65292;&#26356;&#26159;&#30007;&#24615;&#30284;&#30151;&#27515;&#22240;&#30340;&#38957;&#34399;&#27578;&#25163;&#65292;&#27599;&#24180;&#33267;&#23569;&#26377;1&#33836;&#22810;&#20154;&#27515;&#26044;&#32925;&#30284;&#65292;&#36889;&#29544;&#38272;&#20844;&#24335;&#38928;&#20272;&#33267;&#23569;&#33021;&#24171;&#21161;300&#22810;&#33836;&#21517;B&#32925;&#24118;&#21407;&#32773;&#65292;&#24076;&#26395;&#33021;&#36879;&#36942;&#21450;&#26089;&#30332;&#29694;&#65292;&#26356;&#31309;&#26997;&#30340;&#25509;&#21463;&#27835;&#30274;&#65292;&#38477;&#20302;&#32925;&#30284;&#30340;&#30332;&#29983;&#29575;&#12290;<font color="#FF0000">(&#36889;&#20123;&#27515;&#20129;&#25976;&#23383;&#24050;&#32147;&#26159;&#32085;&#23565;&#35657;&#25818;&#65292;&#35657;&#26126;&#20102;&#35199;&#37291;&#26159;&#28961;&#27861;&#27835;&#30274;&#32925;&#30284;&#30340;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#20013;&#37291;&#35469;&#28858;&#32085;&#23565;&#21487;&#20197;&#20570;&#21040;&#24456;&#31934;&#28310;&#30340;&#38928;&#28204;&#32925;&#30284;&#30340;&#38542;&#27573;&#65292;&#19968;&#33324;&#27665;&#30526;&#38500;&#20102;&#37207;&#37202;&#25104;&#24615;&#23481;&#26131;&#24471;&#21040;&#32925;&#30284;&#20043;&#22806;&#65292;&#21916;&#27489;&#36890;&#23477;&#29100;&#22812;&#30340;&#20154;&#25165;&#26356;&#25033;&#35442;&#27880;&#24847;&#65292;&#22240;&#28858;&#20320;&#20497;&#25165;&#26159;&#19968;&#32676;&#26368;&#23481;&#26131;&#24471;&#21040;&#32925;&#30284;&#30340;&#20154;&#65292;&#25353;&#29031;&#20013;&#37291;&#23416;&#30340;&#27683;&#34880;&#27969;&#27880;&#29702;&#35542;&#65292;&#32925;&#32147;&#38283;&#19985;&#26178;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#19968;&#20294;&#20320;&#30340;&#32925;&#33247;&#20986;&#29694;&#21839;&#38988;&#26178;&#65292;&#22312;&#19985;&#26178;&#20320;&#23601;&#26371;&#33258;&#28982;&#37266;&#20358;&#65292;&#19968;&#23450;&#35201;&#31561;&#21040;&#19977;&#40670;&#20197;&#24460;&#20320;&#25165;&#33021;&#20877;&#20837;&#30561;&#65292;&#32780;&#36889;&#31278;&#30151;&#29376;&#22312;&#30495;&#27491;&#20986;&#29694;&#32925;&#33247;&#33131;&#30244;&#20043;&#21069;&#19968;&#24180;&#38283;&#22987;&#65292;&#23601;&#26371;&#25345;&#32396;&#19981;&#26039;&#30340;&#22312;&#27599;&#22825;&#21322;&#22812;&#19985;&#26178;&#37266;&#20358;&#65292;&#27492;&#26178;&#22914;&#26524;&#20320;&#25214;&#23565;&#20013;&#37291;&#24171;&#20320;&#27835;&#30274;&#65292;&#38750;&#24120;&#36629;&#32780;&#26131;&#33289;&#30340;&#23601;&#21487;&#20197;&#35731;&#20320;&#30561;&#36890;&#23477;&#65292;&#21482;&#35201;&#20320;&#33021;&#30561;&#36229;&#36942;&#19985;&#26178;&#19981;&#37266;&#65292;&#23601;&#24050;&#32147;&#34920;&#31034;&#32925;&#30284;&#22312;&#36960;&#38626;&#20320;&#20102;&#65292;&#21516;&#26178;&#20320;&#24517;&#38920;&#25106;&#37202;&#65292;&#22810;&#36939;&#21205;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#21507;&#35199;&#34277;&#65292;&#19981;&#21507;&#21508;&#31278;&#32173;&#20182;&#21629;&#65292;&#19981;&#21507;&#33457;&#29983;&#31561;&#65292;&#36889;&#25165;&#26159;&#30495;&#27491;&#21487;&#20197;&#20570;&#20986;&#26368;&#28310;&#30906;&#30340;&#38928;&#28204;&#32925;&#30284;&#30340;&#26041;&#27861;&#33287;&#38928;&#38450;&#20320;&#23559;&#20358;&#24471;&#21040;&#32925;&#30284;&#30340;&#26041;&#27861;&#65292;&#35531;&#27665;&#30526;&#35201;&#30456;&#20449;&#20013;&#37291;&#65292;&#22240;&#28858;&#29694;&#22312;&#24050;&#32147;&#26377;&#35377;&#22810;&#35199;&#37291;&#30340;&#32925;&#30284;&#23560;&#23478;&#65292;&#32080;&#26524;&#21371;&#26159;&#27515;&#26044;&#32925;&#30284;&#65292;&#29983;&#21629;&#26159;&#23542;&#36020;&#30340;&#65292;&#35531;&#19981;&#35201;&#33258;&#35492;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#22914;&#26524;&#25214;&#19981;&#21040;&#22909;&#20013;&#37291;&#65292;&#35531;&#20808;&#26381;&#29992;&#25105;&#30740;&#30332;&#30340;&#35703;&#32925;&#20024;&#65292;&#23601;&#26159;68&#34399;&#12290;<font color="#FF0000">&#27491;&#32113;&#20013;&#37291;&#23565;&#26044;&#32925;&#30284;&#30340;&#38928;&#28204;&#29575;&#65292;&#20854;&#31934;&#28310;&#24230;&#26159;&#30334;&#20998;&#20043;&#30334;&#65292;&#35199;&#37291;&#21482;&#26377;80%&#65292;&#32780;&#19988;&#21482;&#26377;&#30495;&#27491;&#30340;&#20013;&#37291;&#21487;&#20197;&#20570;&#21040;&#24171;&#20320;&#38928;&#38450;&#24471;&#21040;&#32925;&#30284;&#30340;&#38542;&#27573;&#65292;&#24819;&#21033;&#29992;&#21507;&#35199;&#34277;&#20358;&#38928;&#38450;&#24471;&#21040;&#32925;&#30284;&#21482;&#26371;&#22686;&#21152;&#24471;&#21040;&#32925;&#30284;&#30340;&#39080;&#38570;&#65292;&#27627;&#28961;&#29992;&#34389;&#30340;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font color="#FF0000"> 
&#24456;&#27489;&#36814;&#35199;&#37291;&#20358;&#25361;&#25136;&#20013;&#37291;&#38928;&#28204;&#33287;&#27835;&#30274;&#32925;&#30284;&#65292;&#25105;&#20497;&#27491;&#32113;&#20013;&#37291;&#19968;&#23450;&#26159;&#36111;&#30340;&#12290;</font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;10&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/livercancer22.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63406" endspan --></p>

</body>

</html>
