<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#27835;&#65314;&#32925;&#21247;&#21507;&#20559;&#26041; &#21209;&#24517;&#36981;&#37291;&#22225;&#29992;&#34277;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#27835;&#65314;&#32925;&#21247;&#21507;&#20559;&#26041; &#21209;&#24517;&#36981;&#37291;&#22225;&#29992;&#34277;</b></p>
								<p style="line-height: 150%">&#25991;&#65295;&#26446;&#39472;&#35029; 
								&#26356;&#26032;&#26085;&#26399;:<q>2010/11/17 04:11</q></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#21363;&#20351;&#20581;&#20445;&#36001;&#21209;&#21507;&#32202;&#65292;&#37291;&#30274;&#32147;&#36027;&#26377;&#38480;&#65292;&#20294;&#36817;&#24180;&#20358;&#65292;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#20173;&#36880;&#27493;&#25918;&#23532;&#65314;&#32925;&#27835;&#30274;&#35430;&#36774;&#35336;&#30059;&#30340;&#31684;&#22285;&#65292;&#20197;&#35731;&#26356;&#22810;&#32633;&#24739;&#65314;&#32925;&#30340;&#27665;&#30526;&#24471;&#20197;&#25509;&#21463;&#25239;&#30149;&#27602;&#34277;&#29289;&#30340;&#27835;&#30274;&#65292;&#23601;&#26159;&#24076;&#26395;&#33021;&#38477;&#20302;&#25105;&#22283;&#32925;&#30828;&#21270;&#21450;&#32925;&#30284;&#30340;&#32633;&#24739;&#29575;&#21450;&#27515;&#20129;&#29575;&#12290;<font color="#FF0000">(&#35531;&#22823;&#23478;&#19981;&#35201;&#21507;&#20219;&#20309;&#35199;&#34277;&#24288;&#35069;&#20316;&#30340;&#25152;&#35586;&#25239;&#30149;&#27602;&#34277;&#65292;&#22240;&#28858;&#36889;&#31278;&#34277;&#27491;&#22909;&#23601;&#26159;&#35069;&#36896;&#32925;&#30284;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;)</font></p>
<p style="line-height: 150%">
&#20196;&#20154;&#24779;&#24796;&#30340;&#26159;&#65292;&#26377;&#19968;&#20123;&#21488;&#28771;&#27665;&#30526;&#20559;&#24859;&#22346;&#38291;&#20559;&#26041;&#65292;&#29983;&#30149;&#24460;&#65292;&#20173;&#26410;&#25509;&#21463;&#27491;&#35215;&#37291;&#30274;&#65292;&#26377;&#20154;&#21487;&#33021;&#26159;&#21463;&#20659;&#32113;&#35264;&#24565;&#24433;&#38911;&#65292;&#23565;&#35199;&#26041;&#34277;&#29289;&#21103;&#20316;&#29992;&#30340;&#24656;&#25084;&#12289;&#25110;&#19981;&#20102;&#35299;&#30274;&#25928;&#12289;&#25110;&#32893;&#20449;&#35242;&#21451;&#30340;&#25512;&#34214;&#20171;&#32057;&#65292;&#21435;&#23563;&#25214;&#27665;&#38291;&#20559;&#26041;&#65292;&#31561;&#21040;&#30149;&#20837;&#33167;&#32915;&#65292;&#24478;&#32925;&#28814;&#35722;&#25104;&#32925;&#30828;&#21270;&#12289;&#32925;&#30284;&#65292;&#29978;&#33267;&#36896;&#25104;&#19968;&#20123;&#28961;&#27861;&#38928;&#26009;&#30340;&#21103;&#20316;&#29992;&#26178;&#65292;&#25165;&#22238;&#21040;&#37291;&#38498;&#65292;&#21371;&#28858;&#26178;&#24050;&#26202;&#12290;<font color="#FF0000">(&#35199;&#34277;&#25165;&#26159;&#20559;&#26041;&#65292;&#20013;&#34277;&#24050;&#32147;&#20351;&#29992;&#19978;&#21315;&#24180;&#20102;&#65292;&#32085;&#23565;&#19981;&#26159;&#20559;&#26041;&#12290;)</font></p>
<p style="line-height: 150%">&#30446;&#21069;&#65314;&#32925;&#25239;&#30149;&#27602;&#34277;&#29289;&#21487;&#20998;&#28858;&#21475;&#26381;&#21450;&#37341;&#21137;&#20841;&#31278;&#65292;&#22240;&#28858;&#26041;&#20415;&#24615;&#21450;&#34277;&#29289;&#21103;&#20316;&#29992;&#30340;&#38364;&#20418;&#65292;&#21475;&#26381;&#34277;&#29289;&#23565;&#19968;&#33324;&#27665;&#30526;&#30340;&#25509;&#21463;&#24230;&#36611;&#39640;&#12290;</p>
<p style="line-height: 150%">
&#22914;&#26524;&#26159;&#19981;&#31526;&#21512;&#20581;&#20445;&#32102;&#20184;&#31684;&#22285;&#20013;&#30340;&#65314;&#32925;&#24739;&#32773;&#65292;&#20294;&#37291;&#24107;&#35413;&#20272;&#23660;&#26044;&#39640;&#39080;&#38570;&#32676;&#65292;&#20363;&#22914;&#24050;&#32147;&#26377;&#32925;&#30828;&#21270;&#30340;&#20341;&#30332;&#30151;&#65292;&#25110;&#26377;&#24375;&#28872;&#30340;&#32925;&#30284;&#23478;&#26063;&#21490;&#65292;&#20173;&#24314;&#35696;&#25033;&#32771;&#24942;&#33258;&#36027;&#29992;&#34277;&#65292;&#20197;&#38477;&#20302;&#32925;&#30828;&#21270;&#36234;&#20358;&#36234;&#22196;&#37325;&#25110;&#32633;&#24739;&#32925;&#30284;&#30340;&#39080;&#38570;&#12290;<font color="#FF0000">(&#19981;&#21507;&#25239;B&#32925;&#30149;&#27602;&#34277;&#36996;&#22909;&#65292;&#21507;&#20102;&#23601;&#24471;&#32925;&#30284;&#12290;)</font></p>
<p style="line-height: 150%">
&#33509;&#26159;&#65349;&#25239;&#21407;&#38525;&#24615;&#30340;&#24739;&#32773;&#65292;&#33021;&#29992;&#34277;&#36948;&#21040;&#20351;&#65349;&#25239;&#21407;&#24478;&#38525;&#24615;&#35722;&#25104;&#38512;&#24615;&#65292;&#29978;&#33267;&#29986;&#29983;&#65349;&#25239;&#39636;&#26178;&#65292;&#23601;&#21487;&#20197;&#32771;&#24942;&#22312;&#27835;&#30274;&#19968;&#27573;&#26178;&#38291;&#24460;&#20572;&#34277;&#12290;&#20294;&#32633;&#24739;&#32925;&#30828;&#21270;&#30340;&#30149;&#20154;&#21487;&#33021;&#24471;&#21507;&#19968;&#36649;&#23376;&#30340;&#21475;&#26381;&#25239;&#30149;&#27602;&#34277;&#29289;&#27604;&#36611;&#20445;&#38570;&#12290;</p>
<p style="line-height: 150%">
&#19981;&#36942;&#65292;&#33509;&#38568;&#24847;&#20013;&#26039;&#25239;&#30149;&#27602;&#34277;&#29289;&#27835;&#30274;&#30340;&#24460;&#36986;&#30151;&#30456;&#30070;&#22810;&#65292;&#21253;&#25324;&#32925;&#28814;&#24489;&#30332;&#12289;&#30149;&#27602;&#29986;&#29983;&#25239;&#34277;&#24615;&#31561;&#65292;&#22240;&#27492;&#32925;&#28814;&#24739;&#32773;&#21209;&#24517;&#36981;&#24490;&#37291;&#24107;&#30340;&#25351;&#31034;&#29992;&#34277;&#65292;&#21315;&#33836;&#19981;&#35201;&#20219;&#24847;&#20572;&#34277;&#12290;</p>
<p style="line-height: 150%">&#65288;&#20316;&#32773;&#28858;&#21488;&#20013;&#27054;&#27665;&#32317;&#37291;&#38498;&#32963;&#33144;&#32925;&#33213;&#31185;&#20027;&#27835;&#37291;&#24107;&#65289;</p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#25163;&#37002;&#24050;&#32147;&#26377;&#26696;&#20363;&#21487;&#20197;&#35657;&#26126;&#20013;&#34277;&#21487;&#20197;&#23436;&#20840;&#23559;B&#32925;&#33287;C&#32925;&#30149;&#27602;&#23436;&#20840;&#25490;&#20986;&#39636;&#22806;&#65292;&#26356;&#26377;&#24456;&#22909;&#30340;&#26696;&#20363;&#21487;&#20197;&#35657;&#26126;&#20013;&#34277;&#26159;&#21487;&#20197;&#27835;&#30274;&#32925;&#30828;&#21270;&#33287;&#32925;&#30284;&#30340;&#65292;&#35199;&#34277;&#24288;&#33267;&#20170;&#24478;&#26410;&#20986;&#29694;&#26377;&#19968;&#32925;&#30284;&#26696;&#20363;&#26159;&#34987;&#35199;&#34277;&#27835;&#30290;&#30340;&#65292;&#30001;&#19981;&#26371;&#27835;&#30274;&#32925;&#30284;&#30340;&#35199;&#34277;&#24288;&#20358;&#35069;&#20316;&#30340;&#25152;&#35586;&#25239;&#30149;&#27602;&#34277;&#29289;&#65292;&#19981;&#20294;&#32085;&#23565;&#26159;&#28961;&#27861;&#20570;&#21040;&#38928;&#38450;&#32925;&#30284;&#30340;&#65292;&#26356;&#19988;&#36889;&#31278;&#34277;&#29289;&#27602;&#24615;&#38750;&#24120;&#24375;&#65292;&#32925;&#33247;&#28961;&#27861;&#20195;&#35613;&#65292;&#21453;&#32780;&#25104;&#28858;&#32925;&#33247;&#30340;&#36000;&#25812;&#65292;&#22240;&#27492;&#36896;&#25104;&#32925;&#30284;&#26159;&#21487;&#20197;&#34987;&#38928;&#26399;&#30340;&#65292;&#35531;&#27665;&#30526;&#19981;&#35201;&#32202;&#24373;&#65292; 
&#23601;&#31639;&#20320;&#26159;B&#32925;&#24118;&#21407;&#32773;&#20063;&#28961;&#38920;&#25812;&#24515;&#65292;&#22240;&#28858;&#35199;&#37291;&#24478;&#19981;&#35498;&#30001;B&#32925;&#31227;&#36681;&#25104;&#32925;&#30284;&#30340;&#27231;&#29575;&#21482;&#26377;2%&#24038;&#21491;&#65292;&#30495;&#27491;&#24471;&#21040;&#32925;&#30284;&#30340;&#21407;&#22240;&#26159;&#21916;&#27489;&#36890;&#23477;&#29100;&#22812;&#65292;&#21917;&#37202;&#25171;&#29260;&#65292;&#36942;&#24230;&#28040;&#32791;&#39636;&#21147;&#36896;&#25104;&#30340;&#65292;&#21482;&#35201;&#20320;&#29983;&#27963;&#36215;&#23621;&#37117;&#27491;&#24120;&#65292;&#19981;&#35201;&#35731;&#33258;&#24049;&#22826;&#32047;&#65292;&#21507;&#27491;&#24120;&#30340;&#39154;&#39135;&#65292;&#19981;&#35201;&#25277;&#33784;&#21917;&#37202;&#31561;&#65292;&#25105;&#20445;&#35657;&#20320;&#32085;&#23565;&#19981;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#65292;&#22914;&#26524;&#20320;&#36855;&#20449;&#35199;&#34277;&#24288;&#35498;&#30340;&#65292;&#20197;&#28858;<font color="#FF0000">&#21507;&#25239;B&#32925;&#30149;&#27602;&#34277;&#29289;&#36889;&#31278;&#20559;&#26041;&#23601;&#21487;&#20197;&#38928;&#38450;&#20320;&#24471;&#21040;&#32925;&#30284;&#65292;&#25105;&#20445;&#35657;&#20320;&#24517;&#23559;&#26381;&#29992;&#36889;&#20559;&#26041;&#32780;&#22240;&#27492;&#24471;&#21040;&#32925;&#30284;</font>&#65292;&#35531;&#19981;&#35201;&#25343;&#33258;&#24049;&#29983;&#21629;&#38283;&#29609;&#31505;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#30446;&#21069;&#24050;&#32147;&#26377;&#26696;&#20363;&#39023;&#31034;&#65292;&#26381;&#29992;&#25239;B&#32925;&#30149;&#27602;&#34277;&#32780;&#24471;&#21040;&#32925;&#30284;&#30340;&#26696;&#20363;&#65292;&#20063;&#26377;&#26696;&#20363;&#39023;&#31034;&#20351;&#29992;&#24178;&#25854;&#32032;&#27835;&#30274;C&#32925;&#30149;&#20154;&#24460;&#65292;&#30149;&#20154;&#22240;&#27492;&#32780;&#24471;&#21040;&#32925;&#30284;&#65292;&#35531;&#19981;&#35201;&#20877;&#19978;&#35199;&#34277;&#24288;&#30340;&#30070;&#20102;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;17&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/liver64.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59232" endspan --></p>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
