<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22686;&#32178;&#38913;1</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>
								&#12300;B&#32925;&#30123;&#33495;&#25171;&#20102;&#27794;&#29992;&#12301;&#12288;6&#27506;&#31461;&#20173;&#32633;&#32925;&#30284;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/17 
								18:45</q> <em>&#29579;&#21338;&#40607;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<div id="bdbg0">
	<div id="bd0">
		<div id="main0">
			<div style="height: auto" id="pri0">
				<div id="ynwsart0">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent0">
								<p style="line-height: 150%">
								&#32925;&#30284;&#24739;&#32773;&#24180;&#40801;&#19981;&#26039;&#19979;&#38477;&#65292;&#19981;&#21482;&#26159;&#20013;&#32769;&#24180;&#20154;&#26377;&#21487;&#33021;&#32633;&#24739;&#65292;<a id="yui-gen9" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#37291;&#38498;&#29978;&#33267;&#20986;&#29694;&#19968;&#21517;6&#27506;&#30007;&#31461;&#65292;&#24471;&#21040;&#32925;&#30284;&#30340;&#33256;&#24202;&#30149;&#20363;&#65292;&#32780;&#19988;&#24773;&#27841;&#19981;&#27138;&#35264;&#12290;&#37291;&#24107;&#34920;&#31034;&#65292;&#36889;&#21517;&#30007;&#31461;&#30340;&#23229;&#23229;&#26159;B&#32925;&#24118;&#21407;&#32773;&#65292;&#38614;&#28982;&#22312;&#20986;&#29983;&#26178;&#26367;&#23542;&#23542;&#25171;&#20102;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#000000">&#30123;&#33495;</font></a>&#65292;&#20294;&#27794;&#24819;&#21040;&#30007;&#31461;&#36996;&#26159;&#24471;&#21040;B&#32925;&#65292;&#32080;&#26524;&#30149;&#35722;&#24471;&#24456;&#24555;&#65292;&#31561;&#21040;&#30332;&#29694;&#26178;&#65292;&#24050;&#32147;&#26159;&#32925;&#30284;&#26411;&#26399;&#12290;<font color="#FF0000">(&#36889;&#26681;&#26412;&#23601;&#26159;&#30123;&#33495;&#36896;&#25104;&#32925;&#30284;&#30340;&#65292;&#19981;&#25171;&#30123;&#33495;&#21453;&#32780;&#19981;&#26371;&#24471;&#21040;&#32925;&#30284;&#65292;&#27492;&#23344;&#20818;&#24517;&#27515;&#28961;&#30097;&#65292;&#26159;&#27515;&#22312;&#30123;&#33495;&#19978;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#23567;&#26379;&#21451;&#25171;B&#22411;&#32925;&#28814;&#30123;&#33495;&#22909;&#30171;&#22909;&#30171;&#65292;&#21741;&#24471;&#29240;&#23229;&#32925;&#33144;&#23544;&#26039;&#65292;&#20294;&#21029;&#20197;&#28858;&#25171;&#20102;&#37341;&#65292;&#23601;&#33021;&#20813;&#26044;B&#32925;&#23041;&#33029;&#65292;&#21488;&#22823;&#37291;&#38498;&#33256;&#24202;&#30149;&#20363;&#65292;&#19968;&#21517;6&#27506;&#30007;&#31461;&#65292;&#20808;&#26159;&#39135;&#24958;&#19981;&#25391;&#23481;&#26131;&#32047;&#65292;&#24460;&#20358;&#23567;&#32922;&#23376;&#40723;&#36215;&#33192;&#33081;&#65292;&#23478;&#38263;&#20197;&#28858;&#21507;&#22750;&#32922;&#23376;&#65292;&#20294;&#20854;&#23526;&#26159;&#32925;&#30284;&#26411;&#26399;&#30151;&#29376;&#65292;&#20027;&#22240;&#26159;B&#32925;&#30149;&#35722;&#12290;<font color="#FF0000">(&#36889;&#26159;&#34987;&#35199;&#37291;&#24324;&#27515;&#30340;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#37291;&#24107;&#32113;&#35336;&#65292;&#36889;&#27171;&#30340;&#26696;&#20363;&#24456;&#23569;&#24456;&#23569;&#65292;6&#21040;14&#27506;&#30340;&#23567;&#26379;&#21451;&#24471;&#21040;&#32925;&#30284;&#65292;&#27599;&#30334;&#33836;&#20154;&#21482;&#26377;2&#20363;&#12290;&#21488;&#22823;&#37291;&#38498;&#23567;&#20818;&#33144;&#32963;&#31185;&#20027;&#20219;&#24373;&#24800;&#32654;&#65306;&#12300;&#23229;&#23229;&#30340;&#30149;&#27602;&#37327;&#23526;&#22312;&#22826;&#39640;&#20102;&#65292;&#36996;&#26377;&#26377;&#19968;&#20123;&#30149;&#27602;&#26371;&#35722;&#31278;&#65292;&#25152;&#20197;&#36896;&#25104;&#30123;&#33495;&#27794;&#36774;&#27861;&#20445;&#35703;&#23567;&#26379;&#21451;&#12290;&#12301;<font color="#FF0000">(&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#23229;&#23229;&#29694;&#22312;&#28858;&#20309;&#36996;&#27794;&#26377;&#24471;&#21040;&#32925;&#30284;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#23567;&#23401;&#21371;&#20808;&#24471;&#21040;&#12290;</font>)</font></p>
								<p style="line-height: 150%">
								&#23601;&#31639;&#26032;&#29983;&#20818;&#25171;&#20102;B&#32925;&#30123;&#33495;&#65292;&#20063;&#19981;&#33021;&#25481;&#20197;&#36629;&#24515;&#65292;e&#25239;&#21407;&#38525;&#24615;&#30340;B&#32925;&#24118;&#21407;&#23229;&#23229;&#65292;&#29983;&#19979;&#23344;&#20818;&#24460;&#65292;&#23601;&#31639;&#39340;&#19978;&#25509;&#31278;&#30123;&#33495;&#65292;&#23567;baby&#36996;&#26159;&#26377;10%&#30340;&#27231;&#29575;&#24118;&#21407;&#65292;&#21488;&#28771;&#27599;&#24180;&#32004;&#26377;500&#26032;&#29983;&#20818;&#30149;&#20363;&#12290;<font color="#FF0000">(&#36889;&#26159;&#22312;&#26367;&#23475;&#20154;&#30340;&#30123;&#33495;&#33067;&#32618;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#25152;&#20197;&#37291;&#24107;&#25552;&#37266;&#65292;&#19977;&#21137;B&#32925;&#30123;&#33495;&#19968;&#23450;&#35201;&#25171;&#65292;&#23588;&#20854;&#26159;&#26412;&#36523;&#24118;&#21407;B&#32925;&#30340;&#23381;&#23142;&#65292;&#26368;&#22909;&#20877;&#24171;&#23542;&#23542;&#36861;&#21152;&#19968;&#21137;&#65292;&#25345;&#32396;&#36861;&#36392;&#12290;<font color="#FF0000">(&#25105;&#21628;&#31858;&#22823;&#23478;&#19981;&#35201;&#21435;&#25171;&#65292;&#23542;&#23542;&#23601;&#26159;&#22240;&#28858;&#25171;&#20102;&#36889;&#31278;&#30123;&#33495;&#25165;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#12290;&#29694;&#22312;&#35199;&#37291;&#23621;&#28982;&#36996;&#35201;&#27714;&#35201;&#22810;&#36861;&#21152;&#19968;&#21137;&#30123;&#33495;&#65292;&#30495;&#26159;&#24050;&#32147;&#36208;&#28779;&#20837;&#39764;&#20102;&#12290;)</font></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> &#21482;&#26159;&#19968;&#20491;B&#32925;&#32780;&#24050;&#65292;&#26377;&#37027;&#40636;&#22196;&#37325;&#21966;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#20294;&#26159;</font>&#35199;&#34277;&#24288;&#21371;&#21033;&#29992;&#36889;&#20491;&#27231;&#26371;&#65292;&#34249;&#27231;&#28818;&#20316;&#36889;&#20491;&#35441;&#38988;&#65292;&#28982;&#24460;&#23601;&#21487;&#20197;&#22823;&#36090;&#20854;&#30123;&#33495;&#40657;&#37666;&#65292;&#27665;&#30526;&#35531;&#32893;&#25105;&#19968;&#21477;&#35441;&#65292;&#19981;&#35201;&#19978;&#35199;&#34277;&#24288;&#30340;&#30070;&#65292;B&#32925;&#26371;&#36681;&#35722;&#25104;&#32925;&#30284;&#65292;&#26159;&#22240;&#28858;B&#32925;&#30149;&#20154;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#20445;&#39178;&#33258;&#24049;&#25165;&#36896;&#25104;&#30340;&#65292;&#21482;&#35201;&#25235;&#20303;&#37325;&#40670;&#65292;&#25105;&#20445;&#35657;&#20320;&#19981;&#26371;&#24471;&#21040;&#32925;&#30284;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> &#31532;&#19968; : 
&#19981;&#35201;&#36942;&#21214;&#65292;&#36890;&#23477;&#25171;&#29260;&#26368;&#20663;&#36523;&#39636;&#65292;&#36889;&#31278;&#25171;&#29260;&#27861;&#23601;&#31639;&#20320;&#19981;&#26159;B&#32925;&#24739;&#32773;&#65292;&#32080;&#26524;&#20063;&#26371;&#24471;&#21040;&#32925;&#30284;&#12290;&#30693;&#21517;&#30340;&#34315;&#26524;&#38651;&#33126;&#22519;&#34892;&#38263;&#36040;&#20271;&#26031;&#24471;&#21040;&#32925;&#30284;&#65292;&#23601;&#26159;&#22240;&#28858;&#20182;&#26159;&#20491;&#36890;&#23477;&#36948;&#26086;&#30340;&#24037;&#20316;&#29378;&#65292;&#26178;&#24120;&#26159;&#24190;&#22825;&#24190;&#22812;&#37117;&#19981;&#30561;&#35258;&#30340;&#20154;&#65292;&#32066;&#26044;&#24471;&#21040;&#32925;&#30284;&#12290;</p>
<p align="left" style="line-height: 150%"> &#31532;&#20108; : &#19981;&#35201;&#21917;&#37202;&#65292;&#27599;&#22825;&#21917;&#37202;&#23601;&#26159;&#32925;&#30284;&#30340;&#39640;&#21361;&#38570;&#32676;&#65292;</p>
<p align="left" style="line-height: 150%"> &#31532;&#19977; : 
&#19981;&#35201;&#20098;&#21507;&#35199;&#34277;&#33287;&#32173;&#20182;&#21629;&#65292;&#36889;&#20063;&#26159;&#26371;&#35731;&#20320;&#23481;&#26131;&#24471;&#21040;&#32925;&#30284;&#30340;&#21407;&#22240;&#12290;</p>
<p align="left" style="line-height: 150%"> &#31532;&#22235; : 
&#19981;&#35201;&#21435;&#27880;&#23556;B&#32925;&#30123;&#33495;&#65292;&#20063;&#19981;&#35201;&#21435;&#21507;&#34399;&#31281;&#21487;&#20197;&#27578;&#27515;B&#32925;&#30149;&#27602;&#30340;&#35199;&#34277;&#65292;&#36889;&#27171;&#20570;&#21453;&#32780;&#26371;&#35731;&#20320;&#26356;&#23481;&#26131;&#24471;&#21040;&#32925;&#30284;&#30340;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;17&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/liver56.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59280" endspan --></p>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
