<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>113&#27506;&#20154;&#29790;&#23332; &#40657;&#35910;&#37202;&#39178;&#29983;</title>
</head>

<body>

<p style="line-height: 150%"><b>113&#27506;&#20154;&#29790;&#23332; &#40657;&#35910;&#37202;&#39178;&#29983;</b></p>
<p style="line-height: 150%">2010.10.10 02:57 am</p>
<p style="line-height: 150%">&#12304;&#32879;&#21512;&#22577;&#9585;&#35352;&#32773;&#35613;&#21512;&#21213;&#65295;&#33457;&#34030;&#22577;&#23566;&#12305;</p>
<p style="line-height: 150%">
&#33457;&#34030;&#24066;&#20154;&#29790;&#38463;&#23332;&#26519;&#25307;&#27835;&#24050;113&#27506;&#39640;&#40801;&#65292;&#24180;&#36629;&#26178;&#26377;&#30561;&#21069;&#21917;&#19968;&#23567;&#26479;&#40657;&#35910;&#37202;&#32722;&#24931;&#65292;&#30446;&#21069;&#20173;&#36523;&#39636;&#24247;&#20581;&#65292;&#21482;&#26377;&#35222;&#21147;&#36864;&#21270;&#31561;&#23567;&#27611;&#30149;&#65292;&#36899;&#23219;&#23142;&#37117;&#31281;&#35738;&#35498;&#12300;&#24744;&#27604;&#25105;&#21345;&#21191;&#12301;&#12290; </p>
<p style="line-height: 150%">
&#26519;&#25307;&#27835;&#24180;&#36629;&#26178;&#38283;&#22987;&#33258;&#24049;&#37312;&#37202;&#65292;&#22905;&#25226;&#40657;&#35910;&#28818;&#20094;&#24460;&#65292;&#27873;&#22312;&#31859;&#37202;&#32004;3&#33267;4&#20491;&#26376;&#20570;&#25104;&#40657;&#35910;&#37202;&#39154;&#29992;&#12290;&#27599;&#36898;&#31179;&#22825;&#22905;&#23601;&#38283;&#22987;&#35069;&#20316;&#65292;&#20908;&#22825;&#23601;&#26377;&#40657;&#35910;&#37202;&#21487;&#39154;&#12290;&#22905;&#25226;&#37312;&#22909;&#30340;&#40657;&#35910;&#37202;&#35037;&#29942;&#25918;&#22312;&#24202;&#19979;&#65292;&#26041;&#20415;&#27599;&#26202;&#30561;&#21069;&#21917;&#19968;&#23567;&#26479;&#21161;&#30496;&#12290; 
</p>
<p style="line-height: 150%">
&#21516;&#20303;&#30340;&#19977;&#23376;&#33539;&#37504;&#26106;&#35498;&#65292;&#23229;&#23229;&#24180;&#36629;&#26178;&#36523;&#39636;&#23601;&#24456;&#22909;&#65292;&#20063;&#27794;&#26377;&#29305;&#21029;&#36914;&#35036;&#32722;&#24931;&#65292;&#20598;&#29246;&#26377;&#24863;&#20882;&#31561;&#30149;&#30171;&#25165;&#26371;&#30475;&#37291;&#29983;&#65292;&#26086;&#36890;&#24120;&#26202;&#19978;&#21507;&#34277;&#65292;&#38548;&#22825;&#23601;&#22909;&#30340;&#24046;&#19981;&#22810;&#20102;&#12290;&#23229;&#23229;&#30561;&#21069;&#21917;&#37202;&#32722;&#24931;&#65292;&#19968;&#30452;&#21040;80&#22810;&#27506;&#65292;&#32771;&#24942;&#24180;&#32000;&#24050;&#39640;&#25165;&#19981;&#21917;&#65292;&#30446;&#21069;&#21482;&#36942;&#24180;&#22285;&#29200;&#65292;&#25165;&#33287;&#23478;&#20154;&#23567;&#37196;&#12290;<font color="#FF0000">(&#21917;&#40657;&#35910;&#37202;&#19981;&#26159;&#22905;&#38263;&#22781;&#30340;&#21407;&#22240;&#12290;) 
</font></p>
<p style="line-height: 150%">
&#23219;&#23142;&#38515;&#37329;&#40179;&#27599;&#24180;&#23506;&#27969;&#26371;&#24597;&#20919;&#65292;&#37117;&#31359;&#19978;&#21402;&#35178;&#23376;&#20445;&#26262;&#65292;&#23110;&#23110;&#21453;&#32780;&#19981;&#24597;&#20919;&#65292;&#31505;&#35498;&#12300;&#20197;&#21069;&#27604;&#36611;&#31406;&#65292;&#25152;&#20197;&#27794;&#39178;&#25104;&#31359;&#21402;&#35178;&#23376;&#32722;&#24931;&#12301;&#12290;&#22905;&#35498;&#65292;&#26377;&#27425;&#23110;&#23110;&#19981;&#23567;&#24515;&#33139;&#27493;&#36393;&#31354;&#65292;&#25972;&#20491;&#20154;&#20498;&#38957;&#26685;&#65292;&#24478;&#20108;&#27155;&#27155;&#26799;&#25684;&#33267;&#19968;&#27155;&#65292;&#23478;&#20154;&#24613;&#24537;&#25265;&#36215;&#20358;&#24460;&#65292;&#30332;&#29694;&#22905;&#31455;&#27794;&#21463;&#20160;&#40636;&#20663;&#12290; 
</p>
<p style="line-height: 150%">&#33539;&#37504;&#26106;&#35498;&#65292;&#23229;&#23229;&#21040;&#19971;&#21313;&#22810;&#27506;&#36996;&#24120;&#19968;&#20154;&#22352;&#28779;&#36554;&#21040;&#32645;&#26481;&#25214;&#35242;&#25114;&#65292;&#20294;&#32771;&#24942;&#21040;&#22905;&#24180;&#27506;&#24050;&#39640;&#65292;&#25165;&#20808;&#21040;&#21040;&#21488;&#21271;&#33287;&#24351;&#24351;&#21516;&#20303;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#35712;&#32773;&#25033;&#35442;&#37117;&#30332;&#29694;&#21040;&#65292;&#29694;&#22312;&#30340;&#20154;&#29790;&#22823;&#22810;&#20303;&#22312;&#23665;&#21312;&#20013;&#65292;&#20854;&#38263;&#22781;&#30340;&#21407;&#22240;&#26159;&#31354;&#27683;&#22909;&#65292;&#27700;&#36074;&#22909;&#65292;&#27794;&#26377;&#27599;&#22825;&#32893;&#21040;&#35199;&#34277;&#24288;&#30340;&#35463;&#22823;&#24291;&#21578;&#65292;&#27794;&#26377;&#27599;&#22825;&#36942;&#33879;&#39514;&#22151;&#36996;&#24597;&#30340;&#26085;&#23376;&#65292;&#38283;&#24515;&#30340;&#36942;&#26085;&#23376;&#65292;&#36889;&#25165;&#26159;&#22905;&#38263;&#22781;&#30340;&#30495;&#27491;&#21407;&#22240;&#25152;&#22312;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/longlife74.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62261" endspan --></p>

</body>

</html>
