<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#30740;&#31350;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#30740;&#31350;&#65306;&#24819;&#38263;&#22781; &#30899;&#27700;&#21270;&#21512;&#29289;&#23569;&#30896;&#28858;&#22937;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/04 
								15:04</q> <em>&#33674;&#29790;&#33804;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#12304;&#21488;&#28771;&#37266;&#22577;&#35352;&#32773;&#33674;&#29790;&#33804;&#32156;&#21512;&#22577;&#23566;&#12305;&#24819;&#35201;&#27963;&#30340;&#38263;&#22781;&#25110;&#35377;&#21487;&#20197;&#24478;&#31777;&#21934;&#39154;&#39135;&#33879;&#25163;&#65292;&#26681;&#25818;&#32654;&#22283;&#19968;&#25152;&#22823;&#23416;&#36914;&#34892;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#28187;&#23569;&#25885;&#21462;&#21547;&#26377;&#30899;&#27700;&#21270;&#21512;&#29289;&#30340;&#39135;&#29289;&#65292;&#21487;&#20197;&#28187;&#23569;&#20154;&#39636;&#25511;&#21046;&#38263;&#22781;&#30340;&#22522;&#22240;&#34987;&#30772;&#22750;&#65292;&#19981;&#26131;&#36896;&#25104;&#20154;&#39636;&#25552;&#26089;&#36993;&#20837;&#32769;&#21270;&#12290;<font color="#FF0000">(&#36942;&#21435;&#25105;&#23601;&#19968;&#20877;&#30340;&#24375;&#35519;&#65292;&#36234;&#31777;&#21934;&#30340;&#39135;&#29289;&#23565;&#20154;&#39636;&#23601;&#36234;&#22909;&#65292;&#25152;&#20197;&#36942;&#21435;&#38263;&#22781;&#30340;&#20154;&#29790;&#65292;&#24190;&#20046;&#21315;&#31687;&#19968;&#24459;&#30340;&#20303;&#22312;&#23665;&#20013;&#65292;&#33287;&#19990;&#38548;&#32085;&#23569;&#33287;&#20154;&#25509;&#35320;&#65292;&#29983;&#27963;&#31777;&#21934;&#65292;&#28961;&#24962;&#28961;&#24942;&#65292;&#30070;&#28982;&#39135;&#29289;&#20063;&#26159;&#33258;&#32102;&#33258;&#36275;&#65292;&#27794;&#26377;&#32147;&#36942;&#20154;&#24037;&#33795;&#21462;&#36942;&#12290;)</font></p>
<p style="line-height: 150%">
&#32654;&#22283;&#21152;&#24030;&#22823;&#23416;&#33290;&#37329;&#23665;&#20998;&#26657;&#30740;&#31350;&#20154;&#21729;&#32943;&#24681;&#36879;&#36942;&#34516;&#34802;&#30740;&#31350;&#30332;&#29694;&#65292;&#30899;&#27700;&#21270;&#21512;&#29289;&#26371;&#30452;&#25509;&#24433;&#38911;&#34516;&#34802;&#39636;&#20839;&#20841;&#20491;&#25511;&#21046;&#38263;&#22781;&#33287;&#24180;&#36629;&#30340;&#22522;&#22240;&#65292;&#32780;&#19988;&#32147;&#36942;&#22905;&#23526;&#39511;&#32080;&#26524;&#30332;&#29694;&#65292;&#32147;&#36942;&#22522;&#22240;&#25511;&#21046;&#24460;&#30340;&#34516;&#34802;&#22781;&#21629;&#65292;&#35201;&#27604;&#19968;&#33324;&#34516;&#34802;&#22686;&#21152;6&#20493;&#20197;&#19978;&#65292;&#32943;&#24681;&#22312;&#31245;&#26089;&#20301;&#26044;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20523;&#25958;" href="?" style="text-decoration: none"><font color="#000000">&#20523;&#25958;</font></a>&#33289;&#34892;&#30340;&#26371;&#35696;&#19978;&#34920;&#31034;&#65292;&#12300;&#19981;&#20677;&#22914;&#27492;&#65292;&#25105;&#20497;&#20063;&#21487;&#20197;&#35731;&#34516;&#34802;&#34389;&#22312;&#36611;&#20581;&#24247;&#30340;&#26781;&#20214;&#19979;&#25104;&#38263;&#12290;&#12301;<font color="#FF0000">(&#30475;&#30475;&#23601;&#21487;&#20197;&#20102;&#65292;&#20154;&#30050;&#31455;&#19981;&#26159;&#34516;&#34802;&#12290;)</font></p>
<p style="line-height: 150%">
&#26681;&#25818;&#30740;&#31350;&#25351;&#20986;&#65292;&#30001;&#26044;&#30899;&#27700;&#21270;&#21512;&#29289;&#26371;&#22686;&#21152;&#33008;&#23798;&#32032;&#30340;&#29986;&#29983;&#65292;&#32780;&#38283;&#22987;&#21855;&#21205;&#25152;&#35586;&#30340;&#12300;&#27515;&#31070;&#12301;&#22522;&#22240;&#65292;&#21516;&#26178;&#20063;&#35731;&#20439;&#31281;&#12300;&#38738;&#26149;&#23567;&#22821;&#23376;&#12301;&#30340;DAF 
16&#22522;&#22240;&#26283;&#20572;&#20316;&#29992;&#65292;&#32780;&#19988;&#19981;&#20677;&#34516;&#34802;&#23526;&#39511;&#35657;&#26126;&#22914;&#27492;&#65292;&#20854;&#20182;&#21205;&#29289;&#21253;&#25324;&#32769;&#40736;&#33287;&#29492;&#23376;&#20063;&#26377;&#21516;&#27171;&#30340;&#21453;&#25033;&#65292;&#22240;&#27492;&#30740;&#31350;&#20154;&#21729;&#27138;&#35264;&#22320;&#35469;&#28858;&#65292;&#22914;&#26524;&#22312;&#20154;&#39006;&#20063;&#21487;&#20197;&#35657;&#23526;&#65292;&#25563;&#31639;&#24460;&#33267;&#23569;&#21487;&#20197;&#35731;&#20154;&#39006;&#20877;&#22810;&#27963;450&#24180;&#20197;&#19978;&#12290;<font color="#FF0000">(&#20154;&#23601;&#26159;&#20154;&#65292;&#38750;&#32769;&#40736;&#20063;&#38750;&#29492;&#23376;&#12290;)</font></p>
<p style="line-height: 150%">
&#30740;&#31350;&#20154;&#21729;&#20063;&#25351;&#20986;&#65292;&#30070;&#38738;&#26149;&#22522;&#22240;&#34987;&#21855;&#21205;&#26178;&#65292;&#20154;&#39636;&#26371;&#33258;&#28982;&#22686;&#21152;&#25239;&#27687;&#21270;&#21137;&#30340;&#20379;&#25033;&#65292;&#22240;&#27492;&#22905;&#24314;&#35696;&#26085;&#24120;&#25885;&#21462;&#39135;&#29289;&#26178;&#65292;&#30433;&#37327;&#28187;&#23569;&#21547;&#26377;&#30899;&#27700;&#21270;&#21512;&#29289;&#30340;&#26481;&#35199;&#65292;&#21253;&#25324;&#39340;&#37428;&#34223;&#12289;&#40629;&#21253;&#12289;&#40629;&#26781;&#33287;&#31859;&#20043;&#39006;&#30340;&#39135;&#29289;&#12290;</p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#20154;&#26159;&#26368;&#35079;&#38620;&#30340;&#21205;&#29289;&#65292;&#19981;&#21934;&#21482;&#26159;&#20491;&#21205;&#29289;&#65292;&#26377;&#24605;&#32771;&#12289;&#26377;&#24773;&#32210;&#31561;&#65292;&#38500;&#38750;&#26159;&#24471;&#36947;&#39640;&#20711;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#21542;&#21063;&#19968;&#33324;&#20154;&#37117;&#26371;&#26377;&#21916;&#12289;&#24594;&#12289;&#24962;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#31561;&#24773;&#32210;&#65292;&#36889;&#20123;&#37117;&#26371;&#24433;&#38911;&#21040;&#20154;&#39636;&#27491;&#24120;&#30340;&#36939;&#20316;&#65292;&#19981;&#21934;&#21482;&#26159;&#20381;&#38752;&#39135;&#29289;&#32780;&#29983;&#23384;&#65292;&#29694;&#22312;&#25152;&#26377;&#30340;&#35657;&#25818;&#39023;&#31034;&#30495;&#27491;&#38263;&#22781;&#30340;&#20154;&#65292;&#37117;&#26159;&#24515;&#33016;&#38283;&#26391;&#65292;&#19981;&#33287;&#20154;&#26020;&#26020;&#35336;&#36611;&#65292;&#21448;&#20303;&#22312;&#31354;&#27683;&#22909;&#12289;&#27700;&#36074;&#22909;&#30340;&#22320;&#26041;&#65292;&#21507;&#30340;&#38750;&#24120;&#31777;&#21934;&#65292;&#30070;&#22320;&#26681;&#26412;&#27794;&#26377;&#30123;&#33495;&#12289;&#25239;&#29983;&#32032;&#31561;&#35199;&#34277;&#65292;&#20063;&#27794;&#26377;&#20154;&#24037;&#28155;&#21152;&#29289;&#30340;&#39135;&#29289;&#31561;&#65292;&#36889;&#20123;&#23601;&#26159;&#20182;&#20497;&#38263;&#22781;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</p>
<p style="line-height: 150%" align="left"> 
&#19978;&#31687;&#20013;&#25552;&#21040;&#30340;&#31859;&#12289;&#40629;&#39006;&#65292;&#25105;&#24819;&#26159;&#25351;&#34987;&#25913;&#33391;&#36942;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#19981;&#26159;&#21407;&#20808;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#20687;&#26159;&#20116;&#31296;&#31859;&#65292;&#29141;&#40613;&#31561;&#65292;&#26368;&#22825;&#28982;&#27794;&#26377;&#32147;&#36942;&#25913;&#33391;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#25033;&#35442;&#27794;&#26377;&#36889;&#20123;&#21839;&#38988;&#12290;&#22823;&#23478;&#21487;&#20197;&#25918;&#24515;&#30340;&#21507;&#12290;</p>
<p style="line-height: 150%" align="left">
<font color="#FF0000">
&#21448;&#24478;&#33256;&#24202;&#32147;&#39511;&#24471;&#30693;&#65292;&#20687;&#20013;&#37291;&#22312;&#27835;&#30274;&#31958;&#23615;&#30149;&#26178;&#65292;&#22914;&#26524;&#30149;&#20154;&#22240;&#28858;&#23475;&#24597;&#34880;&#31958;&#19978;&#21319;&#32780;&#19981;&#21507;&#21508;&#31278;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#21453;&#32780;&#22686;&#21152;&#27835;&#30274;&#19978;&#30340;&#22256;&#38627;&#65292;&#27835;&#30274;&#32925;&#30284;&#33145;&#27700;&#26178;&#22914;&#26524;&#19981;&#22810;&#21507;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#23601;&#26371;&#20986;&#29694;&#38617;&#36275;&#27700;&#33131;&#36864;&#21435;&#65292;&#32780;&#33145;&#31309;&#27700;&#19981;&#36864;&#30340;&#29376;&#27841;&#65292;&#35531;&#20013;&#37291;&#22312;&#27835;&#30274;&#36889;&#39006;&#30149;&#20154;&#26178;&#29305;&#21029;&#35201;&#27880;&#24847;&#36889;&#19968;&#40670;&#12290;</font></p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;05&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/longlife75.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62262" endspan --></p>

</body>

</html>
