<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26085;&#26032;&#35264;&#40670;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%; background: white"><b>
<span style="font-family: MingLiU; color: black"><font size="4">&#26085;&#26032;&#35264;&#40670;&#65306;&#33213;&#22266;&#37255;&#39640;&#32773;&#36611;&#38263;&#22781;</font></span></b></p>
<p class="MsoNormal" style="line-height: 150%; background: white">
<span style="font-size: 9.5pt; font-family: MingLiU">&#26356;&#26032;&#26085;&#26399;<span lang="EN-US">:2010/09/04 
10:50</span></span><span lang="EN-US" style="font-size: 9.5pt; font-family: Arial">
</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#24373;&#33459;&#26126;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#26481;&#20140;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100904/5/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#26481;&#20140;</font></span></a></span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">4</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#26085;&#23560;&#38651;&#65289;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial; color: #333333"><a title="&#26085;&#26412;" style="text-underline: single; text-decoration: none" href="http://tw.news.yahoo.com/article/url/d/a/100904/5/?"><span lang="EN-US" style="font-family: PMingLiU"><font color="#000000">&#26085;&#26412;</font></span></a></span><span style="font-size: 11.5pt; font-family: PMingLiU">&#33026;&#36074;&#29151;&#39178;&#23416;&#26371;&#23436;&#25104;&#30340;&#22577;&#21578;&#25351;&#20986;&#65292;&#33213;&#22266;&#37255;&#39640;&#30340;&#20154;&#36611;&#38263;&#22781;&#65292;&#26085;&#26412;&#29694;&#34892;&#38477;&#20302;&#39640;&#33213;&#22266;&#37255;&#20540;&#30340;&#37291;&#30274;&#26041;&#24335;&#20006;&#19981;&#36969;&#30070;&#12290;&#36889;&#38917;&#20027;&#24373;&#33287;&#26085;&#26412;&#21205;&#33032;&#30828;&#21270;&#23416;&#26371;&#30340;&#30475;&#27861;&#23565;&#31435;&#65292;&#21218;&#23559;&#24341;&#36215;&#29229;&#35696;&#12290;<font color="#FF0000">(&#35199;&#34277;&#24288;&#28858;&#20102;&#36067;&#34277;&#65292;&#26178;&#24120;&#20986;&#29694;&#36889;&#31278;&#33258;&#30456;&#30683;&#30462;&#30340;&#35498;&#27861;&#65292;&#19981;&#36275;&#28858;&#22855;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#30001;&#26085;&#26412;&#37291;&#24107;&#21644;&#29151;&#39178;&#23416;&#32773;&#31561;&#32068;&#25104;&#30340;&#33026;&#36074;&#29151;&#39178;&#23416;&#26371;&#24050;&#23436;&#25104;&#12300;&#26377;&#38364;&#38263;&#22781;&#30340;&#33213;&#22266;&#37255;&#25351;&#37341;&#12301;&#22577;&#21578;&#21644;&#20027;&#24373;&#12290;&#30446;&#21069;&#26085;&#26412;&#37291;&#30274;&#27231;&#27083;&#30340;&#33213;&#22266;&#37255;&#23433;&#20840;&#27161;&#28310;&#20540;&#65292;&#20006;&#28961;&#20855;&#39636;&#30340;&#26681;&#25818;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#26085;&#26412;&#30446;&#21069;&#30340;&#37291;&#30274;&#26041;&#24335;&#26159;&#26681;&#25818;&#26085;&#26412;&#21205;&#33032;&#30828;&#21270;&#23416;&#26371;&#30340;&#25351;&#27161;&#65292;&#25226;&#20302;&#23494;&#24230;&#33026;&#34507;&#30333;&#33213;&#22266;&#37255;&#65288;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">LDL</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65292;&#22750;&#33213;&#22266;&#37255;&#65289;&#30340;&#25976;&#20540;&#36229;&#36942;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">140mg/dL</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65292;&#39640;&#23494;&#24230;&#33026;&#34507;&#30333;&#33213;&#22266;&#37255;&#65288;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">HDL</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65292;&#22909;&#33213;&#22266;&#37255;&#65289;&#26410;&#28415;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">40mg/dL</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#65292;&#25110;&#20013;&#24615;&#33026;&#32938;&#25976;&#20540;&#39640;&#26044;</span><span lang="EN-US" style="font-size: 11.5pt; font-family: Arial">150mg/dL</span><span style="font-size: 11.5pt; font-family: PMingLiU">&#35386;&#26039;&#28858;&#39640;&#33026;&#34880;&#30151;&#65292;&#20027;&#24373;&#38920;&#25509;&#21463;&#27835;&#30274;&#12290;<font color="#FF0000">(&#19981;&#29992;&#25509;&#21463;&#27835;&#30274;&#65292;&#36889;&#20491;&#25976;&#25818;&#27491;&#22909;&#35657;&#26126;&#27492;&#20154;&#28961;&#30284;&#30151;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#33026;&#36074;&#29151;&#39178;&#23416;&#26371;&#23436;&#25104;&#36889;&#38917;&#12300;&#26377;&#38364;&#38263;&#22781;&#30340;&#33213;&#22266;&#37255;&#25351;&#37341;&#12301;&#22577;&#21578;&#65292;&#26159;&#22240;&#28858;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#26681;&#25818;&#22823;&#35215;&#27169;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#33213;&#22266;&#37255;&#20540;&#39640;&#30340;&#20154;&#27515;&#20129;&#29575;&#36611;&#20302;&#65307;&#21644;&#28023;&#22806;&#30740;&#31350;&#22577;&#21578;&#39023;&#31034;&#65292;&#26381;&#29992;&#38477;&#20302;&#33213;&#22266;&#37255;&#34277;&#20006;&#26410;&#23565;&#24515;&#33247;&#30149;&#26377;&#38928;&#38450;&#30340;&#25928;&#26524;&#12290;<font color="#FF0000">(&#36889;&#20491;&#23416;&#26371;&#20570;&#20102;&#24456;&#20844;&#27491;&#30340;&#30740;&#31350;&#12290;)</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 14.4pt; background: white">
<span style="font-size: 11.5pt; font-family: PMingLiU">
&#26085;&#26412;&#30340;&#37291;&#30274;&#35264;&#40670;&#26159;&#65292;&#39640;&#33213;&#22266;&#37255;&#26371;&#36896;&#25104;&#24515;&#33247;&#30149;&#25110;&#33126;&#20013;&#39080;&#65292;&#32780;&#24517;&#38920;&#38477;&#20302;&#33213;&#22266;&#37255;&#20540;&#12290;&#20294;&#33026;&#36074;&#29151;&#39178;&#23416;&#26371;&#34920;&#31034;&#30064;&#35696;&#65292;&#35201;&#27714;&#21152;&#20197;&#25913;&#35722;&#12290;&#36889;&#21218;&#23559;&#24341;&#36215;&#26085;&#26412;&#37291;&#23416;&#30028;&#29229;&#35696;&#12290;</span></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#33213;&#22266;&#37255;&#39640;&#19981;&#26371;&#24341;&#36215;&#24515;&#33247;&#30149;&#30340;&#65292;&#20294;&#26159;&#35199;&#34277;&#24288;&#30828;&#35201;&#23559;&#20043;&#21152;&#22312;&#26377;&#24515;&#33247;&#30149;&#30340;&#20154;&#36523;&#19978;&#65292;&#35731;&#20154;&#23565;&#23427;&#24656;&#25084;&#33836;&#20998;&#65292;&#36889;&#27171;&#35199;&#34277;&#24288;&#25165;&#21487;&#20197;&#21435;&#36067;&#38477;&#33213;&#22266;&#37255;&#30340;&#34277;&#65292;&#32780;&#36889;&#20123;&#38477;&#33213;&#22266;&#37255;&#30340;&#34277;&#29289;&#19981;&#20294;&#28961;&#27861;&#24171;&#20154;&#38928;&#38450;&#24515;&#33247;&#30149;&#65292;&#21453;&#32780;&#35731;&#20154;&#22833;&#25481;&#35352;&#25014;&#65292;&#30495;&#26159;&#22750;&#21040;&#26997;&#40670;&#30340;&#34277;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#29694;&#22312;&#25105;&#30340;&#30284;&#30151;&#33256;&#24202;&#19978;&#36039;&#26009;&#39023;&#31034;&#65292;&#25105;&#25152;&#26377;&#30340;&#21508;&#31278;&#30284;&#30151;&#30149;&#20154;&#20358;&#35386;&#26178;&#65292;&#25105;&#21839;&#20182;&#20497;&#30340;&#33213;&#22266;&#37255;&#25351;&#25976;&#26377;&#22810;&#39640;? 
&#25105;&#24471;&#21040;&#30340;&#31572;&#26696;&#21315;&#31687;&#19968;&#24459;&#30340;&#65292;&#27599;&#20301;&#30284;&#30151;&#30340;&#30149;&#20154;&#65292;&#20854;&#33213;&#22266;&#37255;&#30563;&#26159;&#24456;&#20302;&#65292;&#25152;&#20197;&#30284;&#30151;&#30149;&#24739;&#35531;&#27880;&#24847;&#65292;&#19981;&#31649;&#20320;&#26159;&#20351;&#29992;&#20309;&#31278;&#26041;&#24335;&#27835;&#30274;&#30284;&#30151;&#65292;&#21482;&#35201;&#22312;&#27835;&#30274;&#26399;&#38291;&#20320;&#30332;&#29694;&#33213;&#22266;&#37255;&#35722;&#20302;&#65292;&#23601;&#34920;&#31034;&#20320;&#30340;&#27835;&#30274;&#26159;&#28961;&#25928;&#30340;&#65292;&#33213;&#22266;&#37255;&#25351;&#25976;&#35722;&#39640;&#26178;&#65292;&#23601;&#34920;&#31034;&#20320;&#27491;&#22312;&#24674;&#24489;&#20013;&#12290;</p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;09&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/longlife69.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62138" endspan --></p>

</body>

</html>
