<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>102&#27506;&#39640;&#31062;&#27597; &#21315;&#39192;&#23383;&#19977;&#23383;&#32147;&#20840;&#32972;&#23565;</title>
</head>

<body>

<p style="line-height: 150%"><b>102&#27506;&#39640;&#31062;&#27597; &#21315;&#39192;&#23383;&#19977;&#23383;&#32147;&#20840;&#32972;&#23565;</b></p>
<p style="line-height: 150%">&#12304;&#32879;&#21512;&#22577;&#9585;&#35352;&#32773;&#26361;&#39333;&#24180;&#12289;<a target="_blank" href="http://blog.udn.com/ilannews" style="text-decoration: none"><font color="#000000">&#29579;&#29141;&#33775;</font></a>&#65295;&#36899;&#32218;&#22577;&#23566;&#12305;</p>
<p style="line-height: 150%">
&#23478;&#26377;&#19968;&#32769;&#65292;&#22914;&#26377;&#19968;&#23542;&#65281;&#22025;&#32681;&#32291;&#22823;&#26519;&#37806;&#19968;&#9675;&#20108;&#27506;&#20154;&#29790;&#26366;&#26519;&#32654;&#65292;&#33287;&#38263;&#23376;&#12289;&#23403;&#23376;&#12289;&#26366;&#23403;&#12289;&#29572;&#23403;&#20849;&#21313;&#20154;&#20116;&#20195;&#21516;&#22530;&#20303;&#22312;&#19968;&#36215;&#65292;&#26366;&#26519;&#32654;&#36523;&#39636;&#30828;&#26391;&#65292;&#22937;&#35486;&#22914;&#29664;&#65292;&#26159;&#23478;&#35041;&#30340;&#22823;&#23542;&#35997;&#65292;&#22825;&#22825;&#36887;&#24471;&#20840;&#23478;&#31505;&#32882;&#19981;&#26039;&#12290; 
</p>
<p style="line-height: 150%">
&#26366;&#26519;&#32654;&#35352;&#25014;&#21147;&#39514;&#20154;&#65292;&#20818;&#23403;&#26368;&#24859;&#32893;&#22905;&#32972;&#19977;&#23383;&#32147;&#65292;&#20840;&#25991;&#20849;&#19968;&#21315;&#20116;&#30334;&#20061;&#21313;&#20845;&#23383;&#65292;&#22905;&#19968;&#23383;&#19981;&#37679;&#65292;&#24120;&#25925;&#24847;&#23559;&#32080;&#23614;&#26368;&#24460;&#19968;&#21477;&#12300;&#25106;&#20043;&#21705;&#65292;&#23452;&#21193;&#21147;&#12301;&#25913;&#25104;&#12300;&#35910;&#24178;&#33756;&#65292;&#28818;&#27794;&#29087;&#12301;&#65307;&#30526;&#20154;&#22823;&#21898;&#12300;&#21738;&#26377;&#36889;&#21477;&#65311;&#12301;&#22905;&#22937;&#31572;&#12300;&#36889;&#26159;&#20320;&#20497;&#25945;&#30340;&#12301;&#65292;&#22823;&#23478;&#31505;&#32763;&#12290; 
</p>
<p style="line-height: 150%">
&#22905;&#35498;&#65292;&#19977;&#23383;&#32147;&#26159;&#21320;&#30561;&#26178;&#32893;&#20818;&#23403;&#32972;&#26360;&#12300;&#30543;&#12575;&#26178;&#23416;&#30340;&#12301;&#65292;&#23403;&#23376;&#26366;&#20604;&#19977;&#22312;&#19968;&#26049;&#31505;&#35498;&#12300;&#38463;&#23332;&#26159;&#12302;&#30561;&#30496;&#23416;&#32722;&#27861;&#12303;&#12301;&#65307;&#20116;&#21313;&#22810;&#24180;&#21069;&#30340;&#39173;&#24215;&#24291;&#21578;&#35422;&#22905;&#20063;&#35352;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#24120;&#30070;&#20818;&#27468;&#21809;&#32102;&#20061;&#27506;&#29572;&#23403;&#32893;&#12290; 
</p>
<p style="line-height: 150%">
&#26366;&#26519;&#32654;&#20986;&#29983;&#26044;&#38642;&#26519;&#32291;&#21475;&#28246;&#37129;&#65292;&#23130;&#24460;&#33287;&#19976;&#22827;&#25644;&#21040;&#22823;&#26519;&#65292;&#22827;&#22971;&#30333;&#25163;&#36215;&#23478;&#65292;&#36817;&#30334;&#21517;&#23376;&#23403;&#24863;&#24773;&#32202;&#23494;&#65292;&#23478;&#26063;&#24120;&#32858;&#26371;&#65292;&#22905;&#32317;&#24471;&#24847;&#22320;&#30475;&#33879;&#28415;&#22530;&#20818;&#23403;&#35498;&#65306;&#12300;&#36889;&#34880;&#33032;&#37117;&#26159;&#25105;&#20659;&#30340;&#65281;&#12301; </p>
<p style="line-height: 150%">
&#22905;&#20843;&#21313;&#20843;&#27506;&#26178;&#20986;&#36554;&#31117;&#37325;&#20663;&#65292;&#22312;&#21152;&#35703;&#30149;&#25151;&#20303;&#25976;&#26376;&#25165;&#24489;&#21407;&#65292;&#12300;&#22312;&#38512;&#38291;&#20154;&#32227;&#19981;&#22909;&#65292;&#34987;&#36245;&#22238;&#20358;&#12301;&#65292;&#20303;&#38498;&#21069;&#26202;&#19978;&#24471;&#21507;&#23477;&#22812;&#25165;&#30561;&#24471;&#33879;&#65292;&#36554;&#31117;&#24460;&#28415;&#21475;&#29273;&#34987;&#25758;&#26039;&#21482;&#21097;&#19968;&#38982;&#65292;&#32722;&#24931;&#20381;&#28982;&#19981;&#35722;&#12290;&#36523;&#39636;&#19981;&#33298;&#26381;&#26178;&#24859;&#21507;&#40635;&#27833;&#40629;&#32218;&#37197;&#31859;&#37202;&#65292;&#33139;&#27700;&#33131;&#21507;&#31958;&#34588;&#27700;&#29038;&#21335;&#29916;&#28040;&#33131;&#65292;&#12300;&#19981;&#22816;&#29980;&#19981;&#21507;&#12301;&#65292;&#22905;&#26368;&#24859;&#32905;&#31933;&#65292;&#12300;&#33976;&#36575;&#19968;&#40670;&#65292;&#27794;&#29273;&#36996;&#26159;&#33021;&#21534;&#12301;&#12290;<font color="#FF0000">(&#19981;&#21507;&#35199;&#34277;&#30340;&#20154;&#12290;) 
</font></p>
<p style="line-height: 150%">
&#20116;&#20195;&#21516;&#22530;&#65292;&#26366;&#23478;&#23627;&#31799;&#19979;&#24478;&#27794;&#26377;&#21557;&#26550;&#32882;&#65292;&#26366;&#26519;&#32654;&#20197;&#33258;&#21109;&#19971;&#35328;&#21240;&#19990;&#27468;&#21462;&#20195;&#36012;&#32629;&#65292;&#12300;&#20570;&#20154;&#29238;&#27597;&#35201;&#24179;&#27491;&#65292;&#19981;&#36890;&#30140;&#23567;&#24616;&#22823;&#23376;&#12301;&#65292;&#26159;&#22905;&#30340;&#25345;&#23478;&#26041;&#37341;&#12290; </p>
<p style="line-height: 150%">
&#29694;&#20195;&#24180;&#36629;&#22827;&#22971;&#22190;&#24448;&#23567;&#23478;&#24237;&#65292;&#22312;&#38642;&#26519;&#20845;&#36629;&#25812;&#20219;&#24037;&#31243;&#20154;&#21729;&#30340;&#21317;&#19977;&#27506;&#26366;&#23403;&#26366;&#22283;&#20523;&#65292;&#23130;&#24460;&#27794;&#24819;&#36942;&#25644;&#23478;&#65292;&#12300;&#22823;&#23478;&#24237;&#33021;&#20114;&#30456;&#29031;&#39015;&#12301;&#65292;&#22827;&#22971;&#24537;&#26044;&#24037;&#20316;&#65292;&#38263;&#36649;&#39015;&#23401;&#23376;&#65292;&#35731;&#20182;&#20497;&#27794;&#26377;&#24460;&#39015;&#20043;&#24962;&#12290; </p>
<p style="line-height: 150%">
&#26366;&#20604;&#19977;&#35498;&#65292;&#20170;&#24180;&#31062;&#29238;&#27597;&#31680;&#26178;&#38291;&#20489;&#20419;&#65292;&#22806;&#22320;&#23376;&#23403;&#20358;&#19981;&#21450;&#22238;&#23478;&#22296;&#22291;&#65292;&#26152;&#22825;&#32027;&#32027;&#25171;&#38651;&#35441;&#31069;&#31119;&#38463;&#22826;&#12290;&#26366;&#26519;&#32654;&#27138;&#21621;&#21621;&#35498;&#65306;&#12300;&#19979;&#27425;&#25841;&#24950;&#31069;&#22072;&#35201;&#32202;&#65292;&#20170;&#24180;&#23596;&#19968;&#21405;&#20154;&#20316;&#20249;&#21623;&#26202;&#39151;&#65292;&#20063;&#26159;&#36275;&#27489;&#21916;&#12301;&#12290; 
</p>
<p style="line-height: 150%">
&#23478;&#20303;&#23452;&#34349;&#32291;&#34311;&#28595;&#37806;&#19968;&#9675;&#20108;&#27506;&#20154;&#29790;&#38515;&#35377;&#38463;&#34085;&#65292;&#20063;&#26159;&#20116;&#20195;&#21516;&#22530;&#65292;&#26152;&#22825;&#30001;&#22899;&#20818;&#12289;&#23219;&#23142;&#12289;&#23403;&#22899;&#38506;&#33879;&#36942;&#31062;&#29238;&#27597;&#31680;&#65292;&#20808;&#21040;&#32032;&#39135;&#39184;&#24307;&#29992;&#39184;&#65292;&#20877;&#36891;&#30334;&#36008;&#20844;&#21496;&#12289;&#21917;&#21654;&#21857;&#12290;&#22905;&#38283;&#24515;&#22320;&#31505;&#35498;&#65306;&#12300;&#24456;&#27489;&#21916;&#12290;&#12301;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left"> &#20961;&#26159;&#19981;&#21507;&#35199;&#34277;&#30340;&#20154;&#37117;&#26371;&#38263;&#22781;&#65292;&#32780;&#19988;&#35352;&#25014;&#36229;&#22909;&#65292;&#32085;&#23565;&#27794;&#26377;&#32769;&#20154;&#30305;&#21574;&#30151;&#33287;&#39592;&#36074;&#30095;&#39686;&#30151;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;29&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/longlife72.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62259" endspan --></p>
<p align="center"></p>

</body>

</html>
