<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32954;&#30284;&#27161;&#38774;&#34277; &#20581;&#20445;&#32102;&#20184;&#23559;&#23532;&#21015;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#32954;&#30284;&#27161;&#38774;&#34277; &#20581;&#20445;&#32102;&#20184;&#23559;&#23532;&#21015;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/21 13:28</q> </p>
<div id="bdbg0">
	<div id="bd0">
		<div id="main0">
			<div style="height: auto" id="pri0">
				<div id="ynwsart0">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%">
								&#65288;&#20013;&#22830;&#31038;&#35352;&#32773;&#38515;&#28165;&#33459;&#21488;&#21271;21&#26085;&#38651;&#65289;&#19968;&#38917;&#20126;&#27954;&#30740;&#31350;&#30332;&#29694;&#65292;&#19981;&#25277;&#33784;&#21371;&#24471;&#32954;&#33146;&#30284;&#30340;&#30149;&#24739;&#65292;&#24448;&#24448;&#26159;&#34920;&#30382;&#29983;&#38263;&#22240;&#23376;&#65288;EGFR&#65289;&#22522;&#22240;&#31361;&#35722;&#25152;&#33268;&#65292;&#37341;&#23565;EGFR&#30340;&#27161;&#38774;&#34277;&#30274;&#25928;&#21213;&#36942;&#21270;&#30274;&#65292;&#21488;&#28771;&#26126;&#24180;&#21487;&#26395;&#25918;&#23532;&#21015;&#28858;&#31532;1&#32218;&#20581;&#20445;&#32102;&#20184;&#34277;&#21697;&#12290;</p>
								<p style="line-height: 150%">&#20013;&#22830;<a id="yui-gen10" class="ynwsyq yqclass" title="&#20581;&#20445;&#23616;" href="?" style="text-decoration: none"><font color="#000000">&#20581;&#20445;&#23616;</font></a>&#21103;&#23616;&#38263;&#26446;&#19998;&#33775;&#20170;&#22825;&#35657;&#23526;&#25351;&#20986;&#65292;<a id="yui-gen11" class="ynwsyq yqclass" title="&#27472;&#30431;" href="?" style="text-decoration: none"><font color="#000000">&#27472;&#30431;</font></a>&#24050;&#20808;&#23559;&#33406;&#29790;&#33678;&#21015;&#28858;&#32954;&#33146;&#30284;&#30340;&#31532;1&#32218;&#29992;&#34277;&#65292;&#21488;&#28771;&#26041;&#38754;&#65292;&#34907;&#29983;&#32626;&#36319;&#36914;&#65292;&#20581;&#20445;&#23616;&#23559;&#36992;&#35531;&#34277;&#20107;&#23560;&#23478;&#35342;&#35542;&#65292;&#30740;&#25836;&#21152;&#36895;&#21015;&#28858;&#31532;1&#32218;&#27835;&#30274;&#30340;&#32102;&#20184;&#26781;&#20214;&#65292;&#30001;&#20581;&#20445;&#20840;&#38989;&#32102;&#20184;&#65292;&#25110;&#27604;&#29031;&#21270;&#30274;&#34277;&#29289;&#32102;&#20184;&#27161;&#28310;&#12290;<font color="#FF0000">(&#21488;&#28771;&#25919;&#24220;&#26126;&#39023;&#30340;&#20559;&#21521;&#35199;&#34277;&#24288;&#65292;&#28858;&#20309;&#19981;&#30740;&#31350;&#20013;&#34277;&#21487;&#20197;&#27835;&#30274;&#32954;&#30284;&#21602;<font face="PMingLiU">&#65311;&#20013;&#34277;&#21448;&#20415;&#23452;&#21448;&#27794;&#26377;&#21103;&#20316;&#29992;&#65292;&#25928;&#26524;&#20358;&#27604;&#35199;&#34277;&#22909;&#12290;</font>)</font></p>
								<p style="line-height: 150%">&#26085;&#21069;1&#38917;&#21488;&#28771;&#12289;<a id="yui-gen12" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?" style="text-decoration: none"><font color="#000000">&#26085;&#26412;</font></a>&#31561;&#20126;&#27954;9&#22283;&#30340;1217&#20301;&#32954;&#30284;&#30149;&#24739;&#33256;&#24202;&#30740;&#31350;&#39023;&#31034;&#65292;&#32954;&#33146;&#30284;&#32048;&#32990;&#20013;&#26377;EGFR&#31361;&#35722;&#30340;&#30149;&#20154;&#65292;&#19968;&#38283;&#22987;&#20351;&#29992;&#23601;&#20197;&#27161;&#38774;&#34277;&#29289;&#20570;&#28858;&#31532;1&#32218;&#27835;&#30274;&#65292;&#25928;&#26524;&#20778;&#26044;&#20659;&#32113;&#21270;&#23416;&#27835;&#30274;&#65292;&#30149;&#20154;&#29983;&#27963;&#21697;&#36074;&#20063;&#27604;&#36611;&#22909;&#12290;</p>
								<p style="line-height: 150%">&#21443;&#33287;&#36889;&#38917;&#30740;&#31350;&#30340;<a id="yui-gen13" class="ynwsyq yqclass" title="&#21488;&#22823;" href="?" style="text-decoration: none"><font color="#000000">&#21488;&#22823;</font></a>&#37291;&#38498;&#33131;&#30244;&#37291;&#23416;&#37096;&#21103;&#20027;&#20219;&#26954;&#24535;&#26032;&#25351;&#20986;&#65292;&#27472;&#32654;&#22283;&#23478;&#26159;&#20197;&#25277;&#33784;&#12289;&#24615;&#21029;&#31561;&#65292;&#20316;&#28858;&#32102;&#34277;&#30340;&#26781;&#20214;&#65307;&#28982;&#32780;&#20126;&#27954;&#30149;&#24739;&#65292;&#29305;&#21029;&#26159;&#22899;&#24615;&#24739;&#32773;&#65292;&#22810;&#33287;&#25277;&#33784;&#28961;&#38364;&#65292;&#36889;&#38917;&#30740;&#31350;&#20013;&#65292;94%&#24739;&#32773;&#19981;&#25277;&#33784;&#21371;&#32633;&#30284;&#65292;&#19968;&#21322;&#20197;&#19978;&#21487;&#27512;&#35576;&#26044;EGFR&#31361;&#35722;&#12290;<font color="#FF0000">(&#36319;&#20013;&#37291;&#30475;&#27861;&#19981;&#21516;&#12290;)</font></p>
								<p style="line-height: 150%">&#20197;EGFR&#28858;&#27161;&#38774;&#30340;&#32954;&#30284;&#27161;&#38774;&#34277;&#29289;&#65292;&#35336;&#26377;&#33406;&#29790;&#33678;&#21450;&#24471;&#33298;&#32233;&#20841;&#31278;&#65292;&#29694;&#34892;&#20013;&#22830;&#20581;&#20445;&#23616;&#30340;&#34277;&#21697;&#32102;&#20184;&#35215;&#23450;&#65292;&#32954;&#33146;&#30284;&#24739;&#32773;&#24517;&#38920;&#22312;&#31532;1&#32218;&#21270;&#23416;&#27835;&#30274;&#22833;&#25943;&#25110;&#28961;&#25928;&#20043;&#24460;&#65292;&#25165;&#33021;&#20197;&#36889;&#20841;&#31278;&#27161;&#38774;&#34277;&#29289;2&#36984;1&#65292;&#20570;&#28858;&#31532;2&#32218;&#25110;&#31532;3&#32218;&#27835;&#30274;&#12290;<font color="#FF0000">(&#23601;&#26159;&#19981;&#39000;&#24847;&#25552;&#37266;&#30149;&#20154;&#21487;&#20197;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#25104;&#22823;&#37291;&#38498;&#30149;&#29702;&#37096;&#20998;&#23376;&#30149;&#29702;&#31185;&#20027;&#20219;&#20309;&#20013;&#33391;&#25351;&#20986;&#65292;&#27161;&#38774;&#34277;&#29289;&#26126;&#24180;&#21487;&#26395;&#25104;&#28858;&#32954;&#30284;&#27835;&#30274;&#30340;&#31532;1&#32218;&#29992;&#34277;&#65292;&#20294;&#21069;&#25552;&#26159;&#30149;&#20154;&#30340;&#32954;&#30284;&#32048;&#32990;&#24517;&#38920;&#27298;&#39511;&#30906;&#35469;&#24118;&#26377;EGFR&#31361;&#35722;&#65292;&#22914;&#27492;&#27161;&#38774;&#27835;&#30274;&#25165;&#26371;&#26377;&#25928;&#12290;</p>
								<p style="line-height: 150%">
								&#26446;&#19998;&#33775;&#35498;&#65292;&#12300;&#35657;&#25818;&#24456;&#26126;&#39023;&#65292;&#22899;&#24615;&#12289;&#19981;&#25277;&#33784;&#30340;&#32954;&#33146;&#30284;&#30149;&#24739;&#65292;&#20351;&#29992;&#27161;&#38774;&#34277;&#29289;&#30340;&#30274;&#25928;&#21453;&#25033;&#36948;&#21040;6&#25104;&#12301;&#65292;&#22312;&#25918;&#23532;&#20581;&#20445;&#32102;&#20184;&#24460;&#65292;&#24739;&#32773;&#22823;&#32004;&#27599;&#20491;&#26376;&#30465;5&#21040;6&#33836;&#20803;&#12290;<font color="#FF0000">(&#24478;&#36889;&#35041;&#23601;&#21487;&#20197;&#30693;&#36947;&#35199;&#34277;&#26377;&#22810;&#36020;&#65292;&#25105;&#20497;&#20013;&#37291;&#27835;&#30274;&#32954;&#30284;&#19968;&#20491;&#26376;&#20063;&#19981;&#38656;&#35201;&#29992;&#21040;&#19977;&#33836;&#20803;&#12290;)</font></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#30495;&#27491;&#22312;&#28120;&#31354;&#19968;&#20491;&#22283;&#23478;&#32147;&#28639;&#30340;&#23601;&#26159;&#35199;&#34277;&#24288;&#65292;&#23427;&#20497;&#25511;&#21046;&#21508;&#22283;&#30340;&#34907;&#29983;&#32626;&#65292;&#25805;&#25511;&#33879;&#27665;&#30526;&#30340;&#29983;&#21629;&#65292;&#35731;&#20154;&#27665;&#29983;&#27963;&#26356;&#30171;&#33510;&#65292;&#26356;&#30701;&#21629;&#65292;&#26356;&#24962;&#39729;&#65292;&#26356;&#23475;&#24597;&#65292;&#23526;&#22312;&#26159;&#22750;&#36879;&#20102;&#65292;&#35199;&#37291;&#33267;&#20170;&#20173;&#28982;&#19981;&#30693;&#36947;&#32954;&#30284;&#30340;&#30495;&#27491;&#30149;&#22240;&#65292;&#25152;&#20197;&#21482;&#22909;&#29992;&#22522;&#22240;&#20986;&#29694;&#21839;&#38988;&#20358;&#35299;&#37323;&#65292;&#30070;&#32954;&#30284;&#22312;&#26368;&#21021;&#26399;&#26178;&#65292;&#35199;&#37291;&#36996;&#19981;&#30693;&#36947;&#26178;&#65292;&#20013;&#37291;&#24050;&#32147;&#21487;&#20197;&#23519;&#35258;&#20986;&#20358;&#65292;&#32780;&#20013;&#37291;&#34277;&#23565;&#32954;&#30284;&#30340;&#27835;&#30274;&#32085;&#23565;&#27604;&#35199;&#37291;&#34277;&#20358;&#24471;&#22909;&#21448;&#20415;&#23452;&#35377;&#22810;&#65292;&#20294;&#26159;&#25919;&#24220;&#37291;&#30274;&#25919;&#31574;&#30340;&#26041;&#21521;&#21371;&#26159;&#30452;&#25351;&#35199;&#37291;&#65292;&#27665;&#30526;&#21482;&#22909;&#33258;&#27714;&#22810;&#31119;&#20102;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;22&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/lung36.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53490" endspan --></p>

</body>

</html>
