<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22899;&#24615;&#32954;&#30284; &#22810;&#22240;&#30007;&#24615;&#20108;&#25163;&#33784;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="offer">
							<p style="line-height: 150%"><b>&#22899;&#24615;&#32954;&#30284; &#22810;&#22240;&#30007;&#24615;&#20108;&#25163;&#33784;</b></div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="offer">
	<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/31 00:07</q> <em>&#21490;&#20521;&#29618;</em> 
</div>
<div class="w">
	<div id="ynwsartcontent">
		<p style="line-height: 150%">
		&#12304;&#35352;&#32773;&#21490;&#20521;&#29618;&#21488;&#21271;&#22577;&#23566;&#12305;&#26681;&#25818;&#32113;&#35336;&#25351;&#20986;&#65292;&#32954;&#30284;&#26159;&#21488;&#28771;&#22899;&#24615;&#27515;&#20129;&#21407;&#22240;&#31532;&#19968;&#21517;&#65292;&#20294;&#21488;&#28771;&#22899;&#24615;&#26366;&#32147;&#21560;&#36942;&#33784;&#30340;&#27604;&#20363;&#21371;&#20677;&#26377;5.7&#65285;&#12290;&#22283;&#27665;&#20581;&#24247;&#23616;&#25351;&#20986;&#65292;&#30007;&#24615;&#20108;&#25163;&#33784;&#25165;&#26159;&#36896;&#25104;&#22899;&#24615;&#20581;&#24247;&#21839;&#38988;&#30340;&#27578;&#25163;&#12290;&#32780;&#33784;&#23475;&#23565;&#26044;&#22899;&#24615;&#30340;&#24433;&#38911;&#65292;&#26356;&#25104;&#28858;&#20170;&#24180;&#19990;&#30028;&#28961;&#33784;&#26085;&#30340;&#38364;&#27880;&#28966;&#40670;&#12290;<font color="#FF0000">(&#36889;&#20491;&#22283;&#27665;&#20581;&#24247;&#23616;&#27704;&#36960;&#37117;&#35469;&#23450;&#25277;&#33784;&#26159;&#36896;&#25104;&#32954;&#30284;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#25152;&#20197;&#25165;&#26371;&#36889;&#27171;&#35498;&#35441;&#12290;)</font></p>
		<p style="line-height: 150%">&#22899;&#24615;&#21560;&#33784;&#29575;&#28961;&#26126;&#39023;&#38477;&#20302;</p>
		<p style="line-height: 150%">
		5&#26376;31&#26085;&#26159;&#19990;&#30028;&#28961;&#33784;&#26085;&#65292;&#32780;&#20170;&#24180;&#30340;&#20027;&#38988;&#26159;&#12300;&#20445;&#35703;&#22899;&#24615;&#20813;&#26044;&#33784;&#21697;&#34892;&#37559;&#33287;&#21560;&#33784;&#30340;&#20663;&#23475;&#12301;&#65292;&#20063;&#24375;&#35519;&#21560;&#33784;&#30340;&#30007;&#24615;&#25033;&#36991;&#20813;&#20854;&#20108;&#25163;&#33784;&#65292;&#23565;&#23478;&#24237;&#33287;&#32887;&#22580;&#30340;&#22899;&#24615;&#36896;&#25104;&#21361;&#23475;&#12290;&#26681;&#25818;&#19990;&#30028;&#34907;&#29983;&#32068;&#32340;&#25351;&#20986;&#65292;&#20840;&#29699;&#26377;&#36229;&#36942;10&#20740;&#30340;&#21560;&#33784;&#20154;&#21475;&#65292;&#20854;&#20013;&#32004;2&#20740;&#28858;&#22899;&#24615;&#65292;&#20063;&#23601;&#26159;&#35498;&#21560;&#33784;&#30340;&#30007;&#24615;&#33287;&#22899;&#24615;&#32004;&#28858;4&#65306;1&#12290;</p>
		<p style="line-height: 150%">
		&#38614;&#28982;&#36817;&#24180;&#20358;&#35377;&#22810;&#22283;&#23478;&#30340;&#30007;&#24615;&#21560;&#33784;&#29575;&#32233;&#24930;&#19979;&#38477;&#65292;&#20294;&#22899;&#24615;&#21560;&#33784;&#29575;&#21371;&#27794;&#26377;&#38477;&#20302;&#12290;&#20197;&#21488;&#28771;&#25104;&#24180;&#30007;&#24615;&#21560;&#33784;&#29575;&#32780;&#35328;&#65292;&#36817;10&#24180;&#26377;&#19979;&#38477;&#20043;&#36264;&#21218;&#65292;&#30001; 
		47.3&#65285;&#38477;&#26044;35.4&#65285;&#65292;&#20294;&#25104;&#24180;&#22899;&#24615;&#21560;&#33784;&#29575;&#21371;&#27794;&#26377;&#26126;&#39023;&#19979;&#38477;&#36264;&#21218;&#65292;&#19968;&#30452;&#32173;&#25345;&#22312;4&#33267;5&#65285;&#12290;&#20854;&#20013;&#21488;&#28771;&#22899;&#24615;&#21560;&#33784;&#29575;&#37096;&#20998;&#65292;&#22312;&#22899;&#24615;&#22283;&#20013;&#12289;&#39640;&#20013;&#32887;&#26178;&#26399;&#21576;&#29694;&#20493;&#25976;&#30340;&#25104;&#38263;&#65292;18&#27506;&#20197;&#24460;&#36880;&#24180;&#25856;&#21319;&#65292;&#21040;31&#33267;35&#27506;&#24180;&#40801;&#23652;&#36948;&#26368;&#39640;&#23792;&#65292;&#21344;23.4&#65285;&#12290;</p>
		<p style="line-height: 150%">
		&#19990;&#30028;&#34907;&#29983;&#32068;&#32340;&#25351;&#20986;&#65292;&#30001;&#26044;&#22899;&#24615;&#28040;&#36027;&#33021;&#21147;&#20197;&#21450;&#29544;&#31435;&#24615;&#25552;&#21319;&#65292;&#26356;&#26377;&#33021;&#21147;&#21462;&#24471;&#33784;&#21697;&#33287;&#20351;&#29992;&#33784;&#21697;&#12290;&#32780;&#19981;&#23569;&#33784;&#21697;&#26989;&#32773;&#20063;&#20197;&#22899;&#24615;&#28858;&#30446;&#27161;&#65292;&#20006;&#33457;&#36027;&#37325;&#36039;&#65292;&#37782;&#23450;&#22899;&#24615;&#35373;&#35336;&#28129;&#33784;&#21697;&#29260;&#33287;&#21253;&#35037;&#65292;&#29151;&#36896;&#22899;&#24615;&#21560;&#33784;&#20855;&#26377;&#33258;&#30001;&#35299;&#25918;&#25110;&#26159;&#21560;&#24341;&#21147;&#24418;&#35937;&#30340;&#34892;&#37559;&#31574;&#30053;&#12290;</p>
		<p style="line-height: 150%">
		&#21478;&#22806;&#65292;&#33784;&#21697;&#26989;&#32773;&#36879;&#36942;&#24291;&#21578;&#65292;&#35731;&#21560;&#33784;&#33287;&#22899;&#24615;&#32654;&#40599;&#12289;&#33021;&#21147;&#33287;&#20581;&#24247;&#29986;&#29983;&#20551;&#24615;&#30340;&#36899;&#32080;&#65292;&#36879;&#36942;&#22914;&#28129;&#33784;&#12289;&#20302;&#28966;&#27833;&#31561;&#35492;&#23566;&#65292;&#35731;&#22899;&#24615;&#35492;&#35469;&#28858;&#20351;&#29992;&#28129;&#33784;&#27604;&#36611;&#23433;&#20840;&#12290;&#20294;&#22283;&#27665;&#20581;&#24247;&#23616;&#21103;&#23616;&#38263;&#36249;&#22372;&#37057;&#34920;&#31034;&#65292;&#20107;&#23526;&#19978;&#65292;&#21560;&#33784;&#20855;&#26377;&#25104;&#30318;&#24615;&#65292;&#21478;&#22806;&#65292;&#35377;&#22810;&#22899;&#24615;&#19981;&#30693;&#36947;&#20108;&#25163;&#33784;&#30340;&#21361;&#23475;&#25110;&#35469;&#28858;&#22905;&#20497;&#28961;&#27402;&#25298;&#32085;&#20108;&#25163;&#33784;&#21361;&#23475;&#65292;&#35731;&#22899;&#24615;&#30340;&#20108;&#25163;&#33784;&#21361;&#23475;&#25104;&#28858;&#26356;&#37325;&#35201;&#30340;&#35696;&#38988;&#12290;</p>
		<p style="line-height: 150%">&#23460;&#20839;&#20108;&#25163;&#33784;&#26377;&#28187;&#23569;&#36264;&#21218;</p>
		<p style="line-height: 150%">&#22283;&#27665;&#20581;&#24247;&#23616;&#23616;&#38263;&#37041;&#28113;&#23198;&#34920;&#31034;&#65292;&#32954;&#30284;&#26159;&#21488;&#28771;&#22899;&#24615;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#27515;&#22240;&#39318;&#20301;&#65292;&#36889;&#27171;&#30340;&#29694;&#35937;&#33287;&#20108;&#25163;&#33784;&#19981;&#28961;&#38364;&#20418;&#12290;&#38614;&#28982;&#21435;&#24180;&#38283;&#22987;&#23526;&#26045;&#33784;&#23475;&#38450;&#21046;&#26032;&#27861;&#65292;&#23478;&#24237;&#20108;&#25163;&#33784;&#26292;&#38706;&#29575;&#19979;&#38477;&#36229;&#36942;2&#25104;&#65292;&#23460;&#20839;&#24037;&#20316;&#22580;&#25152;&#20108;&#25163;&#33784;&#26292;&#38706;&#29575;&#20063;&#19979;&#38477;2&#25104;&#65307;&#20294;&#20173;&#26377;&#32004;18&#65285;&#22899;&#24615;&#21463;&#35370;&#32773;&#34920;&#31034;&#26377;&#23478;&#24237;&#20108;&#25163;&#33784;&#26292;&#38706;&#65292;&#32004;10&#65285;&#22899;&#24615;&#21463;&#35370;&#32773;&#34920;&#31034;&#26377;&#23460;&#20839;&#24037;&#20316;&#22580;&#25152;&#20108;&#25163;&#33784;&#26292;&#38706;&#12290;</p>
		<p style="line-height: 150%">
		&#22240;&#27492;&#65292;&#28858;&#21628;&#25033;&#19990;&#30028;&#34907;&#29983;&#32068;&#32340;&#12300;&#20445;&#35703;&#22899;&#24615;&#20813;&#26044;&#33784;&#21697;&#34892;&#37559;&#33287;&#21560;&#33784;&#30340;&#20663;&#23475;&#12301;&#30340;&#21628;&#31858;&#65292;&#33784;&#23475;&#38450;&#21046;&#27861;&#26032;&#20063;&#35215;&#23450;&#24478;98&#24180;1&#26376;11&#26085;&#23526;&#26045;&#25844;&#22823;&#31105;&#33784;&#22580;&#25152;&#12290;&#21407;&#21063;&#19978;&#23460;&#20839;&#20844;&#20849;&#22580;&#25152;&#20840;&#38754;&#31105;&#33784;&#65292;3&#20154;&#20197;&#19978;&#23460;&#20839;&#20844;&#20849;&#22580;&#25152;&#20134;&#20840;&#38754;&#31105;&#33784;&#65292;&#37096;&#20998;&#23460;&#22806;&#20844;&#20849;&#22580;&#25152;&#25033;&#35373;&#21560;&#33784;&#21312;&#65292;&#21542;&#21063;&#20840;&#38754;&#31105;&#33784;&#65307;&#33784;&#21697;&#23481;&#22120;&#27161;&#31034;&#20581;&#24247;&#21361;&#23475;&#35686;&#31034;&#22294;&#25991;&#12289;&#26460;&#32085;&#35492;&#23566;&#25991;&#23383;&#12289;&#20840;&#38754;&#31105;&#27490;&#33784;&#21697;&#24291;&#21578;&#20419;&#37559;&#33287;&#36106;&#21161;&#12289;&#35215;&#31684;&#36009;&#36067;&#40670;&#30340;&#38515;&#21015;&#26041;&#24335;&#12289;&#25581;&#38706;&#33784;&#21697;&#25104;&#20998;&#28155;&#21152;&#29289;&#21450;&#27602;&#29289;&#23416;&#36039;&#26009;&#65307;&#21516;&#26178;&#65292;&#21152;&#24375;&#23381;&#23142;&#12289;<a id="yui-gen11" class="ynwsyq yqclass" title="&#20818;&#31461;" href="?" style="text-decoration: none"><font color="#000000">&#20818;&#31461;</font></a>&#21644;&#38738;&#23569;&#24180;&#30340;&#20581;&#24247;&#27402;&#30410;&#32173;&#35703;&#65292;&#31105;&#27490;&#38738;&#23569;&#24180;&#33287;&#23381;&#23142;&#21560;&#33784;&#65292;&#35201;&#27714;&#26044;&#23381;&#23142;&#25110;&#26410;&#28415;3&#27506;&#20818;&#31461;&#22312;&#22580;&#20043;&#23460;&#20839;&#22580;&#25152;&#65292;&#31105;&#27490;&#21560;&#33784;&#12290;</p>
		<p style="line-height: 150%">&#33784;&#23475;&#23459;&#23566;&#24478;&#23567;&#20570;&#36215;</p>
		<p style="line-height: 150%">
		&#37041;&#28113;&#23198;&#25351;&#20986;&#65292;&#28858;&#20102;&#21152;&#24375;&#38738;&#23569;&#22899;&#30340;&#33784;&#23475;&#25945;&#32946;&#23459;&#23566;&#65292;&#26410;&#20358;&#22283;&#27665;&#20581;&#24247;&#23616;&#25512;&#21205;&#21253;&#25324;&#32080;&#21512;&#27665;&#38291;&#22296;&#39636;&#33287;&#23416;&#34899;&#27231;&#27083;&#36774;&#29702;&#22899;&#24615;&#21560;&#33784;&#21450;&#25298;&#33784;&#23186;&#39636;&#28317;&#36890;&#65292;&#33287;&#31185;&#23416;&#24037;&#34269;&#21338;&#29289;&#39208;&#36774;&#29702;&#12300;&#38738;&#26149;&#27687;&#27138;&#22290;&#9472;&#9472;&#28961;&#33784;&#65292;&#23569;&#24180;&#34892;&#65281;&#12301;&#12289;&#12300;&#38738;&#26149;&#23429;&#21363;&#20415;&#12301;&#31561;&#33784;&#23475;&#38450;&#21046;&#24033;&#36852;&#23637;&#35261;&#65292;&#20006;&#30332;&#23637;&#37341;&#23565;&#22899;&#24615;&#30340;&#33784;&#21697;&#23481;&#22120;&#20581;&#24247;&#35686;&#31034;&#22294;&#25991;&#65292;&#20197;&#21450;&#30740;&#30332;&#23186;&#39636;&#35672;&#35712;&#25945;&#26448;&#32013;&#20837;9&#24180;&#19968;&#36011;&#25945;&#32946;&#35506;&#31243;&#12290;&#37041;&#28113;&#23198;&#20063;&#25351;&#20986;&#65292;&#30001;&#26044;&#30007;&#24615;&#30340;&#21560;&#33784;&#29575;&#26126;&#39023;&#39640;&#26044;&#22899;&#24615;&#65292;&#22240;&#27492;&#21628;&#31858;&#21560;&#33784;&#30340;&#30007;&#24615;&#25033;&#36000;&#36012;&#65292;&#36991;&#20813;&#35069;&#36896;&#20108;&#25163;&#33784;&#23565;&#23478;&#24237;&#33287;&#32887;&#22580;&#22899;&#24615;&#30340;&#21361;&#23475;&#12290;</p>
		<p style="line-height: 150%">
		&#37041;&#28113;&#23198;&#26356;&#25351;&#20986;&#65292;&#22283;&#27665;&#20581;&#24247;&#23616;&#23559;&#20170;&#24180;&#35330;&#28858;&#12300;&#25106;&#33784;&#34892;&#21205;&#24180;&#12301;&#65292;&#23559;&#21205;&#21729;&#21508;&#30028;&#21152;&#20837;&#25654;&#25937;&#29983;&#21629;&#22823;&#20316;&#25136;&#30340;&#34892;&#21015;&#65292;&#20006;&#25512;&#21205;&#12300;&#25106;&#33784;&#20849;&#21516;&#29031;&#35703;&#32178;&#12301;&#65292;&#40723;&#21237;&#25152;&#26377;&#21560;&#33784;&#32773;&#21152;&#20837;&#25106;&#33784;&#30340;&#34892;&#21015;&#12290;&#28858;&#24171;&#21161;&#21560;&#33784;&#32773;&#25106;&#33784;&#65292;&#30446;&#21069;&#21508;&#32291;&#24066;&#32004;&#26377;1&#21315;8&#30334;&#22810;&#23478;&#37291;&#30274;&#38498;&#25152;&#25552;&#20379;&#38272;&#35386;&#25106;&#33784;&#26381;&#21209;&#65292;&#21560;&#33784;&#32773;&#21487;&#25509;&#21463;&#37291;&#24107;&#30340;&#35566;&#35426;&#21450;&#25106;&#27835;&#33784;&#30318;&#30340;&#34277;&#29289;&#65292;&#25919;&#24220;&#20063;&#35036;&#21161;&#27599;&#20154;&#27599;&#36913;250&#20803;&#30340;&#36027;&#29992;&#65292;&#38656;&#35201;&#30340;&#27665;&#30526;&#21487;&#19978;&#32178;&#26597;&#35426;&#25552;&#20379;&#26381;&#21209;&#30340;&#37291;&#30274;&#38498;&#25152;&#65292;&#32178;&#22336;&#65306;http://ttc.bhp.doh.gov.tw/quit/&#21478;&#22806;&#65292;&#37041;&#28113;&#23198;&#20063;&#21628;&#31858;&#27665;&#30526;&#20351;&#29992;&#25106;&#33784;&#20813;&#20184;&#36027;&#23560;&#32218;0800-636-363&#65292;&#30001;&#23560;&#26989;&#35566;&#35426;&#20154;&#21729;&#36914;&#34892;&#19968;&#23565;&#19968;&#38651;&#35441;&#35370;&#35527;&#65292;&#21332;&#21161;&#20358;&#38651;&#32773;&#37327;&#36523;&#35330;&#20316;&#20491;&#20154;&#25106;&#33784;&#35336;&#30059;&#12290;</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#35199;&#37291;&#23416;&#20102;&#28961;&#26032;&#24847;&#65292;&#19968;&#20294;&#35469;&#23450;&#25277;&#33784;&#26159;&#24471;&#21040;&#32954;&#30284;&#30340;&#20803;&#20807;&#65292;&#25152;&#20197;&#28961;&#35542;&#22914;&#20309;&#37117;&#35201;&#23559;&#32954;&#30284;&#30340;&#33268;&#30149;&#21407;&#22240;&#25512;&#32102;&#39321;&#33784;&#65292;&#36889;&#31278;&#27442;&#21152;&#20043;&#32618;&#65292;&#20309;&#24739;&#28961;&#36781;&#30340;&#20316;&#27861;&#65292;&#23526;&#22312;&#28961;&#27861;&#35731;&#20154;&#24515;&#26381;&#65292;&#36889;&#31687;&#22577;&#23566;&#26159;&#31505;&#35441;&#19968;&#21063;&#65292;&#22823;&#23478;&#30475;&#23436;&#24460;&#65292;&#30070;&#25104;&#31505;&#35441;&#31505;&#19968;&#31505;&#23601;&#21487;&#20197;&#20102;&#65292;&#21315;&#33836;&#21029;&#20197;&#28858;&#21482;&#35201;&#36991;&#38283;&#20108;&#25163;&#33784;&#65292;&#23601;&#21487;&#20197;&#38928;&#38450;&#22963;&#24471;&#21040;&#32954;&#30284;&#20102;&#65292;&#36889;&#26159;&#19981;&#27491;&#30906;&#30340;&#35498;&#27861;&#65292;&#30495;&#27491;&#24471;&#21040;&#32954;&#30284;&#30340;&#21407;&#22240;&#19981;&#26159;&#20358;&#33258;&#39321;&#33784;&#65292;&#32780;&#26159;&#20358;&#26159;&#35199;&#34277;&#30340;&#21103;&#20316;&#29992;&#65292;&#20197;&#24460;&#25105;&#23559;&#20986;&#26360;&#20358;&#21578;&#35380;&#22823;&#23478;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;31&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/lung30.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53394" endspan --></p>

</body>

</html>
