<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22283;&#20154;&#21313;&#22823;&#27515;&#22240;&#20986;&#29200;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#22283;&#20154;&#21313;&#22823;&#27515;&#22240;&#20986;&#29200;&#65281;&#32954;&#30284;&#34796;&#32879;&#23621;&#20896;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/03 
								11:41</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#34907;&#29983;&#32626;&#20844;&#20296;&#22283;&#20154;&#21313;&#22823;&#27515;&#22240;&#65292;&#32954;&#30284;&#20301;&#23621;&#31532;&#19968;&#21517;&#65292;&#20043;&#24460;&#20381;&#24207;&#26159;&#24515;&#33247;&#30142;&#30149;&#12289;&#33126;&#34880;&#31649;&#30142;&#30149;&#12289;&#32954;&#28814;&#12289;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#31561;&#65292;&#33258;&#27578;&#27515;&#20129;&#21063;&#25490;&#34892;&#19979;&#38477;&#33267;&#31532;&#20061;&#21517;&#12290;<font color="#FF0000">(&#31532;&#19968;&#27515;&#22240;&#26159;&#32954;&#30284;&#65292;&#36889;&#25976;&#23383;&#23601;&#24050;&#32147;&#35657;&#26126;&#30446;&#21069;&#27969;&#34892;&#22312;&#24066;&#38754;&#19978;&#30340;&#37291;&#23416;&#30693;&#35672;&#33287;&#29151;&#39178;&#21137;&#26159;&#37679;&#30340;&#65292;&#19981;&#28982;&#28858;&#20309;&#36889;&#27171;&#22810;&#20154;&#27515;&#26044;&#32954;&#30284;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">&#34892;&#25919;&#38498;&#34907;&#29983;&#32626;&#20170;&#22825;&#20844;&#20296;98&#24180;&#22283;&#20154;&#21313;&#22823;&#27515;&#22240;&#65292;&#31532;&#19968;&#21517;&#20173;&#28982;&#26159;<a id="yui-gen11" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#30340;&#24801;&#24615;&#33131;&#30244;&#65292;&#21344;28%&#65292;&#31532;&#20108;&#21517;&#26159;&#24515;&#33247;&#30142;&#30149;&#21344;10%&#65292;&#31532;&#19977;&#21517;&#26159;&#33126;&#34880;&#31649;&#30142;&#30149;&#65292;&#32954;&#28814;&#12289;&#31958;&#23615;&#30149;&#20381;&#24207;&#26159;4&#12289;5&#21517;&#12290;</p>
<p style="line-height: 150%">&#22240;&#28858;&#24847;&#22806;&#27515;&#20129;&#30340;&#20107;&#25925;&#20663;&#23475;&#65292;&#25490;&#22312;&#31532;&#20845;&#65292;&#19981;&#36942;&#21435;&#24180;&#22240;&#28858;&#20843;&#20843;<a id="yui-gen12" class="ynwsyq yqclass" title="&#27700;&#28797;" href="?" style="text-decoration: none"><font color="#000000">&#27700;&#28797;</font></a>&#27515;&#20129;&#20154;&#25976;&#22686;&#21152;&#65292;&#24847;&#22806;&#20107;&#25925;&#27515;&#20129;&#27604;&#20363;&#19978;&#21319;2.6%&#65292;&#19981;&#36942;&#33258;&#27578;&#27515;&#20129;&#20154;&#25976;&#30456;&#23565;&#19979;&#38477;&#65292;&#20301;&#23621;&#22312;&#31532;&#20061;&#21517;&#12290;</p>
<p style="line-height: 150%">&#21478;&#22806;&#65292;98&#24180;&#30284;&#30151;&#27515;&#20129;&#29575;&#30340;&#21069;&#19977;&#21517;&#65292;&#25490;&#21517;&#23621;&#39318;&#30340;&#26159;&#32954;&#30284;&#65292;&#31532;&#20108;&#21063;&#26159;&#32925;&#30284;&#65292;&#30452;&#33144;&#30284;&#21015;&#23621;&#31532;&#19977;&#12290;<font color="#FF0000">(&#36889;&#24050;&#32147;&#34920;&#31034;&#21488;&#28771;&#30340;&#37291;&#23416;&#20986;&#29694;&#37679;&#35492;&#65292;&#29694;&#22312;&#38754;&#33256;&#24801;&#26524;&#20102;&#65292;&#20877;&#19981;&#25913;&#35722;&#65292;&#26410;&#20358;&#24517;&#28982;&#26356;&#22196;&#37325;&#12290;)</font></p>

<p align="center"><b>&#37679;&#35492;&#30340;&#37291;&#23416;&#29702;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#21488;&#28771;&#26044;&#36942;&#21435;&#22235;&#21313;&#24180;&#20358;&#65292;&#19981;&#26039;&#30340;&#20513;&#23566;&#35199;&#37291;&#23416;&#65292;&#19968;&#20999;&#20197;&#35199;&#34277;&#24288;&#35498;&#30340;&#28858;&#20027;&#65292;&#26178;&#33267;&#20170;&#26085;&#65292;&#36889;&#20491;&#25976;&#23383;&#35498;&#26126;&#20102;&#32893;&#20449;&#35199;&#34277;&#24288;&#35498;&#30340;&#35441;&#65292;&#27515;&#30340;&#20154;&#23601;&#26356;&#22810;&#65292;&#20154;&#23601;&#26356;&#30701;&#21629;&#65292;&#23601;&#26356;&#19981;&#24841;&#24555;&#65292;&#35201;&#24505;&#24213;&#25913;&#35722;&#36889;&#31278;&#29694;&#35937;&#65292;&#21807;&#19968;&#30340;&#26041;&#27861;&#23601;&#26159;&#25913;&#35722;&#37291;&#23416;&#30340;&#30740;&#31350;&#26041;&#21521;&#65292;&#20013;&#37291;&#23416;&#24050;&#32147;&#32147;&#27511;&#36942;&#20116;&#21315;&#24180;&#30340;&#27511;&#21490;&#65292;&#33267;&#20170;&#36996;&#26159;&#26377;&#25928;&#65292;&#23601;&#26159;&#22240;&#28858;&#23427;&#19968;&#30452;&#20197;&#20358;&#37117;&#26159;&#23565;&#30340;&#37291;&#23416;&#65292;&#23601;&#26159;&#22240;&#28858;&#26159;&#27491;&#30906;&#30340;&#37291;&#23416;&#65292;&#25152;&#20197;&#20116;&#21315;&#24180;&#20358;&#65292;&#25105;&#22283;&#38614;&#28982;&#27511;&#32147;&#28961;&#25976;&#27425;&#30340;&#25136;&#29229;&#65292;&#26397;&#20195;&#30340;&#26356;&#26367;&#65292;&#28961;&#25976;&#30340;&#20154;&#22240;&#27492;&#32780;&#27515;&#20129;&#65292;&#30452;&#21040;&#29694;&#22312;&#25105;&#22283;&#27665;&#30526;&#36996;&#26159;&#19990;&#30028;&#31532;&#19968;&#22810;&#30340;&#27665;&#26063;&#65292;&#36889;&#31278;&#25976;&#25818;&#23601;&#24050;&#32147;&#35657;&#26126;&#20013;&#37291;&#23416;&#26159;&#23565;&#30340;&#37291;&#23416;&#65292;&#30332;&#25562;&#35199;&#37291;&#23416;&#30340;&#24460;&#26524;&#23601;&#26159;&#27515;&#26044;&#21508;&#31278;&#19981;&#21516;&#30340;&#30284;&#30151;&#65292;&#27515;&#26044;&#21508;&#31278;&#19981;&#21516;&#30340;&#30142;&#30149;&#65292;&#35199;&#34277;&#24288;&#19981;&#38500;&#65292;&#20154;&#39006;&#23559;&#27704;&#28961;&#23527;&#26085;&#12290;</p>
<p align="left" style="line-height: 150%"> <b>
<font color="#FF0000">&#25976;&#23383;&#24050;&#32147;&#35498;&#26126;&#65292;&#24471;&#21040;&#32954;&#30284;&#36996;&#26159;&#25214;&#20013;&#37291;&#27604;&#36611;&#21487;&#38752;&#20123;&#12290;</font></b></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/lung32.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53426" endspan --></p>

</body>

</html>
