<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#20320;&#36996;&#22312;&#25424;&#21151;&#24503;&#27454;&#32102;&#24904;&#28639;&#21966;</title>
<style>
<!--
#message1947088024 {
	PADDING-RIGHT: 0pt; PADDING-LEFT: 0pt; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; COLOR: #000; PADDING-TOP: 0.8em; POSITION: relative
}
-->
</style>
</head>

<body>

<p style="line-height: 150%">
<span class="yiv1661565006ecxApple-style-span" style="color: #0000FF; font-family: &#27161;&#26999;&#39636;, dfkai-sb">
<strong><em style="font-style: normal"><font size="5">&#20320;&#36996;&#22312;&#25424;&#21151;&#24503;&#27454;&#32102;&#24904;&#28639;&#21966;&#65311;</font></em></strong></span></p>
<blockquote style="margin-left: 5px; padding-left: 5px">
	<div>
		<div style="font-size: 14pt; font-family: 'times new roman', 'new york', times, serif">
			<div style="font-size: 14pt; font-family: 'times new roman', 'new york', times, serif">
				<div style="font-size: 12pt; font-family: 'times new roman', 'new york', times, serif">
					<div>
						<p style="line-height: 150%">Note: For your reference 
						only. -- I got this e-mail from a friend. From the 
						content, it looks like the author is a medical doctor.</div>
					<div>
						<p style="line-height: 150%"><br>
						<font size="3"><strong style="font-weight: 400">
						&#20320;&#36996;&#22312;&#25424;&#21151;&#24503;&#27454;&#32102;&#24904;&#28639;&#21966;&#65311; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#30495;&#26377;&#24515;&#35201;&#25424;&#65294;&#65294;&#65294;&#25424;&#32102;&#30495;&#27491;&#38656;&#35201;&#24171;&#21161;&#30340;&#20154;&#21543;&#65281;&#65281;&#65281;&#65281;&#65281; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">Dear All, </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#30475;&#20102;&#20197;&#19979;&#22577;&#23566;&#65292;&#25105;&#20063;&#26377;&#20123;&#24863;&#21516;&#36523;&#21463;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#26366;&#32147;&#21463;&#36992;&#21443;&#21152;&#24904;&#28639;&#30340;&#12302;&#27054;&#33891;&#32858;&#26371;&#12303;(&#25424;&#27454;&#28415;&#19968;&#20336;&#33836;&#20803;&#25165;&#33021;&#20139;&#26377;&#30340;&#27530;&#27054;)&#65292;&#25972;&#26202;&#32893;&#21040;&#19978;&#33274;&#20998;&#20139;&#32147;&#39511;&#30340;&#20154;&#65292;&#37117;&#22312;&#24375;&#35519;&#25104;&#28858;&#24904;&#28639;&#27054;&#33891;&#30340;&#21916;&#24709;&#33287;&#27054;&#32768;.....&#65292;&#21371;&#27794;&#26377;&#20154;&#33021;&#35498;&#20986;&#23526;&#38555;&#30340;&#21892;&#34892;&#24863;&#24819;&#65292;&#36889;&#31278;&#29992;&#25424;&#27454;&#37329;&#38989;&#20358;&#34913;&#37327;&#21892;&#24515;&#22810;&#23521;&#30340;&#20729;&#20540;&#35264;&#65292;&#26089;&#24050;&#25197;&#26354;&#20102;&#22823;&#24859;&#30340;&#24847;&#32681;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#35258;&#24471;&#20570;&#21892;&#20107;&#19981;&#19968;&#23450;&#35201;&#26377;&#19968;&#20336;&#33836;&#25165;&#33021;&#20570;&#65292;&#37027;&#24597;&#26159;&#21033;&#29992;&#20449;&#29992;&#21345;&#30340;&#32005;&#21033;&#40670;&#25976;&#25424;&#19968;&#30334;&#20803;&#32102;&#20234;&#30008;&#12289;&#38525;&#20809;&#12289;&#21109;&#19990;&#12289;&#24179;&#23433;...&#31561;&#24369;&#21218;&#26063;&#32676;&#20063;&#26159;&#20540;&#24471;&#28608;&#36062;&#30340;&#32681;&#33289;&#65292;&#19968;&#27171;&#26159;&#20570;&#21892;&#20107;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><br>
						<font size="3"><strong style="font-weight: 400">
						&#20491;&#20154;&#28154;&#35211;&#20998;&#20139;&#32102;&#22823;&#23478;&#65281; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#20320;&#19981;&#30693;&#36947;&#30340;&#24904;&#28639;~&#36889;&#25165;&#26159;&#30495;&#30456;&#8764;&#12302;&#24904;&#28639;&#12303;&#21040;&#24213;&#22312;&#24819;&#20160;&#40636;&#65311; <br>
						&#24904;&#28639;&#30340;&#37666;&#65292;&#26159;&#21488;&#28771;&#31038;&#26371;&#30340;&#21892;&#24515;&#20154;&#22763;&#25424;&#30340;&#65292;&#19981;&#26159;&#33258;&#24049;&#36090;&#20358;&#30340;&#65292;&#22240;&#20854;&#20855;&#26377;&#21215;&#27454;&#30340;&#31038;&#26371;&#25490;&#25824;&#20316;&#29992;&#65292;&#25152;&#20197;&#20855;&#26377;&#20844;&#20849;&#24615;&#65292;&#20854;&#27969;&#21521;&#21644;&#29992;&#36884;&#65292;&#25033;&#21463;&#31038;&#26371;&#20844;&#35413;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#21746;&#23416;&#23478;&#26031;&#36051;&#35582;&#27801;&#35498;&#65306;&#12300;&#26234;&#24935;&#26159;&#21892;&#30340;&#21807;&#19968;&#22522;&#30990;&#12290;&#12301; 
						<br>
						&#24904;&#28639;&#23565;&#21488;&#28771;&#24369;&#21218;&#26377;&#24904;&#24754;&#21644;&#26234;&#24935;&#40636;&#65311;&#30495;&#30340;&#19981;&#35299;&#21738;&#12290; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#20063;&#26159;&#30334;&#22995;&#20986;&#37666;&#20986;&#21147;&#65292;&#22909;&#32893;&#23601;&#26159;&#20570;&#21892;&#20107;&#12290;&#21482;&#26159;&#20570;&#34920;&#38754;&#21151;&#22827;&#36889;&#20063;&#26159;&#31119;&#22577;&#21966;?&#25105;&#24819;&#65292;&#22914;&#26524;&#20687;&#24904;&#28639;&#37027;&#27171;&#25424;&#22810;&#23569;&#37666;&#25165;&#21487;&#20197;&#31359;&#34253;&#35033;&#23376;&#65307;&#22810;&#23569;&#37666;&#25165;&#26377;&#24509;&#31456; 
						...! &#65307;&#33457;&#22810;&#23569;&#37666;&#25165;&#26377;&#31119;&#22577;...&#37027;&#36319;&#20013;&#21476;&#26178;&#20195;&#30340;&#36118;&#32618;&#21367;&#26377;&#20160;&#40636;&#19981;&#21516;&#65292;&#29694;&#22312;&#24050;&#26159;&#20160;&#40636;&#26178;&#20195;&#20102;&#65292;&#20154;&#22312;&#20570;&#22825;&#22312;&#30475;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#28858;&#20160;&#40636;&#24904;&#28639;&#36889;&#27171;&#28010;&#36027;&#22823;&#30526;&#25424;&#27454;&#30340;&#22522;&#37329;&#65311;&#28858;&#20309;&#19981;&#29992;&#22312;&#26356;&#26377;&#24847;&#32681;&#30340;&#20107;&#24773;&#19978;&#21602;&#65311;&#32780;&#22823;&#23478;&#30693;&#36947;&#21966;&#65311; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#21488;&#28771;&#27665;&#30526;80%&#30340;&#25424;&#27454;&#37117;&#26159;&#25424;&#32102;&#24904;&#28639;&#30340;&#65292;&#20854;&#20182;&#30340;&#20844;&#30410;&#22296;&#39636;&#22312;&#22343;&#20998;&#37027; 20%&#21487;&#26159;... 
						80%&#30340;&#37666;&#20013;&#29992;&#22312;&#21488;&#28771;&#30340;&#26377;&#22810;&#23569;&#65311;&#65311;&#20687;&#38525;&#20809;&#22522;&#37329;&#26371;/&#20234;&#30008; 
						/&#21109;&#19990;....&#36889;&#20123;&#21934;&#20301;&#19981;&#26159;&#22826;&#21487;&#24976;&#20102;&#21966;&#65311;&#30495;&#27491;&#24819;&#20570;&#20107;&#30340;&#27794;&#26377;&#37666;&#65292;&#26377;&#37666;&#30340;&#21482;&#24537;&#33879;&#33258;&#21629;&#28165;&#39640; ...&#12290; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#25226;&#21488;&#28771;&#30340;&#37666;&#25343;&#20986;&#22283;&#22806;&#21435;&#20316;-- 
						&#21151;&#24503;&#65292;&#30446;&#30340;&#26159;&#35201;&#25226;&#37027;&#19968;&#20491;&#27861;&#24107;&#25329;&#19978;&#30070;&#35582;&#35997;&#29246;&#21644;&#24179;&#29518;&#30340;&#24471;&#20027;&#65307;&#36889;&#31278;&#22909;&#22823;&#21916;&#21151;&#30340;&#34892;&#28858;&#65292;&#30495;&#26159;&#22826;&#20196;&#20154;&#19981;&#40786;&#20102;&#12290; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#65288;2009&#24180;&#28020;&#20315;&#31680;&#65292;&#33258;&#31281;&#23431;&#23449;&#22823;&#35258;&#32773;&#30340;&#35657;&#22196;&#27861;&#24107;&#65289; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">kc&#29256;&#20027;&#23458;&#35264;&#35413;&#35542;&#65306; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#24904;&#28639;&#34892;&#21892;&#25937;&#20154;&#65292;&#25105;&#20497;&#24478;&#20358;&#37117;&#19981;&#21453;&#23565;&#65292;&#20063;&#37117;&#19981;&#38459;&#27490;&#65292;&#20294;&#33509;&#25343;&#24904;&#28639;&#30340;&#37666;&#25918;&#22312;&#33258;&#24049;&#30340;&#21475;&#34955;&#65292;&#20320;&#35498;&#35442;&#19981;&#35442;&#25581;&#30332;&#65311;&#22240;&#28858;&#37666;&#26159;&#35201;&#29992;&#20358;&#25937;&#20154;&#30340;&#65292;&#24590;&#40636;&#21487;&#20197;&#25918;&#22312;&#33258;&#24049;&#30340;&#21475;&#34955;?&#22556;O&#65311;&#65288;&#35531;&#21443;&#32771;&#25105;&#30340;&#20998;&#39006;&#21517;&#31281;&#65306;&#12300;&#24904;&#28639;&#21151;&#24503;&#26371;&#31192;&#23494;&#22823;&#20844;&#38283;&#12301;&#65292;&#25110;&#12300;&#20405;&#20308;&#20740;&#20803;&#65292;&#35657;&#22196;&#27861;&#24107;&#35242;&#20449;&#25991;&#32032;&#29645;&#36973;&#36215;&#35380;&#12301;&#19968;&#25991;&#12288;</strong></font><a rel="nofollow"><font size="3"><strong style="font-weight: 400">http://www.wretch.cc/blog/kc4580455/13161013</strong></font></a><font size="3"><strong style="font-weight: 400">&#65289; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#21516;&#27171;&#30340;&#65292;&#20315;&#25945;&#30028;&#20063;&#38283;&#22987;&#30332;&#29694;&#65292;&#35657;&#22196;&#27861;&#24107;&#20063;&#26159;&#28651;&#29992;&#24904;&#28639;&#30340;&#21892;&#27454;&#65292;&#33457;&#22823;&#25226;&#22823;&#25226;&#30340;&#37666;&#21435;&#28858;&#33258;&#24049;&#36896;&#20315;&#20687;&#65292;2009&#24180;&#20840;&#19990;&#30028;&#28020;&#20315;&#31680;&#24904;&#28639;&#20998;&#26371;&#32317;&#20849;&#29992;&#20102;&#26377;&#24190;&#21315;&#23562;&#27700;&#26230;&#20687;&#65292;&#27492;&#27700;&#26230;&#20687;&#31281;&#28858;&#12300;&#23431;&#23449;&#22823;&#35258;&#32773;&#12301;&#65292;&#28858;&#27861;&#34349;&#29943;&#20844;&#21496;&#35373;&#35336;&#37956;&#36896;&#65292;&#33509;&#19968;&#23562;&#20197;&#19968;&#33836;&#20803;&#35336;&#20729;&#30340;&#35441;&#65292;&#25386;&#29992;&#21892;&#27454;&#28858;&#35657;&#22196;&#36896;&#20315;&#20687;&#30340;&#37329;&#38989;&#36229;&#36942;&#24190;&#21315;&#33836;&#20803;&#21488;&#24163;&#65292;&#20854;&#20182;&#36913;&#37002;&#25152;&#33457;&#30340;&#32147;&#36027;&#31199;&#22580;&#22320;&#36023;&#33457;&#20316;&#24291;&#21578;&#23459;&#20659;&#31561;&#65292;&#20063;&#35201;&#33457;&#19978;&#24190;&#21315;&#33836;&#20803;&#65292;&#32317;&#21152;&#36215;&#20358;&#33457;&#36027;&#36229;&#36942;&#20740;&#20803;&#12290;&#38463;&#35531;&#21839;&#36889;&#20123;&#37666;&#26159;&#21738;?&#22565;&#33568;&#28415;H&#19981;&#37117;&#26159;&#21488;&#28771;&#20154;&#36763;&#36763;&#33510;&#33510;&#23384;&#37666;&#65292;&#28982;&#24460;&#25424;&#32102;&#24904;&#28639;&#21435;&#25937;&#20154;&#34892;&#21892;&#29992;&#30340;&#65292;&#21487;&#26159;&#21371;&#34987;&#25386;&#20358;&#28858;&#35657;&#22196;&#27861;&#24107;&#20491;&#20154;&#24314;&#36896;&#12300;&#20315;&#12301;&#20687;&#65292;&#25630;&#20491;&#20154;&#31070;&#21270;&#23815;&#25308;&#36939;&#21205;&#12290;&#20320;&#35498;&#21512;&#29702;&#21966;&#65311; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#21488;&#28771;&#36889;&#21313;&#24180;&#20358;&#31406;&#20154;&#22686;&#21152;&#35377;&#22810;&#65292;&#22833;&#26989;&#20154;&#19981;&#26039;&#26292;&#22686;&#65292;&#22823;&#23478;&#37117;&#22312;&#30465;&#21507;&#20745;&#29992;&#65292;&#25226;&#37666;&#25424;&#32102;&#24904;&#28639;&#65292;&#32780;&#24904;&#28639;&#21371;&#26377;&#19978;&#21315;&#20740;&#30340;&#36039;&#29986;&#21487;&#20197;&#20219;&#20854;&#25582;&#38669;&#65292;&#22914;&#20170;&#25386;&#29992;&#21488;&#28771;&#20154;&#25424;&#20986;&#20358;&#34892;&#21892;&#20316;&#21151;&#24503;&#30340;&#37666;&#65292;&#21435;&#24185;&#36889;&#27171;&#26151;&#33879;&#33391;&#24515;&#30340;&#20107;&#65292;&#25630;&#20491;&#20154;&#31070;&#21270;&#23815;&#25308;&#65292;&#25105;&#20315;--&#37323;&#36838;&#29279;&#23612;&#20315;&#20063;&#35201;&#25481;&#19979;&#30524;&#28122;&#21834;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#35657;&#22196;&#27861;&#24107;&#24590;&#40636;&#19981;&#21162;&#21147;&#21435;&#35299;&#27770;&#37027;&#20123;&#32102;&#27794;&#39151;&#21507;&#30340;&#20154;&#65292;&#37027;&#20123;&#22833;&#23416;&#30340;&#23396;&#20818;&#20497;&#65311; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25152;&#20197;&#65292;&#19981;&#26159;&#24904;&#28639;&#27794;&#22312;&#20570;&#20107;&#65292;&#21482;&#26159;&#30456;&#36611;&#26044;&#25152;&#32858;&#27483;&#24471;&#20043;&#37666;&#36001;&#27604;&#20363;&#65292;&#37666;&#22823;&#37117;&#25343;&#20358;&#32622;&#29986;&#36023;&#22320;&#65292;&#25343;&#20986;&#21435;&#25937;&#20154;&#30340;&#30456;&#23565;&#23569;&#65292;&#22823;&#24859;&#38651;&#21488;&#22577;&#23566;&#30340;&#21482;&#26159;&#29255;&#38754;&#30340;&#21360;&#20687;&#65292;&#27927;&#22823;&#23478;&#30340;&#33126;&#65292;&#35731;&#22823;&#30526;&#20197;&#28858;&#24904;&#28639;&#30495;&#30340;&#20570;&#20102;&#35377;&#22810;&#21892;&#20107;&#65292;&#20854;&#23526;&#65292;&#24904;&#28639;&#30340;&#37666;&#22823;&#37117;&#25569;&#22312;&#25163;&#19978;&#65292;&#31309;&#26997;&#30340;&#36092;&#32622;&#25151;&#22320;&#29986;&#36023;&#22320;&#30382;&#65292;&#29978;&#33267;&#36992;&#35531;&#22283;&#22806;&#29702;&#36001;&#23560;&#23478;&#65292;&#28858;&#24904;&#28639;&#30340;&#40848;&#22823;&#36039;&#29986;&#20316;&#35215;&#21123;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#24904;&#28639;&#35657;&#22196;&#27861;&#24107;&#38627;&#36947;&#19981;&#30693;&#36947;&#21966;&#65311;&#21488;&#28771;&#36996;&#26377;&#37027;&#40636;&#22810;&#38656;&#35201;&#24171;&#21161;&#30340;&#20154;&#65292;&#37117;&#24471;&#19981;&#21040;&#24171;&#21161;&#65292;&#36896;&#25104;&#22810;&#23569;&#20154;&#36629;&#29983;&#33258;&#27578;&#65292;&#23478;&#30772;&#20154;&#20129;&#65292;&#28138;&#33853;&#36067;&#28139;&#25588;&#21161;&#20132;&#38555;&#65292;&#25110;&#28138;&#28858;&#27969;&#28010;&#28450;&#65292;&#29978;&#33267;&#25402;&#32780;&#36208;&#38570;--&#25654;&#21163;&#12289;&#21560;&#27602;&#12289;&#36009;&#27602;....&#12290;&#36889;&#26178;&#20505;&#65292;&#24904;&#28639;&#21448;&#22312;&#24185;&#20160;&#40636;&#21602;&#65311;&#20320;&#20497;&#25163;&#19978;&#25569;&#26377;&#21488;&#28771;&#20154;&#30340;&#21892;&#24515;&#37666;&#65292;&#21371;&#25715;&#20043;&#19981;&#29992;&#65292;&#19968;&#33324;&#20439;&#20154;&#37117;&#30693;&#36947;&#35201;&#21462;&#20043;&#26044;&#31038;&#26371;&#65292;&#29992;&#20043;&#26044;&#31038;&#26371;&#65281;&#28982;&#32780;&#20320;&#20497;&#24904;&#28639;&#32858;&#27483;&#19978;&#21315;&#20740;&#21488;&#24163;&#30340;&#36039;&#29986;&#65292;&#19981;&#22312;&#21488;&#28771;&#32147;&#28639;&#34157;&#26781;&#65292;&#26368;&#38627;&#25384;&#30340;&#36889;&#24190;&#24180;&#21435;&#31309;&#26997;&#25937;&#20154;&#20316;&#21151;&#24503;&#65292;&#21371;&#25226;&#37666;&#25569;&#24471;&#32202;&#32202;&#30340;&#65292;&#23601;&#31639;&#12300;&#25300;&#20061;&#29275;&#20043;&#19968;&#27611;&#20197;&#21033;&#22825;&#19979;&#12301;&#20063;&#32631;&#65281;&#12300;&#21462;&#20043;&#26044;&#31038;&#26371;&#65292;&#29992;&#20043;&#26044;&#31038;&#26371;&#12301;&#36889;&#22312;&#24904;&#28639;&#36523;&#19978;&#38627;&#33021;&#30475;&#35211;&#65281; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#22914;&#20170;2009&#24180;&#21371;&#30776;&#22823;&#37666;&#28858;&#35657;&#22196;&#27861;&#24107;&#36896;&#12300;&#20315;&#12301;&#20687;&#65292;&#22312;&#20840;&#19990;&#30028;&#24190;&#30334;&#20491;&#24904;&#28639;&#20998;&#26371;&#65292;&#22823;&#25630;&#35657;&#22196;&#27861;&#24107;&#25104;&#12300;&#20315;&#12301;&#30331;&#22522;&#22823;&#20856;--&#28020;&#20315;&#27861;&#26371;&#12290;&#24904;&#28639;&#22914;&#27492;&#25630;&#20491;&#20154;&#23815;&#25308;&#36896;&#31070;&#36939;&#21205;&#65292;&#36889;&#27171;&#35912;&#26159;&#22312;&#34892;&#21892;&#65311; 
						&#65288;&#35531;&#21443;&#32771;&#12298;&#24904;&#28639;&#35657;&#22196;&#27861;&#24107;&#26159;&#23431;&#23449;&#22823;&#35258;&#32773;&#21966;&#65311;&#12299;&#19968;&#25991;</strong></font><a rel="nofollow"><font size="3"><strong style="font-weight: 400">http://blog.udn.com/hgz88888/3066531</strong></font></a><font size="3"><strong style="font-weight: 400">&#65289; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25152;&#20197;&#24904;&#28639;&#19981;&#20677;&#20570;&#24471;&#36996;&#19981;&#22816;&#65292;&#36996;&#28651;&#33457;&#20098;&#29992;&#21313;&#26041;&#21892;&#27454;&#12290;&#21488;&#28771;&#26377;&#35377;&#22810;&#20154;&#36074;&#30097;&#65306;&#28858;&#20309;&#19981;&#22312;&#21488;&#28771;&#21162;&#21147;&#34892;&#21892;&#65292;&#32780;&#24859;&#21435;&#22283;&#22806;&#34892;&#21892;&#65311;&#12288;&#37027;&#26159;&#22240;&#28858;&#22312;&#22283;&#22806;&#34892;&#21892;&#65292;&#25165;&#33021;&#24471;&#21040;&#22283;&#38555;&#23186;&#39636;&#22823;&#24133;&#29256;&#38754;&#30340;&#22577;&#23566;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><br>
						<font size="3"><strong style="font-weight: 400">
						&#21517;&#27683;&#22823;&#20102;&#65292;&#35657;&#22196;&#25165;&#26377;&#27231;&#26371;&#25343;&#21040;&#35582;&#35997;&#29246;?&#12290;&#33267;&#26044;&#29992;&#21313;&#26041;&#30526;&#29983;&#25424;&#20358;&#30340;&#37666;&#65292;&#20358;&#28858;&#33258;&#24049;&#36896;&#20315;&#20687;&#25171;&#24291;&#21578;&#65292;&#24904;&#28639;&#30340;&#36896;&#31070;&#36939;&#21205;&#65292;&#22294;&#30340;&#26159;&#20160;&#40636;&#65311;&#20839;&#34892;&#20154;&#37117;&#30693;&#36947;&#65292;&#36996;&#19981;&#26159;&#28858;&#20102;&#35657;&#22196;&#27861;&#24107;&#20491;&#20154;&#30340;&#21517;&#21033;&#33287;&#22320;&#20301;&#21834;&#65311;&#21363;&#28982;&#30446;&#30340;&#26159;&#21517;&#21033;&#22320;&#20301;&#65292;&#25152;&#20197;&#35657;&#22196;&#27861;&#24107;&#19981;&#29976;&#26044;&#40664;&#40664;&#34892;&#21892;&#65292;&#26356;&#19981;&#29976;&#24515;&#40664;&#40664;&#30340;&#20184;&#20986;&#65292;&#32780;&#27794;&#20154;&#30693;&#36947;&#21834;&#65281; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#30001;&#20197;&#26159;&#25925;&#65292;&#24904;&#28639;&#20570;&#20219;&#20309;&#20107;&#37117;&#35201;&#22823;&#32902;&#22577;&#23566;&#65292;&#36996;&#35201;&#22312;&#33258;&#24049;&#30340;&#23186;&#39636;--&#22823;&#24859;&#38651;&#21488;&#65292;&#35731;&#20840;&#22825;&#19979;&#20154;&#37117;&#30693;&#36947;&#24904;&#28639;&#22312;&#20570;&#21892;&#20107;&#65281;&#36889;&#20796;&#28982;&#24050;&#32147;&#24726;&#38626;&#20315;&#25945;&#20302;&#35519;&#34892;&#21892;&#20043;&#31934;&#31070;&#65292;&#26044;&#34892;&#21892;&#21151;&#24503;&#32780;&#35328;&#20063;&#23569;&#30691;&#65281;&#22240;&#27492;&#65292;&#25105;&#20497;&#35469;&#28858;&#24904;&#28639;&#34892;&#21892;&#19981;&#26159;&#27794;&#26377;&#22312;&#20570;&#65292;&#21482;&#26159;&#32972;&#24460;&#30340;&#21205;&#27231;&#26159;&#21487;&#35696;&#30340;&#8764;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#26368;&#24460;&#65292;&#33509;&#24904;&#28639;&#33267;&#20170;&#19981;&#24605;&#24724;&#25913;&#65292;&#20173;&#28982;&#19968;&#24847;&#23396;&#34892;&#30340;&#35441;&#65292;&#24656;&#24597;&#35201;&#33853;&#22825;&#19979;&#20154;&#20043;&#21475;&#33292;&#65292;&#20840;&#27665;&#38283;&#32629;&#24904;&#28639;--&#24050;&#28138;&#28858;&#19990;&#30028;&#26368;&#22823;&#30340;&#12300;&#35408;&#39449;&#38598;&#22296;&#12301;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#65288;&#8251;&#27489;&#36814;&#22823;&#23478;&#19968;&#36215;&#20358;&#25937;&#24904;&#28639;&#65292;&#21332;&#21161;&#23559;&#26412;&#25991;&#36681;&#36617;&#27969;&#36890;&#65292;&#25165;&#26159;&#21151;&#24503;&#28961;&#37327;&#20063;&#12290;&#65289; </strong></font></div>
					<div>
						<p style="line-height: 150%"><br>
						<font size="3"><strong style="font-weight: 400">
						&#25105;&#33258;&#24049;&#30340;&#23567;&#38463;&#23016;&#26159;&#24904;&#28639;&#32681;&#24037;&#65292;&#22823;&#23478;&#26368;&#24120;&#35211;&#21040;&#30340;&#23601;&#26159;&#24904;&#28639;&#22312;&#28797;&#38627;&#29694;&#22580;&#23433;&#25771;&#23478;&#23660;&#65292;&#21332;&#21161;&#34389;&#29702;&#21892;&#24460;&#31561;&#31561;&#30475;&#20284;&#28331;&#39336;&#30340;&#19968;&#38754;&#12290; <br>
						&#25105;&#30340;&#23567;&#38463;&#23016;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#21729;&#65292;&#20294;&#26159;&#25105;&#22806;&#23110;&#24448;&#29983;&#26178;&#65292;&#38463;&#23016;&#32879;&#32097;&#22905;&#30340;&#21934;&#20301;(&#24904;&#28639;&#26576;&#20998; &#26371;)&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#21332;&#21161;&#65281; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#36889;&#26159;&#23478;&#20013;&#31532;&#19968;&#27425;&#36774;&#21930;&#20107;&#65292;&#32080;&#26524;&#24471;&#21040;&#30340;&#31572;&#26696;&#26159;&#36196;&#35064;&#35064;&#30340;....&#35531;&#20808;&#25424;&#29563;&#65281; <br>
						&#19981;&#25424;&#29563;&#28961;&#27861;&#23433;&#25490;&#21332;&#21161;&#65281;&#36996;&#26377;&#20729;&#30908;&#34920;&#65281; 
						&#19968;&#20491;&#24107;&#20804;&#24107;&#22992;&#21161;&#21816;&#35201;&#22810;&#23569;&#37666;&#65292;&#21363;&#20351;&#20320;&#26159;&#24904;&#28639;&#20154;&#20063;&#26159;&#19968;&#27171;&#65292;&#25105;&#23567;&#38463;&#23016;&#30070;&#22580;&#25749;&#25481;&#20102;&#22905;&#30340;&#32681;&#24037;&#35657;&#65281; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#22905;&#30171;&#24515;&#30340;&#19981;&#26159;&#35201;&#33457;&#37666;&#65292;&#32780;&#26159;&#21407;&#20358;&#20182;&#20497;&#32681;&#24037;&#20986;&#21435;&#37117;&#26377;&#20027;&#20107;&#32773;&#26371;&#20808;&#21435;&#25910;&#37666;&#65292;&#22312;&#36899;&#32097;&#20182;&#20497;&#21435;&#24171;&#24537;&#65281; 
						&#32780;&#19988;&#22312;&#28797;&#38627;&#29694;&#22580;&#20063;&#26377;&#26377;&#24515;&#20154;&#38614;&#28982;&#26159;&#24904;&#28639;&#30340;&#36523;&#20998;&#65292;&#20294;&#21371;&#26159;&#22312;&#25307;&#25900;&#27567;&#21930;&#29983;&#24847;&#65281; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#25105;&#29694;&#22312;&#21482;&#25424;&#32102;&#22283;&#20839;&#30340;&#22522;&#37329;&#26371;&#65292;&#22914;&#19979;&#65306;<br>
						&#36001;&#22296;&#27861;&#20154;&#20234;&#30008;&#25991;&#25945;&#22522;&#37329;&#26371;&#65292;&#37109;&#25919;&#21123;&#25765;05793779&#25142;&#21517;&#65306;&#20234;&#30008;&#31038;&#26371;&#31119;&#21033;&#22522;&#37329;&#26371;<br>
						&#36001;&#22296;&#27861;&#20154;&#24179;&#23433;&#31038;&#26371;&#31119;&#21033;&#24904;&#21892;&#20107;&#26989;&#22522;&#37329;&#26371;&#65292;&#37109;&#25919;&#21123;&#25765;&#24115;&#34399;&#65306;18589295&#25142;&#21517;&#65306;&#24179;&#23433;&#22522;&#37329;&#26371;&#65292;&#27489;&#36814;&#20351;&#29992;&#24179;&#23433;&#22522;&#37329;&#26371;&#32218;&#19978;&#25424;&#27454;<br>
						&#24076;&#26395;&#36889;&#31687;MAIL&#20877;&#22238;&#21040;&#25105;&#25163;&#20013;&#26178;&#65292;&#26371;&#26377;&#26356;&#22810;&#30495;&#27491;&#38656;&#35201;&#24171;&#21161;&#30340;&#22522;&#37329;&#26371;&#24115;&#34399;&#20986;&#29694; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#65290;&#65290;&#65290; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#35731;&#30495;&#30456;&#36996;&#21407; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#20320;&#32769;&#21733;&#25105;&#22312;&#33457;&#26481;&#30070;&#20853;&#24460;&#65292;&#38750;&#24120;&#19981;&#21916;&#27489;&#24904;&#28639;&#37027;&#29677;&#20154;&#30340;&#22068;&#33225;……&#12290; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#24904;&#28639;&#37291;&#38498;&#26159;&#20840;&#33457;&#26481;&#26368;&#36020;&#30340;&#37291;&#38498;&#19981;&#35498;&#65292;&#24904;&#28639;&#32000;&#24565;&#22530;&#30340;&#24314;&#26448;&#29992;&#26009;&#25105;&#30475;&#20840;&#21488;&#28771;&#23660;&#19968;&#23660;&#20108;&#37117;&#19981;&#28858;&#36942;&#12290; 
						&#23601;&#25343;&#23627;&#38914;&#20358;&#35498;&#20840;&#37117;&#26159;&#20986;&#33258;&#29705;&#29827;&#24037;&#22346;&#30340;&#29705;&#29827;&#29926;&#65292;&#26377;&#22810;&#36020;&#20320;&#21487;&#20197;&#21435;&#21443;&#32771;&#30334;&#36008;&#20844;&#21496;&#23601;&#25033;&#35442;&#21487;&#20197;&#24819;&#20687;&#12290; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#27599;&#24180;&#21560;&#37027;&#40636;&#22810;&#37666;&#65292;&#26377;&#22810;&#23569;&#26159;&#25343;&#20358;&#22767;&#22823;&#33258;&#24049;&#65311;&#26377;&#22810;&#23569;&#25343;&#20358;&#20570;&#22283;&#38555;&#21151;&#24503;&#65311;&#32780;&#21448;&#21097;&#22810;&#26159;&#23569;&#20358;&#24171;&#21161;&#22283;&#20154;&#65311; <br>
						&#24076;&#26395;&#35657;&#22196;&#27861;&#24107;&#30475;&#24471;&#21040;&#65292;&#36889;&#19981;&#26159;&#20491;&#24801;&#24847;&#35513;&#35607;&#30340;&#25991;&#31456;&#65292;&#20063;&#19981;&#26159;&#34395;&#27083;&#30340;&#25925;&#20107;&#65292; &#36889;&#26159;&#22823;&#26159;&#22823;&#38750;&#30340;&#21407;&#21063;&#65292;&#24076;&#26395;&#30475;&#23436;&#24460;&#33021;&#20659;&#20986;&#21435;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#22914;&#21516;&#24448;&#24120;&#19968;&#27171;&#65292;&#25105;&#36530;&#22312;&#37291;&#24107;&#23460;&#35041;&#29378;&#25171;&#30149;&#27511;&#65292;&#28858;&#20309;&#35201;&#36530;&#22312;&#37291;&#24107;&#23460;&#35041;&#65311; 
						&#31532;&#19968;&#30070;&#28982;&#26159;&#23433;&#38748;&#65292;&#21487;&#20197;&#23560;&#24515;&#30340;&#20570;&#20107;&#65292;&#31532;&#20108;&#26159;&#36991;&#20813;&#35703;&#22763;&#23567;&#22992;&#28858;&#20102;&#28748;&#33144;&#29992;&#25481;&#20841;&#38982;&#29976;&#27833;&#29699;&#65292;&#20687;&#20320;&#22890;&#21629;&#36899;&#29872;&#36861;&#32034;ORDER&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#36889;&#26178;&#35703;&#29702;&#31449;&#31361;&#28982;&#20659;&#20358;&#22899;&#23376;&#21741;&#22158;&#30340;&#32882;&#38899;&#65292;&#20877;&#21152;&#19978;&#20027;&#27835;&#37291;&#24107;&#22312;&#26049;&#27463;&#26031;&#24213;&#35041;&#30340;&#22070;&#21564;&#65281; 
						&#35442;&#20027;&#27835;&#37291;&#24107;&#30340;&#24618;&#33086;&#27683;&#65292;&#26089;&#26377;&#32819;&#32862;&#65307;&#25105;&#36996;&#22240;&#28858;&#19978;&#35506;&#25171;&#30604;&#30561;&#65292;&#32780;&#34987;&#20182;&#36703;&#20986;&#26371;&#35696;&#23460;&#65292;&#35498;&#26159;&#24433;&#38911;&#20182;&#19978;&#35506;&#24773;&#32210;...... 
						&#25105;&#24819;&#22823;&#27010;&#21448;&#26159;&#30149;&#24739;&#35201;&#27714;&#36681;&#21934;&#20154;&#25151;&#19981;&#25104;&#65292;&#21521;&#20182;&#25265;&#24616;&#65292;&#24341;&#36215;&#20854;&#19981;&#28415;&#31561;&#23567;&#21839;&#38988;&#21543;&#65281;&#65281; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#32147;&#36942;&#32004;&#21313;&#20998;&#37912;&#65292;&#20841;&#20154;&#20284;&#20046;&#23565;&#21839;&#38988;&#20173;&#28961;&#20132;&#38598;&#65292;&#36889;&#26178;&#30149;&#25151;&#31361;&#28982;&#22238;&#27512;&#23433;&#38748;&#65292;&#25105;&#20599;&#20599;&#30340;&#28316;&#20986;&#37291;&#24107;&#23460;&#65292;&#30332;&#25582;&#25105;&#20843;&#21350;&#30340;&#22825;&#29983;&#26412;&#33021;&#65292; &#21521; 
						&#23567;&#22992;&#25171;&#32893;&#19968;&#19979;&#31350;&#31455;&#30332;&#29983;&#20102;&#20309;&#20107;&#65311; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#20107;&#24773;&#30340;&#21407;&#22996;&#26159; &#26446; 
						&#22899;&#22763;&#30340;&#20818;&#23376;&#24471;&#20102;&#34880;&#30284;&#65292;&#32147;&#36942;&#20102;&#28961;&#25976;&#27425;&#30340;&#21270;&#23416;&#27835;&#30274;&#21644;&#25918;&#23556;&#27835;&#30274;&#24460;&#65292;&#30142;&#30149;&#19968;&#30452;&#24801;&#21270;&#28961;&#27861;&#25233;&#21046;&#12290;&#36889;&#26178;&#21482;&#21097;&#39592;&#39635;&#31227;&#26893;&#19968;&#36884;&#65292;&#20559;&#20559;&#23478;&#20154;&#20013;&#32147;&#36942;&#23565;&#27604;&#24460;&#65292;&#28961;&#30456;&#23481;&#30340;&#25424;&#36104;&#32773;&#21487;&#20379;&#20351;&#29992;&#12290; 
						&#21482;&#22909;&#27714;&#21161;&#24904;&#28639;&#37291;&#38498;&#30340;&#39592;&#39635;&#36039;&#26009;&#24235;&#65292;&#32147;&#36942;&#20998;&#26512;&#65292;&#30906;&#26377;&#24190;&#20301;&#30456;&#20284;&#32773;&#21487;&#20379;&#36984;&#25799;&#65292; 
						&#20294;&#24904;&#28639;&#35201;&#27714;&#21463;&#36104;&#32773;&#20808;&#25343;&#20986;&#26032;&#21488;&#24163;&#20841;&#33836;&#20803;&#20379;&#25424;&#36104;&#32773;&#20570;&#39636;&#27298;&#12290;&#27794;&#21839;&#38988;&#65292; &#26446; 
						&#22899;&#22763;&#28858;&#20102;&#23567;&#23401;&#33021;&#32380;&#32396;&#27963;&#19979;&#21435;&#65292;&#30070;&#22580;&#20108;&#35441;&#19981;&#35498;&#21295;&#20986;&#20102;&#20841;&#33836;&#20803;&#65292;&#20379;&#25424;&#36104;&#32773;&#20316;&#28858;&#39636;&#27298;&#36027;&#29992;&#12290; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#20294;&#20107;&#24773;&#20006;&#19981;&#26159;&#21040;&#27492;&#23601;&#32080;&#26463;&#20102;&#65292;&#39592;&#39635;&#31227;&#26893;&#20006;&#19981;&#26159;&#24819;&#20687;&#20013;&#23481;&#26131;&#25226;&#20320;&#25277;&#20986;&#20358;&#30340;&#39592;&#39635;&#32048;&#32990;&#30452;&#25509; 
						&#28748;&#36817;&#25105;&#39636;&#20839;&#23601;&#32080;&#26463;&#20102;&#65292;&#23427;&#38656;&#35201;&#20107;&#21069;&#19968;&#27493;&#27493;&#31934;&#23494;&#30340;&#35215;&#21123;&#12290; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#27604;&#22914;&#35498;&#65306;&#21463;&#36104;&#32773;&#35201;&#22312;&#21313;&#22825;&#21069;&#23601;&#36914;&#20837;&#28961;&#33740;&#23460;&#65292;&#21507;&#28961;&#33740;&#39184;&#65292;&#27927;&#28961;&#33740;&#28577;&#65292;&#25509;&#21463;&#21270;&#23416;&#25918;&#23556;&#21516;&#26178;&#27835;&#30274;&#65292;&#28040;&#38500;&#39636;&#20839;&#33258;&#24049;&#30340;&#36896;&#34880;&#31995;&#32113;&#65292;&#22312;&#25424;&#36104;&#32773;&#21462;&#20986;&#39592;&#39635;&#30070;&#22825;&#39340;&#19978;&#27880;&#20837;&#39636;&#20839;&#65292;&#36889;&#26178;&#25424;&#36104;&#32773;&#32048;&#32990;&#27963;&#21147;&#26368;&#22823;&#25976;&#37327;&#26368;&#22810;&#65292;&#25104;&#21151;&#29575;&#36234;&#39640;……&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#23601;&#22312;&#26446;&#24351;&#24351;&#35201;&#20303;&#36914;&#28961;&#33740;&#23460;&#30340;&#30070;&#26085;&#65292; &#26446; 
						&#22899;&#22763;&#31361;&#28982;&#25910;&#21040;&#24904;&#28639;&#25171;&#20358;&#30340;&#38651;&#35441;&#35201;&#27714;&#65306;&#20877;&#25424;&#20986;&#21313;&#20108;&#33836;&#20803;&#32102;&#24904;&#28639;&#21151;&#24503;&#26371;&#65292;&#20316;&#28858;&#20854;&#21892;&#27454;&#20043;&#29992;&#36889;&#38935;&#19981;&#23563;&#24120;&#65292; &#26446; 
						&#22899;&#22763;&#36899;&#24537;&#21040;&#26412;&#38498;&#27714;&#21161;&#32147;&#36942;&#19968;&#30058;&#27714;&#35657;&#65292;&#25165;&#30693;&#36889;&#26159;&#24904;&#28639;&#27169;&#24335;&#65281; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#26446; 
						&#22899;&#22763;&#21521;&#38651;&#35441;&#20013;&#30340;&#24904;&#28639;&#20154;&#21729;&#21741;&#35380;&#65292;&#23478;&#22659;&#23567;&#24247;&#30340;&#23478;&#22312;&#26446;&#23567;&#24351;&#32147;&#36942;&#28961;&#25976;&#27425;&#21270;&#30274;&#21644;&#25918;&#23556;&#27835;&#30274;&#24460;&#65292;&#23478;&#29986;&#24050;&#25152;&#21097;&#28961;&#24190;&#65292;&#22914;&#26524;&#25343;&#20986;&#36889;&#21313;&#20108;&#33836;&#65292;&#20840;&#23478;&#21487;&#33021;&#37117;&#35201;&#38706;&#23487;&#34903;&#38957;&#65292;&#21917;&#35199;&#21271;&#39080;&#65292;&#19988;&#24904;&#28639;&#21151;&#24503;&#26371;&#30340;&#37666;&#65292;&#37117;&#26159;&#20358;&#33258;&#21508;&#22320;&#21892;&#24515;&#20154;&#22763;&#30340;&#25424;&#27454;&#65292;&#20182;&#20497;&#25033;&#24456;&#27138;&#24847;&#21161;&#25104;&#36889;&#20214;&#21151;&#24503;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">&#20294;&#39592;&#39635;&#22522;&#37329;&#26371;&#30340;&#20154;&#21371;&#36783;&#31281;&#65292; &#26446; 
						&#22899;&#22763;&#26410;&#20358;&#25424;&#30340;&#37666;&#65292;&#35201;&#25343;&#21040;&#22283;&#22806;&#21435;&#20570;&#21892;&#20107;&#12290;&#19988;&#21448;&#19981;&#26159;&#21482;&#26377;&#36319; &#26446; 
						&#22899;&#22763;&#35201;&#37666;&#65281;&#22823;&#38520;&#65292;&#39321;&#28207;&#65292;&#26032;&#21152;&#22369;&#35201;&#27714;&#25424;&#36104;&#39592;&#39635;&#32773;&#21516;&#27171;&#19981;&#20108;&#20729;&#65306;12&#33836;&#26032;&#21488;&#24163;&#65281; &#38651;&#35441;&#22312;&#19981;&#24841;&#24555;&#27683;&#27675;&#20013;&#32080;&#26463;.....
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#26356;&#20196;&#20154;&#37679;&#24853;&#30340;&#26159;&#65292;&#38548;&#22825;&#23601;&#25509;&#21040;&#20102;&#24904;&#28639;&#37291;&#38498;&#30340;&#20659;&#30495;&#65292;&#26412;&#38498;&#36817;&#26399;&#20841;&#20491;&#26376;&#25152;&#25490;&#30340;&#30064;&#39636;&#39592;&#39635;&#31227;&#26893;&#20840;&#37096;&#21462;&#28040;&#65292;&#21407;&#22240;&#19968;&#27171;&#65306;&#25424;&#36104;&#32773;&#19981;&#24819;&#25424;&#20102;&#65281;&#65281;&#65281; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#20497;&#30070;&#28982;&#28961;&#24478;&#24471;&#30693;&#26159;&#21542;&#26377;&#20154;&#22312;&#24149;&#24460;&#25630;&#39740;&#65292;&#20294;&#20154;&#21629;&#38364;&#22825;&#65292;&#20063;&#35377;&#37679;&#36942;&#20102;&#36889;&#20491;&#40643;&#37329;&#26178;&#26399;&#65292;&#25104;&#21151;&#29575;&#23601;&#22823;&#24133;&#19979;&#38477;&#65292;&#30149;&#24739;&#23384;&#27963;&#27231;&#29575;&#23601;&#36234;&#28218;&#33579;&#20102; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#20170;&#22825;&#65292;&#20320;&#24904;&#28639;&#37291;&#38498;&#30340;&#36039;&#37329;&#65292;&#24190;&#20046;&#20840;&#20358;&#33258;&#21488;&#28771;&#36763;&#33510;&#24037;&#20316;&#30340;&#30334;&#22995;&#19968;&#40670;&#19968;&#28404;&#30340;&#25424;&#36104;&#65292;&#32780;&#39592;&#39635;&#36039;&#26009;&#24235;&#30340;&#24314;&#31435;&#20063;&#21516;&#27171;&#26159;&#19990;&#30028;&#19978;&#27138;&#26044;&#26045;&#25448;&#30340;&#20154;&#65292;&#24076;&#26395;&#33021;&#34249;&#21161;&#24049;&#36523;&#19968;&#40670;&#21147;&#37327;&#24171;&#21161;&#20182;&#20154; 
						.&#20294; &#35442;&#22522;&#37329;&#26371;&#30340;&#20027;&#20107;&#32773;&#21371;&#36855;&#22833;&#20102;&#26041;&#21521;&#65292;&#34249;&#21161;&#36039;&#26009;&#24235;&#30340;&#24314;&#31435;&#65292;&#25484;&#25569;&#20102;&#25424;&#36104;&#32773;&#30340;&#36039;&#26009;&#65292;&#24375;&#34892;&#21521;&#30149;&#23478;&#32034;&#35342;12&#33836;&#20803;&#65281; 
						&#20006;&#19988;&#36996;&#21521;&#30149;&#23478;&#35463;&#32768;&#22312;&#32654;&#22283;&#19968;&#27425;&#30340;&#32034;&#36027;&#36229;&#36942;100&#33836;&#21488;&#24163;&#65292;&#35201;&#19981;&#26159;&#24904;&#28639;&#24590;&#21487;&#33021;&#26371;&#37027;&#40636;&#20415;&#23452;&#65311; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#21839;&#38988;&#23601;&#22312;&#26044;&#65292;&#32654;&#22283;&#30340;&#36039;&#26009;&#24235;&#20182;&#20497;&#26159;&#33258;&#32102;&#33258;&#36275;&#65292;&#19981;&#29151;&#21033;&#26681;&#26412;&#27794;&#36774;&#27861;&#23384;&#27963;&#65292;&#26377;&#20123;&#32654;&#22283;&#20154;&#20063;&#24076;&#26395;&#34249;&#30001;&#25424;&#39592;&#39635;&#22823;&#30332;&#19968;&#31558;&#65281; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#32780;&#20320;&#24904;&#28639;&#30340;&#26412;&#36074;&#26681;&#26412;&#26159;&#24314;&#31435;&#22312;&#31038;&#26371;&#20844;&#30410;&#26381;&#21209;&#19978;&#65292;&#32780;&#19981;&#26159;&#29279;&#21033;&#12290;&#19988;&#25424;&#38568;&#36914;&#20837;&#20320;&#36039;&#26009;&#24235;&#30340;&#20154;&#65292;&#23436;&#20840;&#26159;&#31177;&#25345;&#33879;&#25937;&#20154;&#19968;&#21629;&#30340;&#24859;&#24515;&#65292;&#19981;&#26159;&#23559;&#39592;&#38568;&#36067;&#32102;&#20320;&#65292;&#32780;&#26159;&#25343;&#20358;&#24171;&#21161;&#20154;&#30340;&#24590;&#23481;&#20320;&#28858;&#20102;&#28961;&#27861;&#21040;&#25163;&#30340;12&#33836;&#32780;&#25212;&#27578;&#20102;&#19968;&#26781;&#29983;&#21629;&#65281;&#65281;&#65281;&#65281; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#33509;&#26159;&#36889;&#27171;&#65292;&#20197;&#24460;&#25105;&#20497;&#21435;&#25424;&#38568;&#65292;&#20063;&#35201;&#35531;&#24904;&#28639;&#25765;10&#33836;&#20803;&#20358;&#65292;&#25105;&#33258;&#24049;&#25424;&#20986;&#21435;&#25105;&#20063;&#29245;&#12290; </strong></font>
					</div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#38614;&#28982;&#38626;&#38283;&#20102;&#33131;&#30244;&#31185;&#19977;&#20491;&#26376;&#65292;&#20294;&#25105;&#20173;&#28961;&#27861;&#24536;&#25079;&#37027;&#24190;&#20301;&#24739;&#32773;&#22240;&#28961;&#27861;&#31561;&#21040;&#39592;&#39635;&#31227;&#26893;&#65292;&#32780;&#27969;&#38706;&#20986;&#28961;&#22856;&#28961;&#21161;&#21644;&#19981;&#30693;&#20309;&#21435;&#20309;&#24478;&#30340;&#30524;&#31070;&#65281; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#26377;&#21516;&#23416;&#20043;&#21069;&#22312;&#24904;&#28639;&#19978;&#29677;&#30340;&#65292;&#23565;&#26044;&#24904;&#28639;&#65292;&#20182;&#30340;&#21360;&#35937;&#20063;&#38750;&#24120;&#24046;&#65306; &#25105;&#21516;&#23416;&#35498;&#65306;&#24904;&#28639;&#26371;&#35731;&#23526; &#32722; 
						&#37291;&#24107;&#24171;&#37325;&#24739;&#25805;&#20992;&#65292;&#25152;&#20197;&#30332;&#29983;&#36942;&#19981;&#23569;&#24920;&#21127;&#25110;&#31998;&#32027;&#65292;&#26368;&#35731;&#20154;&#29983;&#27683;&#30340;&#26159;&#24904;&#28639;&#19981;&#25910;&#35201;&#35380;&#35359;&#30340;&#30149;&#20154;&#65292; 
						&#19981;&#31649;&#30149;&#20154;&#29694;&#22312;&#26159;&#21542;&#21629;&#22312;&#26086;&#22805;&#12290;&#32780;&#19988;&#22905;&#20497;&#21729;&#24037;&#27599;&#20491;&#26376;&#36996;&#34987;&#24375;&#36843;&#25424;&#27454;&#32102;&#24904;&#28639;&#65292;&#26368;&#35463;&#24373;&#30340;&#26159;&#20197;&#21069;&#35201;&#36914;&#24904;&#28639;&#19978;&#29677;&#36996;&#24517;&#38920;&#25343;&#32005;&#21253;&#30095;&#36890;&#25110;&#26159;&#38752;&#38364;&#20418;&#38752;&#32972;&#26223;&#25165;&#36914;&#30340;&#21435; 
						(&#29694;&#22312;&#19981;&#28165;&#26970;)&#12290; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#36996;&#35352;&#24471;&#25105;&#26377;&#20301;&#23416;&#22986;&#35498;&#36942;&#65306;&#22905;&#21435;&#24904;&#28639;&#25033;&#24501;&#26178;&#31359;&#20102;&#19968;&#20214;&#35183;&#34923;+&#30862;&#33457;&#38263;&#35033; 
						(&#38750;&#24120;&#27192;&#32032;&#21543;)&#32080;&#26524;&#38754;&#35430;&#30340;&#20027;&#31649;&#31455;&#35498;&#65306;&#31359;&#25104;&#36889;&#27171;..&#20320;&#20197;&#28858;&#20320;&#35201;&#21435;&#21738;&#19978;&#29677;&#12570;&#65292;&#22825;&#65281;&#25105;&#23416;&#22986;&#32893;&#20102;&#21741;&#31505;&#19981;&#24471;&#65292;&#21040;&#24904;&#28639;&#25033;&#24501;&#38627;&#36947;&#24517;&#38920;&#31359;&#34952;&#35039;&#21966;&#65311; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#35352;&#24471;2&#24180;&#21069;&#21435;&#21443;&#35370;&#24904;&#28639;&#65292;&#38568;&#34892;&#30340;&#24904;&#28639;&#24535;&#24037;&#20171;&#32057;&#38748;&#24605;&#22530;&#26159;&#25505;&#29992;&#26368;&#39640;&#32026;&#30340;&#38642;&#30707;&#33995;&#30340;&#65292;&#26371;&#35696;&#23460;&#27604;&#22283;&#38555;&#26371;&#35696;&#24307;&#26356;&#35946;&#33775;&#65292;&#32780;&#24904;&#28639;&#35703;&#23560;&#30340;&#26360;&#27861;&#25945;&#23460;&#26159;&#29992;&#38750;&#24120;&#39640;&#32026;&#30340;&#21407;&#26408;&#26700;&#26885;&#65292;&#20854;&#20182;&#33457;&#36947;&#25945;&#23460;&#31561;&#35373;&#20633;&#20063;&#20840;&#26159;&#38750;&#24120;&#39640;&#32026;&#30340;&#25105;&#19968;&#30452;&#24456;&#32013;&#24758;&#65292;&#28858;&#20160;&#40636;&#24904;&#28639;&#36889;&#27171;&#28010;&#36027;&#22823;&#30526;&#25424;&#27454;&#30340;&#22522;&#37329;&#65311;&#28858;&#20309;&#19981;&#29992;&#22312;&#26356;&#26377;&#24847;&#32681;&#30340;&#20107;&#24773;&#19978;&#21602;&#65311;&#32780;&#22823;&#23478;&#30693;&#36947;&#21966;&#65311;&#21488;&#28771;&#27665;&#30526;80% 
						&#30340;&#25424;&#27454;&#37117;&#26159;&#25424;&#32102;&#24904;&#28639;&#30340;&#65292;&#20854;&#20182;&#30340;&#20844;&#30410;&#22296;&#39636;&#22312;&#22343;&#20998;&#37027;20%&#21487;&#26159;... 80%&#30340;&#37666;&#20013;&#29992;&#22312;&#21488;&#28771;&#30340;&#26377;&#22810;&#23569;&#20687;&#38525;&#20809;&#22522;&#37329;&#26371;/&#20234;&#30008; 
						/&#21109;&#19990;....&#36889;&#20123;&#21934;&#20301;&#19981;&#26159;&#22826;&#21487;&#24976;&#20102;&#21966;&#65311;&#30495;&#27491;&#24819;&#20570;&#20107;&#30340;&#27794;&#26377;&#37666;&#65292;&#26377;&#37666;&#30340;&#21482;&#24537;&#33879;&#33258;&#21629;&#28165;&#39640;&#25105;&#21578;&#35380;&#22963;&#20497;……&#20197;&#21069;&#24904;&#28639;&#20154;&#21482;&#35201;&#25343;&#33879;&#21151;&#24503;&#31665;&#22312;&#33457;&#34030;&#36208;&#21040;&#37027;&#65292;&#23601;&#26371;&#26377;&#20154;&#25424;&#27454;…… 
						&#65292;&#20294;&#26159;&#22312;&#21069;&#24190;&#24180;&#38283;&#22987;&#65292;&#20182;&#20497;&#22312;&#33457;&#34030;&#24050;&#32147;&#21215;&#19981;&#21040;&#27454;&#20102;&#65292;&#22312;&#33457;&#34030;&#30070;&#22320;&#20154;……&#37117;&#19981;&#21507;&#24904;&#28639;&#30340; &#37027;&#19968;&#22871;&#20102;&#12290; </strong>
						</font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#25105;&#32769;&#24351;&#22312;&#33457;&#34030;&#30340;&#22283;&#36557;&#37291;&#38498;&#21450;&#30465;&#31435;&#37291;&#38498;&#24037;&#20316;&#36942;&#19968;&#38499;&#23376;&#12290;&#20316;&#32773;&#19978;&#36848;&#30340;&#35328;&#35542;&#65292;&#25105;&#26089;&#24478;&#24351;&#24351;&#21738; &#20818;&#32893;&#35498;&#36942;&#12290; 
						&#30070;&#28982;&#65292;&#36996;&#26377;&#19968;&#20123;&#19981;&#28858;&#22810;&#25976;&#20154;&#30693;&#36947;&#65292;&#26377;&#38364;&#24904;&#28639;&#23565;&#26044;&#37291;&#34277;&#36039;&#28304;&#21533;&#26044;&#20998;&#20139;&#30340;&#25925;&#20107;&#12290; </strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#20197;&#21069;&#39640;&#20013;&#25105;&#26377;&#20491;&#21516;&#23416;&#22240;&#36554;&#31117;&#20303;&#38498;……&#65292;&#19981;&#36942;&#24460;&#20358;&#22905;&#36996;&#26159;&#24448;&#29983;&#12290;&#22905;&#23478;&#22659;&#19981;&#22909;……&#25105;&#20497;&#23601;&#27714;&#21161;&#24904;&#28639;&#21151;&#24503;&#26371;&#12290;&#22905;&#20497;&#31455;&#21578;&#35380;&#25105;&#20497;&#65292;&#22905;&#20497;&#30340;&#37666;&#26159;&#35201;&#25343;&#21040;&#22283;&#22806;&#25937;&#20154;&#30340;……&#12290; 
						&#37027;&#26178;&#25105;&#20497;&#24456;&#29983;&#27683;&#30340;&#25293;&#26700;&#22823;&#32629;……X&#30340;&#65292;&#22283;&#20154;&#37117;&#19981;&#25937;&#20102;&#65292;&#22963;&#20497;&#21435;&#25937;&#22806;&#22283;&#20154;&#26377;&#27794;&#26377;&#25630;&#37679;&#65281;&#37027;&#26178;&#25105;&#20497;&#37117;&#25165;&#26159;&#39640;&#20013;&#29983;&#32780;&#24050;……&#12290; 
						</strong></font></p>
						<p style="line-height: 150%"><br>
						<font size="3"><strong style="font-weight: 400">
						&#20877;&#20358;&#26691;&#33437;&#39089;&#39080;……&#65292;&#19981;&#26159;&#22312;&#33457;&#34030;&#26377;&#24456;&#22810;&#20154;&#22240;&#28858;&#22303;&#30707;&#27969;&#32780;&#21930;&#22833;&#29983;&#21629;&#65292;&#30070;&#26178;……&#25105;&#20497;&#25919;&#40680;&#20063;&#26377;&#20154;&#21435;&#24171;&#24537;&#65292;&#25105;&#20497;&#39376;&#32046;&#20102;&#19968;&#22534;&#22767;&#19969;&#36319;&#19968;&#32676;&#29038;&#39151;&#20011;&#23016;&#22312;&#37027;&#24171;&#24537;&#12290;&#30070;&#26178;&#19981;&#26159;&#20063;&#26377;&#24456;&#22810;&#22283;&#36557;&#25237;&#20837;&#25937;&#28797;……&#65292;&#37027;&#26178;&#24904;&#28639;&#20063;&#22312;&#65292;&#21482;&#26159;&#22905;&#20497;&#37117;&#26159;&#29038;&#32032;&#30340;&#65292;&#32780;&#25937;&#28797;&#35201;&#33457;&#25481;&#24456;&#22810;&#30340;&#39636;&#21147;&#65292;&#22283;&#36557;&#21482;&#21507;&#32032;&#20415;&#30070;&#39636;&#21147;&#26371;&#19981;&#33021;&#36000;&#33655;&#65292;&#25152;&#20197;&#24460;&#20358;&#22283;&#36557;&#37117;&#36305;&#20358;&#25105;&#20497;&#29038;&#30340;&#22320;&#26041;&#65292;&#35201;&#39770;&#26377;&#32905;&#30340;&#20415;&#30070;……&#25105;&#20497;&#37117;&#32102;&#12290;&#32080;&#26524;&#24904;&#28639;&#30340;&#20154;……&#26368;&#24460;&#36305;&#20358;&#35686;&#21578;&#25105;&#20497;&#65292;&#35201;&#25105;&#20497;&#36864;&#20986;&#25937;&#28797;&#24037;&#20316;&#65292;&#30070;&#26178;&#25105;&#20497;&#37117;&#27683;&#30340;&#35201;&#27515;……&#20294;&#26159;&#25105;&#20497;&#27794;&#36864;……&#30452;&#21040;&#25972;&#20491;&#32080;&#26463;&#25165;&#25764;&#36864;&#65292;&#25152;&#20197;&#25105;&#24456;&#35342;&#21421;&#24904;&#28639;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#22914;&#26524;&#26377;&#20154;&#35201;&#25424;&#37666;&#30340;&#35441;&#65292;&#32893;&#25105;&#20497;&#30340;&#21240;&#21578;&#65292;&#25424;&#32102;&#38272;&#35582;&#27604;&#36611;&#22909;&#65292;&#25105;&#23229;&#29694;&#22312;&#37117;&#26371;&#25226;&#37666;&#25424;&#32102;&#38272;&#35582;&#12290;&#20877;&#32773;&#20234;&#30008; / &#32645;&#24935;&#22827; / &#23478;&#25206; / 
						&#21109;&#19990; ! / 
						&#23637;&#26395;&#26371;...&#31561;&#21934;&#20301;&#37117;&#22240;&#24904;&#28639;&#30340;&#22823;&#37327;&#21560;&#27454;&#65292;&#27599;&#20491;&#26376;&#36000;&#20661;&#32780;&#24555;&#28961;&#27861;&#25744;&#19979;&#21435;&#65292;&#36889;&#20123;&#25165;&#26159;&#30495;&#27491;&#28858;&#21488;&#28771;&#30334;&#22995;&#20570;&#20107;&#30340;&#21934;&#20301;&#21568;&#25226;&#21488;&#28771;&#30340;&#37666;&#25343;&#20986;&#22283;&#22806;&#21435;&#20316;&#21151;&#24503;&#65292;&#30446;&#30340;&#26159;&#35201;&#25226;&#37027;&#19968;&#20491;&#27861;&#24107;&#25329;&#19978;&#30070;&#35582;&#35997;&#29246;&#21644;&#24179;&#29518;&#30340;&#24471;&#20027;&#65292;&#36889;&#31278;&#34892;&#28858;&#30495;&#26159;&#22826;&#20196;&#20154;&#19981;&#40786;&#20102;&#12290; 
						</strong></font></div>
					<div>
						<p style="line-height: 150%"><font size="3">
						<strong style="font-weight: 400">
						&#24904;&#28639;&#29694;&#22312;&#30340;&#32147;&#36027;&#24050;&#32147;&#27604;&#21488;&#28771;&#19968;&#20123;&#27604;&#36611;&#36007;&#31406;&#30340;&#25919;&#24220;&#24180;&#31237;&#25910;&#36996;&#39640;&#20102;&#65292;&#24590;&#40636;&#19981;&#35211;&#24904;&#28639;&#26377;&#25343;&#37666; 
						&#20986;&#20358;&#19968;&#21855;&#25913;&#21892;&#27700;&#27745;&#26579;&#31354;&#27683;&#27745;&#26579;...&#24904;&#28639;&#37027;&#19968;&#20123;&#22823;&#32769;&#38342;&#27745;&#26579;&#20102;&#36889;&#19968;&#22602;&#22303;&#22320; / 
						&#36843;&#23475;&#21729;&#24037;&#65292;&#20551;&#26085;&#20877;&#31359;&#33879;&#32032;&#34915;&#22312;&#24904;&#28639;&#25475;&#22320;&#65292;&#36889;&#27171;&#23601;&#26159;&#36118;&#32618;&#20102;&#65311; </strong></font></p>
						<p style="line-height: 150%" align="center"><strong>&#35413;&#35542;</strong></p>
						<p style="line-height: 150%" align="left">
						<strong style="font-weight: 400"> 
						&#25105;&#24478;&#35442;&#24904;&#21892;&#27231;&#27083;&#21898;&#20986;&#21488;&#28771;&#26377;&#20108;&#21315;&#19977;&#30334;&#33836;&#20154;&#65292;&#23601;&#35201;&#26377;&#20108;&#21315;&#19977;&#30334;&#33836;&#24373;&#30149;&#24202;&#30340;&#21475;&#34399;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#36889;&#20491;&#35657;&#22196;&#19978;&#20154;&#27794;&#26377;&#24471;&#36947;&#65292;&#36889;&#20491;&#32068;&#32340;&#30332;&#38525;&#35199;&#37291;&#23416;&#65292;&#24050;&#32147;&#23475;&#35377;&#22810;&#20154;&#20900;&#27515;&#65292;&#34920;&#38754;&#19978;&#21517;&#23383;&#21462;&#30340;&#24456;&#22909;&#65292;&#20860;&#26377;&#24904;&#36319;&#26377;&#28639;&#65292;&#20294;&#26159;&#30495;&#27491;&#26377;&#24904;&#36319;&#26377;&#28639;&#21966;? 
						&#22914;&#26524;&#27794;&#26377;&#65292;&#37027;&#35912;&#38750;&#26159;&#39449;&#20154;&#30340;&#27231;&#27083;&#65292;&#25105;&#20497;&#35201;&#20570;&#21892;&#20107;&#65292;&#20294;&#26159;&#19981;&#35201;&#20877;&#25424;&#37666;&#32102;&#36889;&#20491;&#27231;&#27083;&#20102;&#65292;&#25424;&#37666;&#35201;&#25424;&#32102;&#30495;&#27491;&#38656;&#35201;&#24171;&#21161;&#30340;&#20154;&#25165;&#23565;&#65292;&#25424;&#32102;&#36889;&#31278;&#21807;&#21033;&#26159;&#22294;&#30340;&#20551;&#24904;&#21892;&#27231;&#27083;&#26681;&#26412;&#23601;&#26159;&#21161;&#32002;&#28858;&#34384;&#65292;&#35531;&#27665;&#30526;&#30556;&#20142;&#30524;&#30555;&#65292;&#19981;&#35201;&#20877;&#19978;&#30070;&#20102;&#12290;</strong></p>
						<p style="line-height: 150%" align="left">
						<strong style="font-weight: 400"> 
						&#20854;&#20013;&#35498;&#21040;&#38364;&#26044;&#34880;&#30284;&#30340;&#39592;&#39635;&#25424;&#36104;&#65292;&#35531;&#19981;&#35201;&#20877;&#25424;&#36104;&#39592;&#39635;&#32102;&#24904;&#28639;&#20102;&#65292;&#36889;&#26159;&#24171;&#21161;&#20182;&#20497;&#20877;&#20570;&#34384;&#65292;&#34880;&#30284;&#25214;&#20013;&#37291;&#27835;&#30274;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#38656;&#35201;&#20570;&#39592;&#39635;&#31227;&#26893;&#25163;&#34899;&#12290;</strong></p>
						<p style="line-height: 150%" align="left">
						<strong style="font-weight: 400">&#35657;&#22196;&#19978;&#20154;&#30340;&#24515;&#39000;&#26159;---<font color="#FF0000">&#21488;&#28771;&#26377;&#20108;&#21315;&#19977;&#30334;&#33836;&#20154;&#21475;&#65292;&#23601;&#25033;&#35442;&#35201;&#26377;&#20108;&#21315;&#19977;&#30334;&#33836;&#24373;&#30149;&#24202;</font>---&#65292;&#25152;&#20197;&#22905;&#26159;&#24076;&#26395;&#20154;&#20154;&#37117;&#35442;&#29983;&#30149;&#65292;&#20154;&#20154;&#37117;&#26377;&#30149;&#24202;&#12290;<font color="#FF0000">&#35199;&#37291;&#30340;&#37291;&#38498;&#23601;&#26159;&#21313;&#26041;&#22320;&#29508;&#65292;&#35041;&#38754;&#31278;&#31278;&#30340;&#37239;&#21009;&#20854;&#23526;&#23601;&#26159;&#35199;&#37291;&#30340;&#25163;&#34899;&#27311;&#65292;</font>&#25152;&#20197;&#24904;&#28639;&#25509;&#21463;&#22823;&#30526;&#30340;&#25424;&#27454;&#24460;&#65292;&#23601;&#38283;&#22987;&#31309;&#26997;&#30340;&#35069;&#36896;&#21313;&#26041;&#22320;&#29508;&#20986;&#20358;&#22238;&#39243;&#32102;&#25424;&#27454;&#27665;&#30526;&#12290;</strong></p>
						<p style="line-height: 150%" align="left">
						<strong style="font-weight: 400">&#25105;&#30340;&#24515;&#39000;&#26159;---<font color="#FF0000">&#21488;&#28771;&#26377;&#20108;&#21315;&#19977;&#30334;&#33836;&#20154;&#21475;&#65292;&#25105;&#35201;&#24819;&#36774;&#27861;&#35731;&#20154;&#20154;&#37117;&#20581;&#24247;&#65292;&#32780;&#19981;&#38656;&#35201;&#30149;&#24202;---</font>&#65292;&#24904;&#28639;&#25552;&#20513;&#35199;&#37291;&#23416;&#65292;&#25152;&#20197;&#21040;&#34389;&#38283;&#37291;&#38498;&#65292;&#30446;&#30340;&#23601;&#26159;&#24819;&#36090;&#37666;&#65292;&#25105;&#25552;&#20513;&#20013;&#37291;&#32147;&#26041;&#23416;&#65292;&#30446;&#30340;&#23601;&#26159;&#24076;&#26395;&#22823;&#23478;&#37117;&#19981;&#35201;&#29983;&#30149;&#12290;&#30149;&#20154;&#38656;&#35201;&#30274;&#39178;&#26178;&#65292;&#24453;&#22312;&#23478;&#20013;&#23601;&#21487;&#20197;&#20102;&#65292;&#28961;&#38920;&#20303;&#38498;&#12290;</strong></p>
<p style="LINE-HEIGHT: 150%" align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;16&#26085;</b></p>
						<p style="line-height: 150%" align="center">
						<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/mercy1.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="54074" endspan --></div>
				</div>
			</div>
		</div>
	</div>
</blockquote>

</body>

</html>
