<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23475;&#27515;&#20154; &#26085;&#24120;&#21917;&#29275;&#22902;&#37117;&#26159;&#38169;&#35823;&#26041;&#27861;</title>
<style>
<!--
#message1431426916 {
	POSITION: relative; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; PADDING-LEFT: 0pt; PADDING-RIGHT: 0pt; COLOR: #000; PADDING-TOP: 0.8em
}
-->
</style>
</head>

<body>

<div class="yiv637473018title">
	<h1 style="line-height: 150%"><font size="4">&#23475;&#27515;&#20154; &#26085;&#24120;&#21917;&#29275;&#22902;&#37117;&#26159;&#38169;&#35823;&#26041;&#27861;</font> </h1>
	<p style="line-height: 150%">2010-08-27 11:20&#38597;&#34382;&#20581;&#24247; </p>
	<p style="line-height: 150%">
	&#29275;&#22902;&#26159;&#26377;&#33829;&#20859;&#21448;&#33021;&#20943;&#32933;&#30340;&#22909;&#19996;&#35199;&#65292;&#20294;&#26159;&#21917;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#26377;&#21313;&#22823;&#38169;&#35823;&#30340;&#21917;&#29275;&#22902;&#30340;&#26041;&#27861;&#65292;&#23545;&#20581;&#24247;&#21453;&#32780;&#19981;&#21033;&#12290; </div>
<div>
	<div class="yiv637473018text-area">
		<div class="yiv637473018text fixclear">
			<p style="line-height: 150%"><strong>&#19968;&#12289;&#29275;&#22902;&#36234;&#27987;&#36234;&#22909;</strong> </p>
			<p style="line-height: 150%"><strong>&#29275;&#22902;&#36234;&#27987;&#36234;&#22909;&#19981;&#31185;&#23398;</strong> </p>
			<p style="line-height: 150%">&#26377;&#20154;&#35748;&#20026;&#65292;&#29275;&#22902;&#36234;&#27987;&#65292;&#36523;&#20307;&#24471;&#21040;&#30340;&#33829;&#20859;&#23601;&#36234;&#22810;&#65292;&#36825;&#26159;&#19981;&#31185;&#23398;&#30340;&#12290; </p>
			<p style="line-height: 150%">
			&#25152;&#35859;&#36807;&#27987;&#29275;&#22902;&#65292;&#26159;&#25351;&#22312;&#29275;&#22902;&#20013;&#22810;&#21152;&#22902;&#31881;&#23569;&#21152;&#27700;&#65292;&#20351;&#29275;&#22902;&#30340;&#27987;&#24230;&#36229;&#20986;&#27491;&#24120;&#30340;&#27604;&#20363;&#26631;&#20934;&#12290;&#20063;&#26377;&#20154;&#24799;&#24656;&#26032;&#40092;&#29275;&#22902;&#22826;&#28129;&#65292;&#20415;&#22312;&#20854;&#20013;&#21152;&#22902;&#31881;&#12290;&#32780;&#22914;&#26524;&#26159;&#23156;&#24188;&#20799;&#24120;&#21507;&#36807;&#27987;&#29275;&#22902;&#65292;&#20250;&#24341;&#36215;&#33145;&#27899;&#12289;&#20415;&#31192;&#12289;&#39135;&#27442;&#19981;&#25391;&#65292;&#29978;&#33267;&#25298;&#39135;&#65292;&#36824;&#20250;&#24341;&#36215;&#24613;&#24615;&#20986;&#34880;&#24615;&#23567;&#32928;&#28814;&#12290;&#36825;&#26159;&#22240;&#20026;&#23156;&#24188;&#20799;&#33039;&#22120;&#23047;&#23273;&#65292;&#21463;&#19981;&#36215;&#36807;&#37325;&#30340;&#36127;&#25285;&#19982;&#21387;&#21147;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#20108;&#12289;&#21152;&#31958;&#36234;&#22810;&#36234;&#22909;</strong> </p>
			<p style="line-height: 150%"><strong>&#29275;&#22902;&#26368;&#22909;&#21152;&#34071;&#31958;</strong> </p>
			<p style="line-height: 150%">
			&#19981;&#21152;&#31958;&#30340;&#29275;&#22902;&#19981;&#22909;&#28040;&#21270;&#65292;&#26159;&#35768;&#22810;&#20154;&#30340;“&#20849;&#35782;”&#12290;&#21152;&#31958;&#26159;&#20026;&#20102;&#22686;&#21152;&#30899;&#27700;&#21270;&#21512;&#29289;&#25152;&#20379;&#32473;&#30340;&#28909;&#37327;&#65292;&#20294;&#24517;&#39035;&#23450;&#37327;&#65292;&#19968;&#33324;&#26159;&#27599;100&#27627;&#21319;&#29275;&#22902;&#21152;5&#65374;8&#20811;&#31958;&#12290; </p>
			<p style="line-height: 150%">
			&#29275;&#22902;&#37324;&#21152;&#20160;&#20040;&#31958;&#22909;&#21602;?&#26368;&#22909;&#26159;&#34071;&#31958;&#12290;&#34071;&#31958;&#36827;&#20837;&#28040;&#21270;&#36947;&#34987;&#28040;&#21270;&#28082;&#20998;&#35299;&#21518;&#65292;&#21464;&#25104;&#33889;&#33796;&#31958;&#34987;&#20154;&#20307;&#21560;&#25910;&#12290;&#33889;&#33796;&#31958;&#29980;&#24230;&#20302;&#65292;&#29992;&#22810;&#20102;&#21448;&#23481;&#26131;&#36229;&#36807;&#35268;&#23450;&#33539;&#22260;&#12290; </p>
			<p style="line-height: 150%">
			&#36824;&#26377;&#19968;&#20010;&#20309;&#26102;&#21152;&#31958;&#30340;&#38382;&#39064;&#12290;&#25226;&#31958;&#19982;&#29275;&#22902;&#21152;&#22312;&#19968;&#36215;&#21152;&#28909;&#65292;&#36825;&#26679;&#29275;&#22902;&#20013;&#30340;&#36182;&#27688;&#37240;&#23601;&#20250;&#19982;&#31958;&#22312;&#39640;&#28201;&#19979;(80&#8451;&#65374;100&#8451;)&#20135;&#29983;&#21453;&#24212;&#65292;&#29983;&#25104;&#26377;&#23475;&#29289;&#36136;&#31958;&#22522;&#36182;&#27688;&#37240;&#12290;&#36825;&#31181;&#29289;&#36136;&#19981;&#20165;&#19981;&#20250;&#34987;&#20154;&#20307;&#21560;&#25910;&#65292;&#36824;&#20250;&#21361;&#23475;&#20581;&#24247;&#12290;&#22240;&#27492;&#65292;&#24212;&#20808;&#25226;&#29038;&#24320;&#30340;&#29275;&#22902;&#26238;&#21040;&#28201;&#28909;(40&#8451;&#65374;50&#8451;)&#26102;&#65292;&#20877;&#23558;&#31958;&#25918;&#20837;&#29275;&#22902;&#20013;&#28342;&#35299;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#19977;&#12289;&#29275;&#22902;&#21152;&#24039;&#20811;&#21147;</strong> </p>
			<p style="line-height: 150%"><strong>&#29275;&#22902;&#23646;&#39640;&#34507;&#30333;&#39135;&#21697;</strong> </p>
			<p style="line-height: 150%">
			&#26377;&#20154;&#20197;&#20026;&#65292;&#26082;&#28982;&#29275;&#22902;&#23646;&#39640;&#34507;&#30333;&#39135;&#21697;&#65292;&#24039;&#20811;&#21147;&#21448;&#26159;&#33021;&#28304;&#39135;&#21697;&#65292;&#20108;&#32773;&#21516;&#26102;&#21507;&#19968;&#23450;&#22823;&#26377;&#30410;&#22788;&#12290;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#28082;&#20307;&#30340;&#29275;&#22902;&#21152;&#19978;&#24039;&#20811;&#21147;&#20250;&#20351;&#29275;&#22902;&#20013;&#30340;&#38041;&#19982;&#24039;&#20811;&#21147;&#20013;&#30340;&#33609;&#37240;&#20135;&#29983;&#21270;&#23398;&#21453;&#24212;&#65292;&#29983;&#25104;“&#33609;&#37240;&#38041;”&#12290;&#20110;&#26159;&#65292;&#26412;&#26469;&#20855;&#26377;&#33829;&#20859;&#20215;&#20540;&#30340;&#38041;&#65292;&#21464;&#25104;&#20102;&#23545;&#20154;&#20307;&#26377;&#23475;&#30340;&#29289;&#36136;&#65292;&#20174;&#32780;&#23548;&#33268;&#32570;&#38041;&#12289;&#33145;&#27899;&#12289;&#23569;&#24180;&#20799;&#31461;&#21457;&#32946;&#25512;&#36831;&#12289;&#27611;&#21457;&#24178;&#26543;&#12289;&#26131;&#39592;&#25240;&#20197;&#21450;&#22686;&#21152;&#23615;&#36335;&#32467;&#30707;&#30340;&#21457;&#30149;&#29575;&#31561;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#22235;&#12289;&#29275;&#22902;&#26381;&#33647;&#19968;&#20030;&#20004;&#24471;</strong> </p>
			<p style="line-height: 150%"><strong>&#29275;&#22902;&#26381;&#33647;&#19968;&#20030;&#20004;&#24471;&#26497;&#31471;&#38169;&#35823;</strong> </p>
			<p style="line-height: 150%">
			&#26377;&#20154;&#35748;&#20026;&#65292;&#29992;&#26377;&#33829;&#20859;&#30340;&#19996;&#35199;&#36865;&#26381;&#33647;&#29289;&#32943;&#23450;&#26377;&#22909;&#22788;&#65292;&#20854;&#23454;&#36825;&#26159;&#26497;&#31471;&#38169;&#35823;&#30340;&#12290;&#29275;&#22902;&#33021;&#22815;&#26126;&#26174;&#22320;&#24433;&#21709;&#20154;&#20307;&#23545;&#33647;&#29289;&#30340;&#21560;&#25910;&#36895;&#24230;&#65292;&#20351;&#34880;&#28082;&#20013;&#33647;&#29289;&#30340;&#27987;&#24230;&#36739;&#30456;&#21516;&#30340;&#26102;&#38388;&#20869;&#38750;&#29275;&#22902;&#26381;&#33647;&#32773;&#26126;&#26174;&#20559;&#20302;&#12290;&#29992;&#29275;&#22902;&#26381;&#33647;&#36824;&#23481;&#26131;&#20351;&#33647;&#29289;&#34920;&#26126;&#24418;&#25104;&#35206;&#30422;&#33180;&#65292;&#20351;&#29275;&#22902;&#20013;&#30340;&#38041;&#19982;&#38209;&#31561;&#30719;&#29289;&#36136;&#31163;&#23376;&#19982;&#33647;&#29289;&#21457;&#29983;&#21270;&#23398;&#21453;&#24212;&#65292;&#29983;&#25104;&#38750;&#27700;&#28342;&#24615;&#29289;&#36136;&#65292;&#36825;&#19981;&#20165;&#38477;&#20302;&#20102;&#33647;&#25928;&#65292;&#36824;&#21487;&#33021;&#23545;&#36523;&#20307;&#36896;&#25104;&#21361;&#23475;&#12290;&#25152;&#20197;&#65292;&#22312;&#26381;&#33647;&#21069;&#21518;&#21508;1&#65374;2&#23567;&#26102;&#20869;&#26368;&#22909;&#19981;&#35201;&#21917;&#29275;&#22902;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#20116;&#12289;&#29275;&#22902;&#24517;&#39035;&#29038;&#27832;</strong> </p>
			<p style="line-height: 150%"><strong>&#29275;&#22902;&#28040;&#27602;&#30340;&#28201;&#24230;&#35201;&#27714;&#24182;&#19981;&#39640;</strong> </p>
			<p style="line-height: 150%">
			&#36890;&#24120;&#65292;&#29275;&#22902;&#28040;&#27602;&#30340;&#28201;&#24230;&#35201;&#27714;&#24182;&#19981;&#39640;&#65292;70&#8451;&#26102;&#29992;3&#20998;&#38047;&#65292;60&#8451;&#26102;&#29992;6&#20998;&#38047;&#21363;&#21487;&#12290;&#22914;&#26524;&#29038;&#27832;&#65292;&#28201;&#24230;&#36798;&#21040;100&#8451;&#65292;&#29275;&#22902;&#20013;&#30340;&#20083;&#31958;&#23601;&#20250;&#20986;&#29616;&#28966;&#21270;&#29616;&#35937;&#65292;&#32780;&#28966;&#31958;&#21487;&#35825;&#21457;&#30284;&#30151;&#12290;&#20854;&#27425;&#65292;&#29038;&#27832;&#21518;&#29275;&#22902;&#20013;&#30340;&#38041;&#20250;&#20986;&#29616;&#30967;&#37240;&#27785;&#28096;&#29616;&#35937;&#65292;&#20174;&#32780;&#38477;&#20302;&#29275;&#22902;&#30340;&#33829;&#20859;&#20215;&#20540;&#12290;</p>
			<p style="line-height: 150%"><strong>&#20845;&#12289;&#22312;&#29275;&#22902;&#20013;&#28155;&#21152;&#27224;&#27713;&#25110;&#26592;&#27308;&#27713;&#20197;&#22686;&#21152;&#39118;&#21619;</strong>
			</p>
			<p style="line-height: 150%"><strong>&#27224;&#27713;&#21644;&#26592;&#27308;&#22343;&#23646;&#20110;&#39640;&#26524;&#37240;&#26524;&#21697;</strong> </p>
			<p style="line-height: 150%">
			&#22312;&#29275;&#22902;&#20013;&#21152;&#28857;&#27224;&#27713;&#25110;&#26592;&#27308;&#27713;&#65292;&#30475;&#19978;&#21435;&#26159;&#20010;&#22909;&#21150;&#27861;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#27224;&#27713;&#21644;&#26592;&#27308;&#22343;&#23646;&#20110;&#39640;&#26524;&#37240;&#26524;&#21697;&#65292;&#32780;&#26524;&#37240;&#36935;&#21040;&#29275;&#22902;&#20013;&#30340;&#34507;&#30333;&#36136;&#65292;&#23601;&#20250;&#20351;&#34507;&#30333;&#36136;&#21464;&#24615;&#65292;&#20174;&#32780;&#38477;&#20302;&#34507;&#30333;&#36136;&#30340;&#33829;&#20859;&#20215;&#20540;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#19971;&#12289;&#22312;&#29275;&#22902;&#20013;&#28155;&#21152;&#31859;&#27748;&#12289;&#31232;&#39277;</strong> </p>
			<p style="line-height: 150%"><strong>&#22312;&#29275;&#22902;&#20013;&#28155;&#21152;&#31859;&#27748;&#30772;&#22351;&#32500;&#29983;&#32032;</strong> </p>
			<p style="line-height: 150%">
			&#26377;&#20154;&#35748;&#20026;&#65292;&#36825;&#26679;&#20570;&#21487;&#20197;&#20351;&#33829;&#20859;&#20114;&#34917;&#12290;&#20854;&#23454;&#36825;&#31181;&#20570;&#27861;&#24456;&#19981;&#31185;&#23398;&#12290;&#29275;&#22902;&#20013;&#21547;&#26377;&#32500;&#29983;&#32032;A&#65292;&#32780;&#31859;&#27748;&#21644;&#31232;&#39277;&#20027;&#35201;&#20197;&#28096;&#31881;&#20026;&#20027;&#65292;&#23427;&#20204;&#20013;&#21547;&#26377;&#33026;&#32938;&#27687;&#21270;&#37238;&#65292;&#20250;&#30772;&#22351;&#32500;&#29983;&#32032;A&#12290;&#23401;&#23376;&#29305;&#21035;&#26159;&#23156;&#24188;&#20799;&#65292;&#22914;&#26524;&#25668;&#21462;&#32500;&#29983;&#32032;A&#19981;&#36275;&#65292;&#20250;&#20351;&#23156;&#24188;&#20799;&#21457;&#32946;&#36831;&#32531;&#65292;&#20307;&#24369;&#22810;&#30149;&#12290;&#25152;&#20197;&#65292;&#21363;&#20415;&#26159;&#20026;&#20102;&#34917;&#20805;&#33829;&#20859;&#65292;&#20063;&#35201;&#23558;&#20004;&#32773;&#20998;&#24320;&#39135;&#29992;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#20843;&#12289;&#29992;&#37240;&#22902;&#21890;&#20859;&#23156;&#20799;</strong> </p>
			<p style="line-height: 150%"><strong>&#29992;&#37240;&#22902;&#21890;&#20859;&#23156;&#20799;&#21487;&#33021;&#20250;&#24341;&#36215;&#21589;&#21520;</strong> </p>
			<p style="line-height: 150%">
			&#37240;&#22902;&#26159;&#19968;&#31181;&#26377;&#21161;&#20110;&#28040;&#21270;&#30340;&#20581;&#24247;&#39278;&#26009;&#65292;&#26377;&#30340;&#23478;&#38271;&#24120;&#29992;&#37240;&#22902;&#21890;&#39135;&#23156;&#20799;&#12290;&#28982;&#32780;&#65292;&#37240;&#22902;&#20013;&#30340;&#20083;&#37240;&#33740;&#29983;&#25104;&#30340;&#25239;&#29983;&#32032;&#65292;&#34429;&#28982;&#33021;&#25233;&#21046;&#24456;&#22810;&#30149;&#21407;&#33740;&#30340;&#29983;&#38271;&#65292;&#20294;&#21516;&#26102;&#20063;&#30772;&#22351;&#20102;&#23545;&#20154;&#20307;&#26377;&#30410;&#30340;&#27491;&#24120;&#33740;&#32676;&#30340;&#29983;&#38271;&#26465;&#20214;&#65292;&#36824;&#20250;&#24433;&#21709;&#27491;&#24120;&#30340;&#28040;&#21270;&#21151;&#33021;&#65292;&#23588;&#20854;&#26159;&#24739;&#32963;&#32928;&#28814;&#30340;&#23156;&#24188;&#20799;&#21450;&#26089;&#20135;&#20799;&#65292;&#22914;&#26524;&#21890;&#39135;&#20182;&#20204;&#37240;&#22902;&#65292;&#21487;&#33021;&#20250;&#24341;&#36215;&#21589;&#21520;&#21644;&#22351;&#30141;&#24615;&#32928;&#28814;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#20061;&#12289;&#29942;&#35013;&#29275;&#22902;&#25918;&#22312;&#38451;&#20809;&#19979;&#26194;&#65292;&#21487;&#22686;&#21152;&#32500;&#29983;&#32032;D</strong>
			</p>
			<p style="line-height: 150%"><strong>&#29275;&#22902;&#25918;&#22312;&#38451;&#20809;&#19979;&#26194;&#21487;&#33021;&#21464;&#36136;</strong> </p>
			<p style="line-height: 150%">
			&#26377;&#20154;&#20174;&#24191;&#21578;&#20013;&#24471;&#30693;&#65306;&#34917;&#38041;&#36824;&#35201;&#34917;&#32500;&#29983;&#32032;D&#65292;&#32780;&#22810;&#26194;&#22826;&#38451;&#26159;&#25668;&#21462;&#32500;&#29983;&#32032;D&#30340;&#22909;&#26041;&#27861;&#65292;&#20110;&#26159;&#20415;&#29031;&#26041;&#25235;&#33647;&#22320;&#25226;&#29942;&#35013;&#29275;&#22902;&#25918;&#21040;&#22826;&#38451;&#19979;&#21435;&#26194;&#12290;&#20854;&#23454;&#36825;&#26679;&#20570;&#24471;&#19981;&#20607;&#22833;&#12290;&#29275;&#22902;&#21487;&#33021;&#20250;&#24471;&#21040;&#19968;&#20123;&#32500;&#29983;&#32032;D&#65292;&#20294;&#21364;&#22833;&#21435;&#20102;&#32500;&#29983;&#32032;B1&#12289;&#32500;&#29983;&#32032;B2&#21644;&#32500;&#29983;&#32032;C&#12290;&#22240;&#20026;&#36825;&#19977;&#22823;&#33829;&#20859;&#32032;&#22312;&#38451;&#20809;&#19979;&#20250;&#20998;&#35299;&#65292;&#20197;&#33268;&#37096;&#20998;&#25110;&#20840;&#37096;&#22833;&#21435;;&#32780;&#19988;&#65292;&#22312;&#38451;&#20809;&#19979;&#20083;&#31958;&#20250;&#37237;&#21270;&#65292;&#20351;&#29275;&#22902;&#21464;&#36136;&#12290; 
			</p>
			<p style="line-height: 150%"><strong>&#21313;&#12289;&#20197;&#28860;&#20083;&#20195;&#26367;&#29275;&#22902;</strong> </p>
			<p style="line-height: 150%"><strong>&#20197;&#28860;&#20083;&#20195;&#26367;&#29275;&#22902;&#26159;&#19981;&#23545;&#30340;</strong> </p>
			<p style="line-height: 150%">
			&#28860;&#20083;&#26159;&#19968;&#31181;&#29275;&#22902;&#21046;&#21697;&#65292;&#26159;&#23558;&#40092;&#29275;&#22902;&#33976;&#21457;&#33267;&#21407;&#23481;&#37327;&#30340;2/5&#65292;&#20877;&#21152;&#20837;40%&#30340;&#34071;&#31958;&#35013;&#32592;&#21046;&#25104;&#30340;&#12290;&#26377;&#20154;&#21463;“&#20961;&#26159;&#27987;&#32553;&#30340;&#37117;&#26159;&#31934;&#21326;”&#30340;&#24433;&#21709;&#65292;&#20415;&#20197;&#28860;&#20083;&#20195;&#26367;&#29275;&#22902;&#12290;&#36825;&#26679;&#20570;&#26174;&#28982;&#26159;&#19981;&#23545;&#30340;&#12290;&#28860;&#20083;&#22826;&#29980;&#65292;&#24517;&#39035;&#21152;5&#65374;8&#20493;&#30340;&#27700;&#26469;&#31232;&#37322;&#12290;&#20294;&#24403;&#29980;&#21619;&#31526;&#21512;&#35201;&#27714;&#26102;&#65292;&#24448;&#24448;&#34507;&#30333;&#36136;&#21644;&#33026;&#32938;&#30340;&#27987;&#24230;&#20063;&#27604;&#26032;&#40092;&#29275;&#22902;&#19979;&#38477;&#20102;&#19968;&#21322;&#12290;&#22914;&#26524;&#22312;&#28860;&#20083;&#20013;&#21152;&#20837;&#27700;&#65292;&#20351;&#34507;&#30333;&#36136;&#21644;&#33026;&#32938;&#30340;&#27987;&#24230;&#25509;&#36817;&#26032;&#40092;&#29275;&#22902;&#65292;&#37027;&#20040;&#31958;&#30340;&#21547;&#37327;&#21448;&#20250;&#20559;&#39640;&#12290; 
			</p>
			<p style="line-height: 150%">&#26469;&#28304;&#65306;&#20154;&#27665;&#32593;</div>
	</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left"> &#35611;&#20102;&#21322;&#22825;&#21482;&#26377;&#19968;&#20491;&#32080;&#26524;&#65292;&#23601;&#26159;&#22823;&#23478;&#19981;&#35201;&#20877;&#21917;&#29275;&#22902;&#20102;&#65292;&#23526;&#22312;&#26159;&#19981;&#33021;&#21917;&#30340;&#26481;&#35199;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;11&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/milk37.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53634" endspan --></p>

</body>

</html>
