<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>4&#26376;&#22823;&#30007;&#23344;&#28466;&#22902;&#27852;&#20083; &#30097;&#22902;&#31881;&#20986;&#21253;</title>
</head>

<body>

<p style="line-height: 150%"><b>4&#26376;&#22823;&#30007;&#23344;&#28466;&#22902;&#27852;&#20083;&#12288;&#30097;&#22902;&#31881;&#20986;&#21253;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/02 12:50</q> <em>&#38515;&#24039;&#34137;</em></p>
<div id="bdbg0">
	<div id="bd0">
		<div id="main0">
			<div style="height: auto" id="pri0">
				<div id="ynwsart0">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%">
								&#20170;&#24180;8&#26376;&#36215;&#65292;&#22823;&#38520;&#21508;&#22320;&#38520;&#32396;&#20659;&#20986;&#26377;&#22899;&#23344;&#22240;&#28858;&#21917;&#20102;&#21839;&#38988;&#22902;&#31881;&#65292;&#20986;&#29694;&#24615;&#26089;&#29087;&#30340;&#24501;&#20806;&#65292;&#32780;&#29694;&#22312;&#22312;&#27743;&#35199;&#26356;&#35463;&#24373;&#65292;&#31455;&#28982;&#26377;&#21517;4&#20491;&#26376;&#22823;&#30340;&#30007;&#23344;&#65292;&#33016;&#37096;&#38534;&#36215;&#65292;&#36996;&#33081;&#22902;&#27852;&#20083;&#65292;&#29238;&#27597;&#25079;&#30097;&#20840;&#26159;&#22902;&#31881;&#24825;&#30340;&#31117;&#12290;&#32780;&#36889;&#22902;&#31881;&#21697;&#29260;&#36996;&#26159;&#30001;&#28207;&#36039;&#26126;&#19968;&#38598;&#22296;&#25512;&#20986;&#30340;&#37329;&#26234;&#23344;&#22902;&#31881;&#65292;&#22312;&#22823;&#38520;&#38935;&#36000;&#30427;&#21517;&#12290;<font color="#FF0000">(&#27597;&#22902;&#19981;&#21917;&#21371;&#21917;&#29275;&#22902;&#65292;&#30495;&#26159;&#28961;&#30693;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#25165;4&#20491;&#26376;&#22823;&#30340;&#23567;&#23344;&#20818;&#65292;&#33016;&#37096;&#23621;&#28982;&#26126;&#39023;&#38534;&#36215;&#65292;&#29238;&#27597;&#35498;&#22914;&#26524;&#29992;&#21147;&#19968;&#25824;&#65292;&#36996;&#33021;&#25824;&#20986;&#20687;&#22902;&#27700;&#19968;&#27171;&#30340;&#28082;&#39636;&#65292;&#19979;&#39636;&#36996;&#38263;&#20986;&#28154;&#28154;&#32104;&#27611;&#65292;&#22899;&#24615;&#24615;&#24501;&#26126;&#39023;&#20986;&#29694;&#65292;&#20294;&#36889;&#26126;&#26126;&#26159;&#20491;&#23567;&#30007;&#23344;&#65292;&#35731;&#29238;&#27597;&#30475;&#20102;&#22909;&#24515;&#30140;&#65292;&#25079;&#30097;&#26159;&#22902;&#31881;&#24825;&#30340;&#31117;&#12290;<font color="#FF0000">(&#29275;&#22902;&#36996;&#21487;&#20197;&#21917;&#21966;<font face="PMingLiU">&#65311;</font>)</font></p>
								<p style="line-height: 150%">
								&#22823;&#38520;&#35352;&#32773;&#65306;&#12300;&#22312;&#36889;&#35041;&#65292;&#25152;&#26377;&#30340;&#35373;&#20633;&#37117;&#26159;&#20840;&#33258;&#21205;&#30340;&#65292;&#36889;&#27171;&#23601;&#36991;&#20813;&#20102;&#20154;&#24037;&#25805;&#20316;&#65292;&#24118;&#20358;&#30340;&#20108;&#27425;&#27745;&#26579;&#12290;&#12301;</p>
								<p style="line-height: 150%">
								&#28207;&#36039;&#35373;&#31435;&#30340;&#26126;&#19968;&#22902;&#31881;&#65292;&#22312;&#22823;&#38520;&#38935;&#36000;&#30427;&#21517;&#65292;&#36996;&#26366;&#32147;&#34987;&#22823;&#38520;&#23186;&#39636;&#20171;&#32057;&#28858;&#20778;&#36074;&#29983;&#29986;&#30340;&#20856;&#31684;&#65292;&#20294;&#36889;&#21517;&#27743;&#35199;&#30007;&#23344;&#65292;&#23601;&#26159;&#21507;&#20102;&#20182;&#20497;&#26071;&#19979;&#30340;&#37329;&#26234;&#23344;&#22902;&#31881;&#21322;&#20491;&#26376;&#24460;&#65292;&#20986;&#29694;&#24615;&#26089;&#29087;&#30340;&#24501;&#20806;&#12290;<font color="#FF0000">(&#28961;&#25152;&#35586;&#26377;&#21517;&#25110;&#26159;&#28961;&#21517;&#65292;&#20219;&#20309;&#21697;&#29260;&#30340;&#29275;&#22902;&#37117;&#19981;&#33021;&#21917;&#65292;&#20154;&#21482;&#33021;&#21917;&#20154;&#22902;&#12290;)</font></p>
								<p style="line-height: 150%">
								&#22823;&#38520;&#28040;&#36027;&#32773;&#65306;&#12300;&#25105;&#37117;&#19981;&#30456;&#20449;&#36889;&#20123;&#22902;&#31881;&#20102;&#65292;&#22902;&#31881;&#30340;&#37276;&#32862;&#22826;&#24120;&#20986;&#29694;&#65292;&#25105;&#24050;&#32147;&#19981;&#20877;&#21507;&#25110;&#26159;&#36023;&#36889;&#20123;&#22902;&#31881;&#65292;&#25105;&#19981;&#20449;&#20219;&#36889;&#20123;&#22902;&#31881;&#12290;&#12301;</p>
								<p style="line-height: 150%">
								&#24478;8&#26376;&#36215;&#65292;&#22823;&#38520;&#21508;&#22320;&#19981;&#26039;&#26377;&#23344;&#20818;&#22240;&#28858;&#39135;&#29992;&#22902;&#31881;&#65292;&#20986;&#29694;&#24615;&#26089;&#29087;&#30340;&#29694;&#35937;&#65292;&#35731;&#35377;&#22810;&#23478;&#38263;&#20154;&#24515;&#24822;&#24822;&#65292;&#36889;&#27425;&#30007;&#23344;&#23478;&#38263;&#36092;&#36023;&#22902;&#31881;&#30340;&#24215;&#23478;&#26159;&#28961;&#29031;&#32147;&#29151;&#65292;&#21482;&#30693;&#36947;&#26159;&#24215;&#23478;&#31169;&#33258;&#24478;&#21335;&#26124;&#36914;&#21475;&#65292;&#20006;&#19981;&#26159;&#30001;&#26126;&#19968;&#20379;&#25033;&#21830;&#25552;&#20379;&#65292;&#22240;&#27492;&#21040;&#24213;&#26159;&#19981;&#26159;&#30693;&#21517;&#22902;&#31881;&#20986;&#21839;&#38988;&#65292;&#36996;&#35201;&#36914;&#19968;&#27493;&#37328;&#28165;&#12290;</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> &#25105;&#19968;&#30452;&#22312;&#21628;&#31858;&#22823;&#23478;&#65292;<b><a href="milk38.htm">&#21315;&#33836;&#19981;&#35201;&#21917;&#29275;&#22902;</a></b>&#65292;&#29275;&#22902;&#26159;&#32102;&#29275;&#21917;&#30340;&#65292;&#20320;&#21435;&#36319;&#23567;&#29275;&#29229;&#39135;&#29289;&#24185;&#40635;&#21602;&#65292;&#22914;&#26524;&#32380;&#32396;&#35731;&#36889;&#23567;&#23401;&#21917;&#29275;&#22902;&#30340;&#35441;&#65292;&#36978;&#26089;&#36889;&#20491;&#30007;&#23344;&#19968;&#23450;&#26371;&#24471;&#21040;&#20083;&#30284;&#30340;&#65292;&#30495;&#26159;&#35201;&#21629;&#21834;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#20877;&#33457;&#37666;&#36023;&#29275;&#22902;&#20358;&#21917;&#65292;&#19981;&#20294;&#20154;&#39636;&#19981;&#26371;&#21560;&#25910;&#65292;&#21453;&#32780;&#26371;&#22240;&#28858;&#35041;&#38754;&#21547;&#30340;&#22899;&#24615;&#33655;&#29246;&#33945;&#32780;&#23566;&#33268;&#22823;&#23478;&#37117;&#24471;&#21040;&#20083;&#30284;&#65292;&#20197;&#24460;&#28961;&#35542;&#30007;&#22899;&#65292;&#37117;&#26377;&#27231;&#26371;&#24471;&#21040;&#20083;&#30284;&#30340;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">
&#21488;&#28771;&#22914;&#26524;&#20877;&#19981;&#31105;&#27490;&#29275;&#22902;&#65292;&#25105;&#25954;&#20445;&#35657;&#23559;&#20358;&#21488;&#28771;&#26159;&#19990;&#30028;&#25490;&#21517;&#31532;&#19968;&#30340;&#20083;&#30284;&#20043;&#23798;&#12290;</font></p>

<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;02&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/milk41.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53546" endspan --></p>

</body>

</html>
