<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#33008;&#33247;&#30284;&#34899;&#24460;&#23384;&#27963; &#22283;&#34907;&#38498;&#25214;&#20986;&#38364;&#37749;&#22522;&#22240;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#33008;&#33247;&#30284;&#34899;&#24460;&#23384;&#27963; 
								&#22283;&#34907;&#38498;&#25214;&#20986;&#38364;&#37749;&#22522;&#22240;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/20 
								17:35</q></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#33008;&#33247;&#30284;&#26159;&#26159;&#37291;&#23416;&#19978;&#30340;&#19968;&#22823;&#25361;&#25136;&#65292;&#28961;&#35542;&#26159;&#35386;&#26039;&#12289;&#27835;&#30274;&#37117;&#27604;&#20854;&#20182;<a id="yui-gen10" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#26356;&#21152;&#22256;&#38627;&#12290;&#22283;&#23478;&#34907;&#29983;&#30740;&#31350;&#38498;&#21033;&#29992;&#22823;&#22411;&#33008;&#33247;&#30284;&#33256;&#24202;&#36039;&#26009;&#24235;&#65292;&#25214;&#20986;14&#20491;&#22522;&#22240;&#21360;&#35352;&#65292;&#21487;&#20197;&#38928;&#28204;&#33008;&#33247;&#30284;&#30149;&#24739;&#25163;&#34899;&#24460;&#30340;&#23384;&#27963;&#29575;&#65292;&#22914;&#26524;&#24739;&#32773;&#24118;&#26377;&#36889;14&#20491;&#22522;&#22240;&#21360;&#35352;&#65292;&#20195;&#34920;&#23384;&#27963;&#26399;&#27604;&#36611;&#30701;&#65292;&#23601;&#38656;&#35201;&#26356;&#31309;&#26997;&#30340;&#27835;&#30274;&#12290;(&#38515;&#26144;&#31481;&#22577;&#23566;)<font color="#FF0000">(&#21487;&#26159;&#35199;&#37291;&#30340;&#36234;&#31309;&#26997;&#27835;&#30274;&#65292;&#21371;&#21482;&#26371;&#36896;&#25104;&#30149;&#20154;&#27515;&#24471;&#36234;&#24555;&#32780;&#24050;&#12290;)</font></p>
<p style="line-height: 150%">
&#28858;&#20102;&#26377;&#25928;&#38928;&#28204;&#33008;&#33247;&#30284;&#30149;&#24739;&#25509;&#21463;&#25163;&#34899;&#24460;&#24489;&#30332;&#30340;&#24773;&#24418;&#21450;&#23384;&#27963;&#26399;&#65292;&#22283;&#34907;&#38498;&#20849;&#20998;&#26512;101&#21517;&#12289;&#24180;&#32000;&#22312;60&#21040;70&#27506;&#30340;&#33008;&#33247;&#30284;&#30149;&#24739;&#65292;&#33131;&#30244;&#32048;&#32990;&#32068;&#32340;&#65292;&#25214;&#20986;14&#20491;&#22522;&#22240;&#21360;&#35352;&#12290;</p>
<p style="line-height: 150%">
&#22283;&#23478;&#34907;&#29983;&#30740;&#31350;&#38498;&#30284;&#30151;&#30740;&#31350;&#25152;&#20027;&#27835;&#37291;&#24107;&#34081;&#22372;&#24535;&#35498;&#65292;&#36889;&#19968;&#32068;&#21360;&#35352;&#26159;&#33008;&#33247;&#30149;&#24739;&#25163;&#34899;&#24460;&#23384;&#27963;&#29575;&#39640;&#20302;&#30340;&#38364;&#37749;&#65292;&#12300;&#22914;&#26524;&#24739;&#32773;&#30340;&#33131;&#30244;&#24118;&#26377;&#36889;14&#20491;&#22522;&#22240;&#27161;&#35352;&#32068;&#21512;&#65292;&#20195;&#34920;&#23384;&#27963;&#26399;&#36611;&#30701;&#65292;&#34899;&#24460;&#23384;&#27963;&#19981;&#21040;&#19968;&#24180;&#65307;&#22914;&#26524;&#27794;&#26377;&#65292;&#34899;&#24460;&#21487;&#20197;&#23384;&#27963;&#19977;&#24180;&#20197;&#19978;&#12290;&#12301;<font color="#FF0000">(&#35199;&#37291;&#23416;&#22240;&#28858;&#25214;&#19981;&#21040;&#33008;&#33247;&#30284;&#30332;&#29983;&#30340;&#20027;&#22240;&#65292;&#25152;&#20197;&#21482;&#22909;&#29992;&#22522;&#22240;&#20358;&#25513;&#39166;&#20854;&#28961;&#33021;&#12290;)</font></p>
<p style="line-height: 150%">
&#33008;&#33247;&#30284;&#35386;&#26039;&#20986;&#20358;&#26178;&#36890;&#24120;&#28858;&#26178;&#24050;&#26202;&#65292;&#38627;&#29992;&#22806;&#31185;&#25163;&#34899;&#20358;&#27835;&#30290;&#65292;&#34081;&#22372;&#24535;&#35498;&#65292;&#26377;&#20843;&#25104;&#30149;&#24739;&#34987;&#35386;&#26039;&#26178;&#24050;&#32147;&#26159;&#26202;&#26399;&#65292;&#21482;&#26377;&#20841;&#25104;&#21487;&#20197;&#38283;&#20992;&#65292;&#20294;&#34899;&#24460;&#33131;&#30244;&#20173;&#26371;&#24489;&#30332;&#65292;&#30332;&#29694;&#36889;&#32068;&#21360;&#35352;&#65292;&#38500;&#20102;&#21487;&#23565;&#24739;&#32773;&#35215;&#21123;&#21512;&#36969;&#30340;&#20491;&#20154;&#21270;&#27835;&#30274;&#65292;&#20063;&#35201;&#27880;&#24847;&#34277;&#29289;&#21103;&#20316;&#29992;&#65292;&#23565;&#33256;&#24202;&#27835;&#30274;&#26377;&#25351;&#27161;&#24847;&#32681;&#12290;</p>
<p style="line-height: 150%" align="center">
<b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left">
 
&#22823;&#23478;&#30475;&#21040;&#36889;&#31687;&#24460;&#23601;&#25033;&#35442;&#26126;&#30333;&#65292;&#30070;&#35199;&#37291;&#23416;&#28961;&#27861;&#25214;&#20986;&#30495;&#27491;&#30340;&#30149;&#22240;&#26178;&#65292;&#23601;&#29992;&#22522;&#22240;&#20358;&#35299;&#37323;&#65292;&#20063;&#23601;&#26159;&#35498;&#26159;&#30149;&#20154;&#30340;&#37679;&#65292;&#36319;&#37291;&#24107;&#28961;&#38364;&#65292;&#30495;&#26159;&#25512;&#21368;&#36012;&#20219;&#30340;&#35498;&#27861;&#65292;<font color="#FF0000">&#21482;&#35201;&#30693;&#36947;&#33008;&#33247;&#30284;&#30332;&#29983;&#30340;&#21407;&#22240;&#65292;&#19981;&#20294;&#30149;&#21487;&#20197;&#27835;&#65292;&#36996;&#21487;&#20197;&#38928;&#38450;&#20877;&#27425;&#30340;&#30332;&#29983;&#65292;&#36889;&#26159;Common 
sense&#65292;</font>&#35531;&#22823;&#23478;&#36960;&#38626;&#21654;&#21857;&#12289;&#29980;&#39135;&#12289;&#21487;&#27138;&#12289;&#36895;&#39135;&#31561;&#65292;&#21516;&#26178;&#19981;&#35201;&#24515;&#24773;&#39729;&#24758;&#65292;&#20445;&#25345;&#38283;&#26391;&#30340;&#24515;&#65292;&#25105;&#20445;&#35657;&#20320;&#32085;&#23565;&#19981;&#26371;&#24471;&#21040;&#33008;&#33247;&#30284;&#30340;&#12290;</p>
<p style="line-height: 150%" align="left">
 &#33008;&#33247;&#30284;&#21482;&#35201;&#20570;&#36942;&#20999;&#29255;&#23601;&#24050;&#32147;&#24456;&#38627;&#23384;&#27963;&#20102;&#65292;&#38283;&#20992;&#26356;&#26159;&#24517;&#27515;&#20043;&#36335;&#65292;&#36996;&#26159;&#20132;&#30001;&#30495;&#27491;&#27491;&#32113;&#20013;&#37291;&#20358;&#27835;&#30274;&#21543;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;21&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/pancreasecancer3.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="13975" endspan --></p>

</body>

</html>
