<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32769;&#32705;&#22812;&#23615;&#38971;&#23615;…&#25885;&#35703;&#33146;&#30284;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#32769;&#32705;&#22812;&#23615;&#38971;&#23615;…&#25885;&#35703;&#33146;&#30284;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/14 
								04:11</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#12308;&#35352;&#32773;&#20613;&#28526;&#27161;&#65295;&#33495;&#26647;&#22577;&#23566;&#12309;81&#27506;&#24373;&#22995;&#32769;&#32705;&#34987;&#22812;&#23615;&#12289;&#38971;&#23615;&#25152;&#22256;&#25854;&#65292;&#21069;&#24448;&#33495;&#26647;&#24066;&#22823;&#21315;&#37291;&#38498;&#27714;&#35386;&#65292;&#19968;&#27298;&#26597;&#31455;&#26159;&#32633;&#24739;&#25885;&#35703;&#33146;&#30284;&#12290;&#27852;&#23615;&#31185;&#37291;&#24107;&#21555;&#20126;&#20280;&#35498;&#65292;&#25885;&#35703;&#33146;&#30284;&#22312;&#21488;&#28771;&#30340;&#30332;&#29983;&#29575;&#36880;&#24180;&#19978;&#21319;&#20006;&#39640;&#23621;&#30007;&#24615;10&#22823;<a id="yui-gen9" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#31532;5&#20301;&#12290;&#24314;&#35696;&#39640;&#40801;&#30007;&#24615;&#27599;&#24180;&#23450;&#26399;&#20570;&#25885;&#35703;&#33146;&#29305;&#30064;&#25239;&#21407;&#31721;&#27298;&#33287;&#32923;&#38272;&#25351;&#35386;&#12289;&#36229;&#38899;&#27874;&#27298;&#26597;&#12290;<font color="#FF0000">(&#25105;&#26178;&#24120;&#25343;&#36889;&#31278;&#35199;&#37291;&#27298;&#26597;&#25885;&#35703;&#33146;&#30340;&#26041;&#27861;&#20358;&#36887;&#25105;&#30340;&#30149;&#20154;&#65292;&#25105;&#35498;&#36889;&#26159;&#37239;&#21009;&#30340;&#25163;&#27573;&#65292;&#21482;&#33021;&#29992;&#22312;&#20320;&#30340;&#25973;&#20154;&#36523;&#19978;&#12290;)</font></p>
<p style="line-height: 150%">&#21555;&#20126;&#20280;&#35498;&#65292;&#27491;&#24120;&#20154;&#30340;&#25885;&#35703;&#33146;&#29305;&#30064;&#25239;&#21407;&#25351;&#25976;&#65288;PSA&#65289;&#23567;&#26044;4 
&#65292;&#24373;&#22995;&#32769;&#32705;&#39640;&#36948;150&#65292;&#26159;&#27491;&#24120;&#20540;&#30340;30&#22810;&#20493;&#65292;&#30906;&#23450;&#32633;&#24739;&#25885;&#35703;&#33146;&#30284;&#24460;&#65292;&#36681;&#24448;&#25918;&#23556;&#33131;&#30244;&#31185;&#25509;&#21463;&#20998;&#23376;&#37555;&#36895;&#20992;&#30340;&#27835;&#30274;&#65292;&#22312;2&#20491;&#26376;&#23436;&#25972;&#30274;&#31243;&#19979;&#65292;PSA&#19979;&#38477;&#21040;0.004&#65292;&#30446;&#21069;&#32173;&#25345;&#22312;0.133&#24038;&#21491;&#65292;&#25490;&#23615;&#29376;&#27841;&#20063;&#27491;&#24120;&#65292;&#23578;&#28961;&#20219;&#20309;&#21103;&#20316;&#29992;&#65292;&#25928;&#26524;&#39023;&#33879;&#12290;<font color="#FF0000">(&#27492;&#37291;&#35498;&#27861;&#36991;&#37325;&#23601;&#36629;&#65292;&#26377;&#21103;&#20316;&#29992;&#65292;&#23601;&#26159;&#24615;&#21151;&#33021;&#21930;&#22833;&#65292;&#36319;&#30284;&#30151;&#31227;&#36681;&#12290;)</font></p>
<p style="line-height: 150%">
&#21555;&#20126;&#20280;&#35498;&#65292;&#25885;&#35703;&#33146;&#30284;&#22312;&#21488;&#28771;&#22320;&#21312;&#30340;&#30332;&#29983;&#29575;&#36880;&#24180;&#19978;&#21319;&#65292;&#24478;1994&#24180;&#27599;10&#33836;&#20154;&#21475;6.15&#20154;&#65292;&#25552;&#39640;&#21040;&#29694;&#22312;&#27599;10&#33836;&#20154;&#21475;23.39&#20154;&#65292;&#24050;&#21644;<a id="yui-gen10" class="ynwsyq yqclass" title="&#26085;&#26412;" href="?" style="text-decoration: none"><font color="#000000">&#26085;&#26412;</font></a>&#19968;&#27171;&#21516;&#23660;&#20126;&#27954;&#22320;&#21312;&#39640;&#30332;&#29983;&#29575;&#22283;&#23478;&#65292;&#30007;&#24615;&#19981;&#21487;&#19981;&#27880;&#24847;&#12290;</p>
<p style="line-height: 150%">
&#21555;&#20126;&#20280;&#35498;&#65292;PSA&#31721;&#27298;&#30340;&#28310;&#30906;&#29575;&#30456;&#30070;&#39640;&#65292;&#25351;&#25976;4&#21040;10&#30340;&#30284;&#30151;&#30332;&#29983;&#29575;&#32004;20&#65285;&#21040;30&#65285;&#65292;&#25351;&#25976;10&#21040;20&#30340;&#30284;&#30151;&#30332;&#29983;&#29575;&#32004;50&#65285;&#21040;75&#65285;&#65292;&#22914;&#36229;&#36942;20&#65292;&#30284;&#30151;&#30332;&#29983;&#29575;&#32004;90&#65285;&#12290;</p>
<p style="line-height: 150%">
&#21555;&#20126;&#20280;&#35498;&#65292;&#33495;&#26647;&#32291;&#24050;&#26159;&#39640;&#40801;&#21270;&#31038;&#26371;&#65292;&#28507;&#22312;&#30340;&#25885;&#35703;&#33146;&#30284;&#30149;&#20154;&#30456;&#30070;&#22810;&#65292;&#20294;&#22914;&#33021;&#26089;&#26399;&#30332;&#29694;&#65292;&#25509;&#21463;&#22909;&#30340;&#27835;&#30274;&#65292;&#20173;&#21487;&#21463;&#21040;&#25511;&#21046;&#65292;&#20139;&#26377;&#29983;&#27963;&#21697;&#36074;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#25105;&#22312;&#32654;&#22283;&#30475;&#36942;&#36889;&#31278;&#30284;&#30151;&#30149;&#20154;&#65292;&#20182;&#20497;&#37117;&#26377;&#20108;&#20491;&#20849;&#21516;&#30340;&#30151;&#29376;&#65292;&#20013;&#37291;&#24107;&#21487;&#20197;&#24478;&#36889;&#20108;&#20491;&#30151;&#29376;&#24471;&#30693;&#65292;&#27492;&#20154;&#26159;&#21542;&#26377;&#32633;&#24739;&#25885;&#35703;&#33146;&#30284;&#65292;&#19981;&#38656;&#35201;&#21033;&#29992;&#35199;&#37291;&#36889;&#31278;&#38712;&#36947;&#30340;&#27298;&#26597;&#26041;&#24335;&#23601;&#21487;&#20197;&#30906;&#35386;&#65292;&#35712;&#32773;&#21487;&#20197;&#35531;&#25945;&#25105;&#30340;&#23416;&#29983;&#65292;&#20182;&#20497;&#25033;&#35442;&#37117;&#30693;&#36947;&#65292;&#19968;&#20491;&#21839;&#38988;&#21152;&#19978;&#25720;&#19968;&#19979;&#25163;&#25484;&#65292;&#31435;&#21051;&#23601;&#21487;&#20197;&#30693;&#36947;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31278;&#30149;&#25105;&#24314;&#35696;&#36996;&#26159;&#20351;&#29992;&#20013;&#34277;&#20358;&#27835;&#30274;&#65292;&#27604;&#36611;&#33836;&#28961;&#19968;&#22833;&#65292;&#32102;&#35199;&#37291;&#27835;&#30274;&#19968;&#20294;&#31227;&#36681;&#23601;&#24456;&#38627;&#34389;&#29702;&#20102;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;14&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/prostate9.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52640" endspan --></p>

</body>

</html>
