<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#34907;&#23616;&#26597;&#29554;&#20605;&#23433;&#30496;&#34277; &#26381;&#29992;&#24656;&#20663;&#36523;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#34907;&#23616;&#26597;&#29554;&#20605;&#23433;&#30496;&#34277; &#26381;&#29992;&#24656;&#20663;&#36523;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/10 04:11</q></p>
<p style="line-height: 150%">&#12308;&#35352;&#32773;&#26519;&#30456;&#32654;&#65295;&#21488;&#21271;&#22577;&#23566;&#12309;&#33258;&#34892;&#36092;&#34277;&#35201;&#30070;&#24515;&#65281;&#21488;&#21271;&#24066;&#34907;&#29983;&#23616;&#26085;&#21069;&#37197;&#21512;&#21488;&#21271;&#24066;&#21009;&#35686;&#22823;&#38538;&#65292;&#26597;&#29554;&#36817;&#21315;&#38982;&#21051;&#21360;STILNOX&#21450;FM2&#23383;&#27171;&#30340;&#35064;&#37664;&#65307;&#23433;&#30496;&#34277;STILNOX&#65288;&#20351;&#33922;&#35582;&#26031;&#65289;&#26410;&#27298;&#20986;&#26680;&#20934;&#30340;&#26377;&#25928;&#25104;&#20998;&#20304;&#27803;&#30496;&#65292;&#21453;&#32780;&#27298;&#20986;&#32233;&#35299;&#36942;&#25935;&#24615;&#40763;&#28814;&#30340;&#27695;&#33778;&#23433;&#26126;&#21450;&#37806;&#38748;&#23433;&#30496;&#25928;&#26524;&#30340;&#33298;&#27138;&#23433;&#23450;&#65292;&#19981;&#20677;&#28041;&#21450;&#20605;&#34277;&#65292;&#36092;&#36023;&#27665;&#30526;&#21487;&#33021;&#23565;&#34277;&#29289;&#36942;&#25935;&#32780;&#19981;&#33258;&#30693;&#12290;</p>
<p style="line-height: 150%">&#21478;&#22806;&#65292;&#21051;&#21360;FM2&#23383;&#27171;&#30340;&#29986;&#21697;&#26410;&#27298;&#20986;&#27679;&#30813;&#35199;&#27886;&#30340;&#25104;&#20998;&#65292;&#21453;&#32780;&#27298;&#20986;&#35199;&#34277;&#25104;&#20998;&#19977;&#21777;&#20182;&#12290;</p>
<p style="line-height: 150%">
&#34907;&#29983;&#23616;&#31777;&#20219;&#25216;&#27491;&#23004;&#37057;&#32654;&#35299;&#37323;&#65292;&#19977;&#21777;&#20182;&#20027;&#35201;&#27835;&#30274;&#22833;&#30496;&#65292;&#21103;&#20316;&#29992;&#28858;&#38957;&#26127;&#12289;&#30505;&#26248;&#12289;&#21475;&#40786;&#19981;&#28165;&#12289;&#36939;&#21205;&#22833;&#35519;&#31561;&#65292;&#19981;&#32918;&#26989;&#32773;&#20223;&#25928;&#21512;&#27861;&#29986;&#21697;&#21051;&#21360;&#23383;&#27171;&#20006;&#25797;&#33258;&#35069;&#36896;&#25723;&#21152;&#35199;&#34277;&#25104;&#20998;&#65292;&#24847;&#22294;&#30663;&#39449;&#28040;&#36027;&#32773;&#65292;&#28858;&#34277;&#20107;&#27861;&#25152;&#31281;&#30340;&#20605;&#34277;&#12290;</p>
<p style="line-height: 150%">
&#23004;&#37057;&#32654;&#34920;&#31034;&#65292;&#20605;&#36896;&#20351;&#33922;&#35582;&#26031;&#27298;&#20986;&#30340;&#27695;&#33778;&#23433;&#26126;&#65292;&#21487;&#33021;&#20986;&#29694;&#30332;&#30137;&#12289;&#31070;&#32147;&#36942;&#25935;&#12289;&#38957;&#30171;&#12289;&#28966;&#24863;&#12289;&#21475;&#28212;&#31561;&#21103;&#20316;&#29992;&#12290;&#21478;&#22806;&#65292;&#33298;&#27138;&#23433;&#23450;&#12289;&#19977;&#21777;&#20182;&#22343;&#26377;&#21103;&#20316;&#29992;&#65292;&#21253;&#25324;&#38957;&#26127;&#12289;&#30505;&#26248;&#12289;&#21475;&#40786;&#19981;&#28165;&#12289;&#36939;&#21205;&#22833;&#35519;&#12290;</p>
<p style="line-height: 150%">
&#23004;&#37057;&#32654;&#25552;&#37266;&#65292;&#37806;&#38748;&#23433;&#30496;&#34277;&#21697;&#28858;&#34389;&#26041;&#34277;&#65292;&#38920;&#32147;&#37291;&#24107;&#23560;&#26989;&#35386;&#26039;&#65292;&#33509;&#33258;&#34892;&#36092;&#36023;&#65292;&#19981;&#30070;&#20351;&#29992;&#65292;&#21487;&#33021;&#36896;&#25104;&#32784;&#21463;&#24615;&#12289;&#25104;&#30318;&#24615;&#21450;&#30505;&#26248;&#12289;&#24515;&#36339;&#21152;&#36895;&#12289;&#36855;&#24187;&#12289;&#30382;&#30137;&#12289;&#33225;&#37096;&#33131;&#33081;&#12289;&#22818;&#36938;&#12289;&#22833;&#25014;&#12289;&#20581;&#24536;&#12289;&#21453;&#36339;&#24615;&#22833;&#30496;&#65292;&#34892;&#28858;&#38556;&#31001;&#12289;&#24847;&#35672;&#21463;&#25613;&#12289;&#26292;&#36481;&#12289;&#26131;&#24594;&#31561;&#21103;&#20316;&#29992;&#65292;&#36023;&#21040;&#20605;&#34277;&#65292;&#23565;&#36523;&#39636;&#30340;&#25613;&#20663;&#28961;&#27861;&#38928;&#26399;&#12290;<font color="#FF0000">(&#35712;&#32773;&#35531;&#27880;&#24847;&#65292;&#23601;&#31639;&#20320;&#21507;&#30340;&#26159;&#37291;&#24107;&#34389;&#26041;&#34277;&#65292;&#36889;&#20123;&#21103;&#20316;&#29992;&#36996;&#26159;&#26377;&#30340;&#65292;&#36319;&#20551;&#34277;&#28961;&#38364;&#12290;)</font></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#23433;&#30496;&#34277;&#23601;&#26159;&#23433;&#30496;&#34277;&#65292;&#23601;&#31639;&#20320;&#21507;&#30340;&#26159;&#27491;&#24335;&#37291;&#24107;&#38283;&#30340;&#34389;&#26041;&#34277;&#65292;&#36889;&#20123;&#32784;&#21463;&#24615;&#12289;&#25104;&#30318;&#24615;&#21450;&#30505;&#26248;&#12289;&#24515;&#36339;&#21152;&#36895;&#12289;&#36855;&#24187;&#12289;&#30382;&#30137;&#12289;&#33225;&#37096;&#33131;&#33081;&#12289;&#22818;&#36938;&#12289;&#22833;&#25014;&#12289;&#20581;&#24536;&#12289;&#21453;&#36339;&#24615;&#22833;&#30496;&#65292;&#34892;&#28858;&#38556;&#31001;&#12289;&#24847;&#35672;&#21463;&#25613;&#12289;&#26292;&#36481;&#12289;&#26131;&#24594;&#31561;&#21103;&#20316;&#29992;&#65292;&#36996;&#26159;&#29031;&#27171;&#30332;&#29983;&#30340;&#65292;&#36319;&#20551;&#34277;&#28961;&#38364;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#26377;&#22833;&#30496;&#21839;&#38988;&#35531;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#19981;&#35201;&#21507;&#23433;&#30496;&#34277;&#65292;&#21507;&#24471;&#36234;&#22810;&#65292;&#20013;&#37291;&#23601;&#36234;&#38627;&#27835;&#65292;&#19981;&#35201;&#22240;&#28858;&#19968;&#20491;&#23567;&#23567;&#30340;&#22833;&#30496;&#65292;&#23601;&#21507;&#36889;&#31278;&#22914;&#24801;&#39764;&#33324;&#30340;&#34277;&#20358;&#20663;&#23475;&#33258;&#24049;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/sleep18.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60129" endspan --></p>

</body>

</html>
