<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#38263;&#26399;&#22833;&#30496; &#30070;&#24515;&#30561;&#30496;&#21628;&#21560;&#20013;&#27490;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#38263;&#26399;&#22833;&#30496; &#30070;&#24515;&#30561;&#30496;&#21628;&#21560;&#20013;&#27490;</b></p>
								<p style="line-height: 150%">&#25991;&#65295;&#36084;&#24421;&#27741; 
								&#26356;&#26032;&#26085;&#26399;:<q>2010/11/22 04:21</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#22833;&#30496;&#30340;&#23450;&#32681;&#26159;&#20154;&#20497;&#38627;&#20197;&#20837;&#30561;&#12289;&#32173;&#25345;&#30561;&#30496;&#22256;&#38627;&#65292;&#25110;&#22312;&#38548;&#22825;&#28165;&#26216;&#37266;&#20358;&#26178;&#65292;&#27794;&#26377;&#39165;&#36275;&#24863;&#21450;&#37325;&#29554;&#31934;&#21147;&#30340;&#24863;&#35258;&#12290;&#20504;&#33509;&#22833;&#30496;&#36229;&#36942;&#19968;&#24180;&#65292;&#27794;&#26377;&#25509;&#21463;&#36969;&#30070;&#30340;&#27835;&#30274;&#65292;&#23481;&#26131;&#29986;&#29983;&#31934;&#31070;&#26041;&#38754;&#30340;&#30142;&#30149;&#65292;&#22914;<a id="yui-gen10" class="ynwsyq yqclass" title="&#24962;&#39729;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#24962;&#39729;&#30151;</font></a>&#25110;&#28966;&#24942;&#30151;&#31561;&#12290;<font color="#FF0000">(&#36889;&#26159;&#21507;&#23433;&#30496;&#34277;&#30340;&#24460;&#36986;&#30151;&#65292;&#19981;&#26159;&#22240;&#28858;&#22833;&#30496;&#24341;&#36215;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#22833;&#30496;&#26159;&#19968;&#31278;&#30151;&#29376;&#65292;&#32780;&#19981;&#26159;&#19968;&#31278;&#30142;&#30149;&#65292;&#23601;&#20687;&#26159;&#30332;&#29138;&#25110;&#33145;&#30171;&#19968;&#27171;&#65292;&#21482;&#26159;&#19968;&#31278;&#30142;&#30149;&#30340;&#35937;&#24501;&#65292;&#38920;&#25214;&#20986;&#28507;&#22312;&#30340;&#30149;&#22240;&#21152;&#20197;&#27835;&#30274;&#65292;&#19981;&#25033;&#21482;&#26159;&#27835;&#30274;&#22833;&#30496;&#30340;&#30151;&#29376;&#65292;&#19968;&#21619;&#26381;&#29992;&#23433;&#30496;&#34277;&#32780;&#24050;&#12290;<font color="#FF0000">(&#25033;&#35442;&#25214;&#20013;&#37291;&#20358;&#23559;&#22833;&#30496;&#27835;&#22909;&#25165;&#23565;&#12290;)</font></p>
<p style="line-height: 150%">
&#24120;&#35211;&#30149;&#20154;&#20027;&#35380;&#22833;&#30496;&#65292;&#19988;&#25214;&#19981;&#20986;&#21407;&#22240;&#65292;&#37117;&#34920;&#31034;&#20837;&#30561;&#22256;&#38627;&#65292;&#25110;&#24863;&#35258;&#25972;&#22812;&#20570;&#22818;&#65292;&#29978;&#33267;&#26159;&#37117;&#27794;&#26377;&#20837;&#30561;&#65292;&#20294;&#20570;&#25972;&#22812;&#30340;&#30561;&#30496;&#22810;&#38917;&#29983;&#29702;&#27298;&#26597;&#24460;&#65292;&#21371;&#30332;&#29694;&#26377;&#30561;&#30496;&#21628;&#21560;&#20013;&#27490;&#30151;&#12290;<font color="#FF0000">(&#21448;&#22312;&#35463;&#22823;&#30149;&#24773;&#65292;&#24819;&#22151;&#21804;&#30149;&#20154;&#21435;&#36023;&#30561;&#30496;&#27231;&#22120;&#65292;&#26082;&#28010;&#36027;&#37666;&#21448;&#23475;&#20154;&#30340;&#35498;&#27861;&#12290;)</font></p>
<p style="line-height: 150%">
&#30561;&#30496;&#21628;&#21560;&#20013;&#27490;&#30151;&#23566;&#33268;&#30149;&#20154;&#30561;&#30496;&#27794;&#26377;&#39165;&#36275;&#24863;&#30340;&#21407;&#22240;&#26159;&#24739;&#32773;&#20837;&#30561;&#26178;&#65292;&#21628;&#21560;&#36947;&#35722;&#24471;&#29433;&#31364;&#65292;&#36896;&#25104;&#21628;&#21560;&#36947;&#38459;&#22622;&#65292;&#36890;&#27683;&#37327;&#19979;&#38477;&#65292;&#22240;&#27492;&#36896;&#25104;&#34880;&#20013;&#27687;&#27683;&#28611;&#24230;&#19979;&#38477;&#65292;&#30070;&#12300;&#24310;&#33126;&#12301;&#20597;&#28204;&#21040;&#34880;&#27687;&#38477;&#20302;&#65292;&#34880;&#20013;&#20108;&#27687;&#21270;&#30899;&#22686;&#39640;&#26178;&#65292;&#36523;&#39636;&#21363;&#26371;&#33258;&#21205;&#37266;&#36942;&#20358;&#21628;&#21560;&#65292;&#37325;&#26032;&#20837;&#30561;&#24460;&#65292;&#24739;&#32773;&#21487;&#33021;&#21448;&#22240;&#21628;&#21560;&#38459;&#22622;&#32780;&#20877;&#24230;&#28165;&#37266;&#65292;&#22914;&#27492;&#24801;&#24615;&#24490;&#29872;&#65292;&#27599;&#26202;&#21487;&#33021;&#25171;&#26039;&#30561;&#30496;&#25976;&#30334;&#27425;&#20197;&#19978;&#12290;<font color="#FF0000">(&#30452;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#23578;&#28961;&#19968;&#20154;&#22240;&#28858;&#36889;&#31278;&#30151;&#29376;&#32780;&#27515;&#20129;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#34987;&#20182;&#22151;&#21040;&#12290;)</font></p>
<p style="line-height: 150%">
&#30001;&#26044;&#24739;&#32773;&#19968;&#30452;&#34389;&#22312;&#21322;&#30561;&#21322;&#37266;&#30340;&#28154;&#30496;&#29376;&#24907;&#65292;&#26997;&#21487;&#33021;&#36896;&#25104;&#22812;&#38291;&#27794;&#26377;&#20837;&#30561;&#30340;&#24863;&#35258;&#65292;&#21450;&#30333;&#22825;&#30543;&#20518;&#21980;&#30561;&#65292;&#38263;&#20037;&#19979;&#20358;&#23565;&#36523;&#39636;&#20581;&#24247;&#19981;&#20677;&#36896;&#25104;&#24433;&#38911;&#65292;&#26356;&#26371;&#22240;&#32780;&#38291;&#25509;&#36896;&#25104;&#36554;&#31117;&#25110;&#32887;&#22580;&#24847;&#22806;&#31561;&#12290;</p>
<p style="line-height: 150%">
&#24744;&#26159;&#21542;&#22833;&#30496;&#21371;&#25214;&#19981;&#21040;&#21407;&#22240;&#65311;&#26159;&#21542;&#38263;&#26399;&#22240;&#12300;&#24819;&#30561;&#30561;&#19981;&#33879;&#65292;&#19981;&#33021;&#30561;&#21371;&#21448;&#24456;&#24819;&#30561;&#12301;&#32780;&#22256;&#25854;&#65311;&#24314;&#35696;&#24744;&#21487;&#20197;&#33267;&#30561;&#30496;&#38272;&#35386;&#35413;&#20272;&#65292;&#20006;&#36914;&#19968;&#27493;&#30001;&#37291;&#29983;&#23433;&#25490;&#20570;&#30561;&#30496;&#22810;&#38917;&#29983;&#29702;&#27298;&#26597;&#65292;&#34249;&#30001;&#25972;&#22812;&#35264;&#28204;&#65292;&#25214;&#22238;&#30561;&#37266;&#31070;&#28165;&#27683;&#29245;&#30340;&#24863;&#35258;&#12290;<font color="#FF0000">(&#32080;&#26524;&#36996;&#26159;&#35201;&#21507;&#23433;&#30496;&#34277;&#30340;&#65292;&#22240;&#28858;&#35199;&#37291;&#27794;&#26377;&#21029;&#30340;&#36774;&#27861;&#12290;)</font></p>
<p style="line-height: 150%">&#65288;&#20316;&#32773;&#28858;&#20445;&#20581;&#23433;&#30561;&#30496;&#37291;&#23416;&#27298;&#26597;&#20013;&#24515;&#12289;&#37670;&#27827;&#37291;&#38498;&#30561;&#30496;&#25216;&#24107;&#65289;</p>
<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#20013;&#37291;&#30475;&#27861;&#33287;&#35199;&#37291;&#25130;&#28982;&#19981;&#21516;&#65292;&#20013;&#37291;&#35469;&#28858;&#24515;&#34255;&#31070;&#65292;&#32925;&#34255;&#39746;&#65292;&#32954;&#34255;&#39748;&#65292;&#20219;&#20309;&#20854;&#20013;&#19968;&#20491;&#20986;&#29694;&#21839;&#38988;&#65292;&#23601;&#26371;&#29986;&#29983;&#22833;&#30496;&#65292;&#32780;&#27835;&#30274;&#22833;&#30496;&#20006;&#19981;&#26159;&#24456;&#38627;&#65292;&#35199;&#37291;&#19968;&#30452;&#25552;&#21040;&#30561;&#30496;&#20013;&#21628;&#21560;&#26371;&#20013;&#27490;&#65292;&#36889;&#21482;&#26371;&#35731;&#20154;&#26356;&#32202;&#24373;&#65292;&#21453;&#32780;&#35731;&#22833;&#30496;&#30340;&#20154;&#26356;&#38627;&#20837;&#30561;&#65292;&#20013;&#37291;&#30340;&#27835;&#30274;&#22833;&#30496;&#21487;&#20197;&#23436;&#20840;&#26681;&#27835;&#65292;&#19981;&#38656;&#35201;&#21507;&#20219;&#20309;&#30340;&#23433;&#30496;&#34277;&#65292;&#23433;&#30496;&#34277;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#22914;<a id="yui-gen11" class="ynwsyq yqclass" title="&#24962;&#39729;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#24962;&#39729;&#30151;</font></a>&#25110;&#28966;&#24942;&#30151;&#65292;&#25110;&#26159;&#22818;&#36938;&#31561;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;22&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/sleep20.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59889" endspan --></p>

</body>

</html>
