<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#21490;&#20025;&#20315;&#22823;&#23416;&#30340;&#28436;&#35611;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span style="font-family: PMingLiU; font-weight: 700">&#21490;&#20025;&#20315;&#22823;&#23416;&#30340;&#28436;&#35611;</span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"> 2010</span><span style="font-family: PMingLiU">&#24180;</span><span lang="EN-US">9</span><span style="font-family: PMingLiU">&#26376;</span><span lang="EN-US">4</span><span style="font-family: PMingLiU">&#26085;&#25105;&#25033;&#21490;&#20025;&#20315;&#22823;&#23416;&#25945;&#25480;&#20043;&#36992;&#21069;&#24448;&#33290;&#37329;&#23665;&#20570;&#20013;&#37291;&#26041;&#38754;&#30340;&#28436;&#35611;&#65292;&#20027;&#38988;&#26159;&#28858;</span><span lang="EN-US">---</span><span style="font-family: PMingLiU">&#20309;&#20013;&#37291;&#21487;&#20197;&#24478;&#24863;&#20882;&#27835;&#30274;&#21040;&#30284;&#30151;</span><span lang="EN-US">--</span><span lang="EN-US" style="font-family: PMingLiU">-</span><span style="font-family: PMingLiU">&#65292;&#38750;&#24120;&#24863;&#35613;&#20013;&#22283;&#24037;&#31243;&#24107;&#23416;&#26371;&#12289;&#21488;&#22823;&#26657;&#21451;&#26371;&#12289;&#21152;&#24030;&#25613;&#21451;&#22296;&#30340;&#21516;&#23416;&#20497;&#22823;&#21147;&#21332;&#21161;&#65292;&#28436;&#35611;&#20006;&#19981;&#36763;&#33510;&#65292;&#30495;&#27491;&#36763;&#33510;&#30340;&#26159;&#20320;&#20497;&#36889;&#19968;&#32676;&#24149;&#24460;&#24037;&#20316;&#30340;&#20154;&#21729;&#65292;&#25105;&#22312;&#36889;&#35041;&#35201;&#21521;&#22823;&#23478;&#33268;&#19978;&#25105;&#26368;&#39640;&#30340;&#25964;&#24847;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#30001;&#26044;&#36942;&#21435;&#20013;&#37291;&#19968;&#30452;&#34987;&#35377;&#22810;&#27665;&#30526;&#35469;&#28858;&#19981;&#31185;&#23416;&#12289;&#20063;&#28961;&#27861;&#27835;&#30149;&#65292;&#27665;&#30526;&#30340;&#36889;&#20123;&#37679;&#35492;&#35264;&#24565;&#24517;&#38920;&#35201;&#34987;&#25913;&#35722;&#65292;&#29694;&#22312;&#23601;&#26159;&#22240;&#28858;&#35377;&#22810;&#20154;&#23565;&#20013;&#37291;&#30340;&#19981;&#20102;&#35299;&#65292;&#32780;&#24456;&#20900;&#26505;&#30340;&#27515;&#26044;&#35377;&#22810;&#21407;&#26412;&#19981;&#26371;&#33268;&#21629;&#30340;&#30142;&#30149;&#19978;&#65292;&#20687;&#26159;&#27969;&#24863;&#33287;&#19968;&#20123;&#30284;&#30151;&#31561;&#65292;&#21521;&#27665;&#30526;&#35299;&#35498;&#20013;&#37291;&#25165;&#26159;&#30495;&#27491;&#31185;&#23416;&#30340;&#12289;&#26159;&#30495;&#27491;&#21487;&#20197;&#27835;&#30149;&#30340;&#37291;&#23416;&#65292;&#23601;&#26159;&#25105;&#36889;&#27425;&#28436;&#35611;&#30340;&#30446;&#30340;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#25105;&#24819;&#27665;&#30526;&#23565;&#20013;&#37291;&#30340;&#26368;&#19981;&#20102;&#35299;&#30340;&#22320;&#26041;&#39318;&#25512;&#20013;&#37291;&#30340;&#35386;&#26039;&#26041;&#27861;&#65292;&#35377;&#22810;&#20154;&#35469;&#28858;&#35199;&#37291;&#30340;&#20736;&#22120;&#23565;&#26044;&#30149;&#29702;&#33287;&#30149;&#27231;&#25484;&#25569;&#30340;&#26368;&#31934;&#28310;&#65292;&#20013;&#37291;&#20809;&#38752;&#25720;&#25720;&#33032;&#65292;&#21839;&#24190;&#20491;&#21839;&#38988;&#65292;&#30475;&#30475;&#33225;&#19978;&#30340;&#27683;&#33394;&#23601;&#33021;&#22816;&#20570;&#20986;&#35386;&#26039;&#21966;<span lang="EN-US">?
</span>&#20854;&#23526;&#22823;&#23478;&#23565;&#20013;&#37291;&#26368;&#19981;&#20102;&#35299;&#30340;&#22320;&#26041;&#65292;&#21371;&#27491;&#22909;&#26159;&#20013;&#37291;&#26368;&#31934;&#33775;&#26368;&#33021;&#39636;&#29694;&#20013;&#37291;&#24050;&#32147;&#36948;&#21040;&#21270;&#32321;&#28858;&#31777;&#30340;&#26368;&#39640;&#22659;&#30028;&#12290;&#20219;&#20309;&#30340;&#23416;&#21839;&#30070;&#21040;&#36948;&#26368;&#39640;&#22659;&#30028;&#26178;&#65292;&#23601;&#26371;&#35722;&#24471;&#38750;&#24120;&#31777;&#21934;&#65292;&#20687;&#24859;&#22240;&#26031;&#22374;&#30340;<span lang="EN-US">e=mc2</span>&#19968;&#27171;&#12290;&#20013;&#37291;&#24050;&#32147;&#27511;&#32147;&#27511;&#20195;&#21517;&#23478;&#21315;&#24180;&#20197;&#19978;&#30340;&#33256;&#24202;&#32147;&#39511;&#65292;&#26089;&#23601;&#24314;&#31435;&#20102;&#19968;&#22871;&#38750;&#24120;&#31777;&#21934;&#30340;&#35386;&#26039;&#26041;&#24335;&#65292;&#35731;&#37291;&#24107;&#33021;&#22816;&#20570;&#21040;&#31449;&#22312;&#20154;&#39636;&#30340;&#22806;&#38754;&#23601;&#33021;&#22816;&#30693;&#36947;&#30149;&#20154;&#36523;&#39636;&#35041;&#38754;&#34255;&#33879;&#20160;&#40636;&#21839;&#38988;&#65292;&#36889;&#31278;&#35386;&#26039;&#26041;&#24335;&#19981;&#20294;&#38750;&#24120;&#20043;&#31934;&#28310;&#65292;&#32780;&#19988;&#37291;&#24107;&#21487;&#20197;&#21033;&#29992;&#36889;&#31278;&#26041;&#24335;&#26367;&#30149;&#20154;&#36805;&#36895;&#30340;&#38283;&#20986;&#26368;&#28858;&#23565;&#30151;&#30340;&#34277;&#26041;&#65292;&#33021;&#22816;&#22312;&#26368;&#30701;&#30340;&#26178;&#38291;&#20013;&#20570;&#20986;&#26368;&#27491;&#30906;&#30340;&#35386;&#26039;&#65292;&#26368;&#30701;&#30340;&#26178;&#38291;&#20013;&#38283;&#20986;&#28858;&#30149;&#20154;&#37327;&#36523;&#25171;&#36896;&#30340;&#20491;&#20154;&#34389;&#26041;&#65292;&#38500;&#20013;&#37291;&#22806;&#65292;&#21448;&#25448;&#25105;&#20854;&#35504;&#21602;<span lang="EN-US">?</span></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">&#29694;&#22312;&#25105;&#20197;&#27969;&#24863;&#28858;&#20363;&#36319;&#22823;&#23478;&#35498;&#26126;&#65292;&#20363;&#22914;&#29694;&#22312;&#20196;&#20154;&#32862;&#20043;&#35722;&#33394;&#30340;<span lang="EN-US">H1N1</span>&#65292;&#24050;&#32147;&#26377;&#24456;&#22810;&#20154;&#27515;&#26044;&#36889;&#20491;&#27969;&#24863;&#20043;&#19979;&#65292;&#25105;&#35469;&#28858;&#36889;&#20123;&#20154;&#26159;&#20900;&#26505;&#27515;&#30340;&#65292;&#30001;&#26044;&#36889;&#20123;&#20154;&#21482;&#30456;&#20449;&#35199;&#37291;&#65292;&#23559;&#29983;&#21629;&#20132;&#32102;&#35199;&#37291;&#38498;&#25165;&#26371;&#30332;&#29983;&#36889;&#20123;&#19981;&#24184;&#20107;&#20214;&#65292;&#22914;&#26524;&#20132;&#32102;&#30495;&#27491;&#27491;&#32113;&#30340;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#25105;&#35469;&#28858;&#23559;&#27794;&#26377;&#19968;&#20154;&#26371;&#22240;&#28858;&#27969;&#24863;&#36889;&#31278;&#23567;&#24863;&#20882;&#32780;&#27515;&#30340;&#65292;&#30001;&#26044;&#35199;&#37291;&#23416;&#33287;&#35199;&#34277;&#26412;&#36523;&#23601;&#26159;&#36899;&#19968;&#20491;&#23567;&#24863;&#20882;&#37117;&#28961;&#27861;&#27835;&#22909;&#30340;&#37291;&#23416;&#65292;&#29694;&#22312;&#21448;&#38712;&#21344;&#33879;&#36889;&#20491;&#20301;&#23376;&#65292;&#20877;&#21152;&#19978;&#22806;&#38754;&#22810;&#25976;&#28331;&#30149;&#27966;&#30340;&#20013;&#37291;&#21448;&#19981;&#29229;&#27683;&#65292;&#29702;&#25152;&#30070;&#28982;&#30340;&#23601;&#26371;&#20986;&#20154;&#21629;&#12290;&#20197;&#27491;&#32113;&#20013;&#37291;&#35282;&#24230;&#20358;&#30475;&#27969;&#24863;&#65292;&#20854;&#20027;&#35201;&#30151;&#29376;&#26159;&#26377;&#39640;&#29138;&#12289;&#28961;&#27735;&#12289;&#36523;&#30171;&#12289;&#28961;&#32963;&#21475;&#12289;&#21683;&#22013;&#12289;&#30701;&#27683;&#31561;&#30151;&#29376;&#65292;&#36889;&#26159;&#30149;&#24050;&#32147;&#36914;&#20837;&#32954;&#33247;&#30340;&#30151;&#29376;&#65292;&#35201;&#36805;&#36895;&#30340;&#32233;&#35299;&#36889;&#20491;&#30151;&#29376;&#65292;&#21807;&#19968;&#26368;&#23565;&#30151;&#30340;&#34389;&#26041;&#23601;&#26159;&#32147;&#26041;&#20013;&#30340;&#22823;&#38738;&#40845;&#28271;&#65292;&#22823;&#38738;&#40845;&#28271;&#34389;&#26041;&#26412;&#36523;&#30446;&#30340;&#20006;&#19981;&#26159;&#28858;&#20102;&#35201;&#27578;&#27515;&#30149;&#27602;&#32780;&#35373;&#35336;&#30340;&#65292;&#32780;&#26159;&#35201;&#23559;&#30149;&#27602;&#25490;&#20986;&#39636;&#22806;&#32780;&#35373;&#35336;&#30340;&#65292;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: PMingLiU">
&#20063;&#30001;&#26044;&#20854;&#30446;&#30340;&#26159;&#36889;&#27171;&#65292;&#25152;&#20197;&#28961;&#35542;&#30149;&#27602;&#38263;&#30340;&#26159;&#20160;&#40636;&#27171;&#23376;&#37117;&#27794;&#26377;&#38364;&#20418;&#65292;&#19968;&#24459;&#37117;&#26371;&#22312;&#24456;&#24179;&#21644;&#30340;&#29376;&#24907;&#20043;&#19979;&#65292;&#24478;&#32954;&#33247;&#20013;&#34987;&#39493;&#36880;&#20986;&#20358;&#65292;&#26356;&#19988;&#29978;&#32773;&#65292;&#36889;&#20491;&#34389;&#26041;&#36996;&#33021;&#21516;&#26178;&#20860;&#39015;&#21040;&#30149;&#20154;&#30340;&#32963;&#33144;&#21151;&#33021;&#65292;&#20063;&#23601;&#26159;&#35498;&#22312;&#39493;&#36880;&#30149;&#27602;&#30340;&#21516;&#26178;&#65292;&#36996;&#33021;&#23559;&#30149;&#20154;&#30340;&#32963;&#21475;&#24674;&#24489;&#36942;&#20358;&#65292;&#36889;&#20491;&#21315;&#21476;&#21517;&#26041;&#21371;&#22240;&#28858;&#33287;&#35199;&#34277;&#24288;&#26377;&#21033;&#30410;&#34909;&#31361;&#32780;&#19981;&#34987;&#37325;&#35222;&#65292;&#25919;&#24220;&#30070;&#23616;&#23527;&#21487;&#30524;&#30556;&#30556;&#30340;&#30475;&#33879;&#30149;&#20154;&#27515;&#21435;&#65292;&#20063;&#22533;&#27770;&#19981;&#40723;&#21237;&#20154;&#27665;&#21435;&#20351;&#29992;&#22823;&#38738;&#40845;&#28271;&#65292;&#30495;&#26159;&#28961;&#33021;&#21834;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#20170;&#22825;&#20013;&#37291;&#30340;&#34389;&#22659;&#26159;&#38750;&#24120;&#22196;&#23803;&#30340;&#65292;&#30495;&#27491;&#33021;&#27835;&#30149;&#30340;&#32147;&#26041;&#23416;&#34987;&#25490;&#25824;&#65292;&#28331;&#30149;&#23416;&#35498;&#22823;&#34892;&#20854;&#36947;&#65292;&#36889;&#23601;&#26159;&#27491;&#32113;&#20013;&#37291;&#28961;&#27861;&#25260;&#38957;&#30340;&#30495;&#27491;&#21407;&#22240;&#25152;&#22312;&#65292;&#25105;&#36649;&#36523;&#28858;&#32147;&#26041;&#30340;&#20659;&#25215;&#32773;&#65292;&#33258;&#32681;&#19981;&#23481;&#36781;&#30340;&#28858;&#22825;&#19979;&#33980;&#29983;&#24291;&#38283;&#20581;&#24247;&#20043;&#36335;&#65292;&#35731;&#37291;&#23416;&#22238;&#27512;&#33258;&#28982;&#65292;&#20351;&#29992;&#26368;&#31777;&#21934;&#30340;&#26041;&#24335;&#65292;&#35731;&#20154;&#20154;&#37117;&#21487;&#20197;&#29554;&#24471;&#26368;&#23433;&#20840;&#27794;&#26377;&#20219;&#20309;&#30142;&#30149;&#23041;&#33029;&#30340;&#24184;&#31119;&#26085;&#23376;&#12290;&#24863;&#35613;&#22823;&#23478;&#23565;&#20013;&#37291;&#30340;&#37325;&#35222;&#65292;&#25105;&#31561;&#32147;&#26041;&#23478;&#23559;&#26371;&#25955;&#24067;&#26044;&#19990;&#30028;&#21508;&#22320;&#65292;&#28858;&#27665;&#30526;&#30340;&#20581;&#24247;&#32780;&#25171;&#25340;&#65292;&#23559;&#19981;&#27491;&#30906;&#30340;&#37291;&#23416;&#36880;&#20986;&#37291;&#23416;&#36889;&#20491;&#38936;&#22495;&#65292;&#25552;&#20379;&#27665;&#30526;&#26368;&#27491;&#30906;&#30340;&#37291;&#23416;&#35264;&#24565;&#65292;&#36889;&#25165;&#26159;&#25105;&#33287;&#25105;&#30340;&#23416;&#29983;&#20497;&#25152;&#36861;&#27714;&#30340;&#32066;&#26997;&#30446;&#27161;&#12290;&#25105;&#21482;&#26377;&#24863;&#35613;&#20877;&#24863;&#35613;&#22823;&#23478;&#30340;&#25903;&#25345;&#65292;&#35613;&#35613;&#22823;&#23478;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"> </span>
<span style="font-family: PMingLiU">
&#25105;&#22312;&#36889;&#35041;&#21516;&#26178;&#35201;&#36319;&#22823;&#23478;&#23459;&#20296;&#65292;&#25105;&#20808;&#21069;&#23601;&#24050;&#32147;&#36781;&#21435;&#22283;&#38555;&#20013;&#37291;&#34277;&#22823;&#23416;&#30340;&#21338;&#23566;&#65292;&#36889;&#27425;&#28436;&#35611;&#23436;&#24460;&#20877;&#32380;&#32396;&#21040;&#21152;&#24030;&#20013;&#37291;&#34277;&#22823;&#23416;&#19978;&#35506;&#65292;&#22240;&#28858;&#35442;&#26657;&#30340;&#25945;&#21209;&#38263;&#31150;&#36066;&#19979;&#22763;&#65292;&#26657;&#38263;&#30340;&#20840;&#21147;&#25903;&#25345;&#33287;&#37197;&#21512;&#65292;&#35731;&#25105;&#25509;&#21463;&#20102;&#35442;&#26657;&#30340;&#21338;&#23566;&#32887;&#21209;&#65292;&#32147;&#36942;&#36889;&#27425;&#19978;&#35506;&#24460;&#65292;&#25105;&#21521;&#23416;&#26657;&#26041;&#38754;&#20570;&#20986;&#36781;&#32887;&#30340;&#24819;&#27861;&#65292;&#22240;&#28858;&#25105;&#28145;&#28145;&#20102;&#35299;&#21040;&#33258;&#24049;&#65292;&#30001;&#26044;&#23526;&#22312;&#26159;&#24180;&#32000;&#24050;&#22823;&#39636;&#21147;&#19981;&#25903;&#65292;&#25152;&#20197;&#25105;&#36996;&#26159;&#22533;&#25345;&#35201;&#36781;&#21435;&#36889;&#20221;&#24037;&#20316;&#65292;&#23601;&#31639;&#23416;&#26657;&#38750;&#24120;&#22533;&#25345;&#35201;&#32856;&#35531;&#25105;&#65292;&#25105;&#36996;&#26159;&#35201;&#35498;&#65292;&#21435;&#28436;&#35611;&#36996;&#21487;&#20197;&#65292;&#35201;&#20570;&#21338;&#23566;&#26159;&#28961;&#27861;&#21213;&#20219;&#30340;&#65292;&#24863;&#35613;&#36020;&#26657;&#30340;&#25903;&#25345;&#33287;&#37197;&#21512;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#21488;&#21271;2010&#24180;09&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/standford.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59106" endspan --></p>
<p class="MsoNormal" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>

</body>

</html>
