<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#22827;&#22971;&#25171;&#25340;&#22235;&#21313;&#36617; &#39154;&#39135;&#19981;&#27491;&#24120;&#38617;&#38617;&#32633;&#30284;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#22827;&#22971;&#25171;&#25340;&#22235;&#21313;&#36617; 
								&#39154;&#39135;&#19981;&#27491;&#24120;&#38617;&#38617;&#32633;&#30284;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/25 
								18:37</q> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#19968;&#23565;&#37504;&#39662;&#26063;&#22827;&#22971;&#22312;&#21435;&#24180;&#20581;&#27298;&#26178;&#30332;&#29694;&#38617;&#38617;&#32633;&#24739;&#32963;&#30284;&#65292;&#26228;&#22825;&#38713;&#38722;&#30340;&#28040;&#24687;&#22151;&#21040;&#20840;&#23478;&#20154;&#65292;&#25512;&#28204;&#21487;&#33021;&#26159;&#38263;&#24180;&#24537;&#30860;&#29983;&#27963;&#65292;&#19968;&#30452;&#37117;&#22826;&#32202;&#24373;&#65292;&#21507;&#39151;&#20063;&#22251;&#22279;&#21534;&#26839;&#65292;&#25165;&#35731;&#20841;&#20154;&#20581;&#24247;&#20142;&#36215;&#32005;&#29128;&#12290;(&#35352;&#32773;&#34081;&#20381;&#23159;&#21488;&#20013;&#22577;&#23566;)</p>
<p style="line-height: 150%">
&#36889;&#23565;&#24478;&#20107;&#21253;&#35037;&#36039;&#26448;&#37559;&#21806;&#26989;&#30340;&#26366;&#22995;&#22827;&#22971;&#65292;&#22235;&#21313;&#22810;&#24180;&#20358;&#25884;&#25163;&#25171;&#25340;&#65292;&#27599;&#22825;&#26089;&#19978;&#20845;&#40670;&#23601;&#20986;&#38272;&#20570;&#29983;&#24847;&#65292;&#30452;&#21040;&#26202;&#19978;&#21313;&#40670;&#25165;&#22238;&#23478;&#65292;&#24537;&#36215;&#20358;&#19981;&#20294;&#21507;&#26481;&#35199;&#19981;&#23450;&#26178;&#65292;&#23601;&#36899;&#32963;&#30171;&#20063;&#27794;&#26178;&#38291;&#30475;&#37291;&#29983;&#65292;&#26085;&#21069;&#21040;&#37291;&#38498;&#20581;&#24247;&#27298;&#26597;&#26178;&#65292;&#30332;&#29694;&#22827;&#22971;&#20841;&#20491;&#31455;&#21516;&#26178;&#32633;&#24739;&#32963;&#30284;&#65292;&#30070;&#20013;&#26366;&#20808;&#29983;&#30001;&#26044;&#26377;&#32963;&#31359;&#23380;&#30149;&#21490;&#65292;&#30332;&#29694;&#32633;&#30284;&#26178;&#24050;&#26159;&#20013;&#26411;&#26399;&#12290;</p>
<p style="line-height: 150%">&#26366;&#22826;&#22826;&#22374;&#28982;&#25509;&#21463;&#36889;&#19968;&#20999;&#65292;&#21644;&#32769;&#20844;&#19968;&#21516;&#25509;&#21463;&#27835;&#30274;&#65292;&#30446;&#21069;&#24050;&#20570;&#20840;&#32963;&#20999;&#38500;&#65292;&#21488;&#20013;<a id="yui-gen9" class="ynwsyq yqclass" title="&#24904;&#28639;" href="?" style="text-decoration: none"><font color="#000000">&#24904;&#28639;</font></a>&#37291;&#38498;&#19968;&#33324;&#22806;&#31185;&#20027;&#20219;&#21555;&#27704;&#24247;&#34920;&#31034;&#65292;&#33258;&#24478;&#20912;&#31665;&#30332;&#26126;&#20197;&#20358;&#65292;&#32963;&#30284;&#32633;&#24739;&#29575;&#22312;&#20840;&#19990;&#30028;&#27969;&#34892;&#30149;&#23416;&#32113;&#35336;&#37117;&#24448;&#19979;&#25481;&#65292;&#20687;&#36889;&#27171;&#22827;&#22971;&#20849;&#21516;&#32633;&#24739;&#32963;&#30284;&#30340;&#20363;&#23376;&#30495;&#24471;&#24456;&#23569;&#35211;&#65292;&#20272;&#35336;&#21487;&#33021;&#26159;&#22240;&#28858;&#20841;&#20154;&#20316;&#24687;&#19968;&#27171;&#65292;&#21507;&#30340;&#26481;&#35199;&#20063;&#37117;&#30456;&#21516;&#65292;&#25165;&#26371;&#20986;&#29694;&#36889;&#27171;&#30340;&#24773;&#24418;&#12290;<font color="#FF0000">(&#32963;&#30284;&#26412;&#20358;&#23601;&#26159;&#36984;&#25799;&#19981;&#30070;&#39154;&#39135;&#25165;&#36896;&#25104;&#30340;&#19968;&#31278;&#30284;&#30151;&#12290;)</font></p>
<p style="line-height: 150%">
&#21555;&#27704;&#24247;&#20063;&#25351;&#20986;&#65292;&#25277;&#33784;&#12289;&#39154;&#39135;&#32722;&#24931;&#19981;&#22909;&#65292;&#26131;&#24341;&#36215;&#32963;&#30149;&#35722;&#65292;&#19977;&#39184;&#32202;&#24373;&#23566;&#33268;&#32963;&#37240;&#36942;&#22810;&#65292;&#36896;&#25104;&#32963;&#21050;&#28608;&#65292;&#23566;&#33268;&#32963;&#28528;&#30221;&#65292;&#37117;&#26159;&#32633;&#24739;&#32963;&#30284;&#30340;&#39640;&#21361;&#38570;&#32676;&#12290;<font color="#FF0000">(&#21507;&#39151;&#32202;&#24373;&#19981;&#26159;&#32963;&#37240;&#36942;&#22810;&#30340;&#21407;&#22240;&#12290;)</font></p>

<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#32963;&#30284;&#19968;&#23450;&#26159;&#31117;&#24478;&#21475;&#20837;&#30340;&#30284;&#30151;&#65292;&#33289;&#20961;&#26371;&#36896;&#25104;&#39135;&#36947;&#36870;&#27969;&#30340;&#39135;&#29289;&#37117;&#19981;&#35201;&#21507;&#65292;&#20687;&#21488;&#28771;&#20570;&#30340;&#40629;&#21253;&#12289;&#34507;&#31957;&#65292;&#29980;&#40670;&#39006;&#30340;&#35069;&#20316;&#22240;&#28858;&#20351;&#29992;&#20154;&#24037;&#30722;&#31958;&#65292;&#25152;&#20197;&#37117;&#26159;&#32963;&#37240;&#30340;&#20358;&#28304;&#65292;&#36996;&#26377;&#29694;&#22312;&#21488;&#28771;&#27969;&#34892;&#21917;&#21654;&#21857;&#12289;&#21487;&#27138;&#12289;&#27773;&#27700;&#31561;&#65292;&#21654;&#21857;&#21487;&#27138;&#37117;&#26159;&#24375;&#37240;&#24615;&#39154;&#26009;&#65292;&#20063;&#19981;&#33021;&#21917;&#30340;&#65292;&#21488;&#28771;&#33287;&#22823;&#38520;&#20154;&#30340;&#39154;&#39135;&#20013;&#26377;&#35377;&#22810;&#37251;&#35069;&#39135;&#29289;&#65292;&#20854;&#20013;&#24456;&#21487;&#33021;&#37117;&#21547;&#26377;&#20123;&#38450;&#33104;&#21137;&#65292;&#36889;&#20123;&#38450;&#33104;&#21137;&#20063;&#26159;&#36896;&#25104;&#32963;&#30284;&#30340;&#20807;&#25163;&#65292;&#25033;&#35442;&#30433;&#37327;&#23569;&#21507;&#65292;&#19968;&#20294;&#24471;&#21040;&#32963;&#30284;&#24460;&#65292;&#39318;&#20808;&#23601;&#35201;&#36991;&#20813;&#32380;&#32396;&#21507;&#19978;&#38754;&#25105;&#35498;&#30340;&#39135;&#29289;&#65292;&#21542;&#21063;&#23601;&#31639;&#32102;&#20219;&#20309;&#20013;&#35199;&#37291;&#27835;&#30274;&#65292;&#32080;&#26524;&#37117;&#26159;&#28961;&#25928;&#30340;&#65292;&#19978;&#36848;&#30149;&#20154;&#32102;&#35199;&#37291;&#27835;&#30274;&#23559;&#32963;&#20999;&#38500;&#30340;&#26041;&#24335;&#65292;&#20854;&#32080;&#26524;&#36996;&#26159;&#28961;&#27861;&#25269;&#25803;&#20303;&#30284;&#30151;&#30340;&#25844;&#25955;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/stomach20.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="48082" endspan --></p>

</body>

</html>
