<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>倪老師講故事</title>
</head>

<body>

<p align="center"><b>倪老師講故事</b></p>

<div id="doc3" class="yui-t1">
	<div id="bd">
<p align="center"><b>隨機的案例講解</b></p>
<p align="left"> 我將利用說故事的方式，慢慢的告訴大家正統中醫可以幫病人做到多少<font face="PMingLiU">？許多癌症病患死時，是因為治療而死，不是因為癌症而死，請大家醒醒吧。</font></p>
  <table border="0" width="100%" height="48" id="table1">
	<tr>
      <td width="1%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">　</td>
      <td width="35%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">
      <font size="3"><b><font color="#FF0000">2011年04月04日.</font><a href="liver73.htm"><font color="#000080">已經開過刀的肝癌案例.</font></a></b></font></td> 
      <td width="35%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">
		<b><font size="3"><font color="#FF0000">2011年04月10日.</font><a href="story2.htm"><font color="#000080">台灣的環境</font></a>.</font></b></td>   
      <td width="28%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">　</td>
    </tr>
	<tr>
      <td width="1%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">　</td>
      <td width="35%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">
      　</td> 
      <td width="35%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">　</td>   
      <td width="28%" height="28" style="font-family: 新細明體,mingliu; font-size: 80%; line-height: 1.5">　</td>
    </tr>
    </table>
  	</div>
</div>

<p align="center"><b>漢唐中醫 倪海廈謹記於佛州2011年04月04日</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="2186" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/story3.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="54943" endspan --></p>
<p align="left" style="line-height: 150%">
下文來自大陸支援網站中的網友所提供的，本文非常之好，故我轉貼於此，上述的說故事方式，也因此有感而發。</p>
<p align="left" style="line-height: 150%">
癌症病人成了&#21307;生的&#25671;&#38065;&#26641;癌症病人有些是被&#21523;死的，&#36824;有就是被&#21307;生活活折磨致死的。&#20247;所周知，癌症患者都已被&#35748;&#20026;得了必死之症，那么也可以&#35828;&#26080;&#35770;什么&#21307;生都&#36824;不具&#22791;&#25317;有治癌的能力。奇怪的是2006年9月27日《&#24191;州日&#25253;》（A8版）刊出一&#21017;《各科室&#20026;何特&#29233;癌症病人》。明明治不好的病，病人成了“&#30021;&#38144;&#36135;”，各科室&#20105;&#30528;要。各科室&#20105;&#30528;要，就是各科室&#35748;&#20026;自己都能治。事&#23454;并非如此！原&#26469;是“癌症治&#30103;&#36153;用昂&#36149;，少&#21017;10万元，多&#21017;上百万元。因此，癌症患者一直是各大&#21307;院&#20105;相&#22842;取的‘肥肉’，甚至&#21307;院&#20869;部各科室之&#38388;也展&#24320;&#25250;&#22842;癌症病人的&#20105;斗。其目的只有一&#20010;，那就是&#25379;&#38065;。‘外科&#36186;了&#38065;，就把患者&#36716;到化&#30103;科化&#30103;，然后再&#36716;到放&#30103;科放&#30103;，等到&#36825;些科室的&#38065;都&#36186;&#22815;了，再把病人扔到中&#21307;科去。’”&#36825;种做法，本&#24212;&#20026;&#21307;者所不&#40831;。各科室要&#20105;治癌症，因&#20026;&#36825;&#20010;病好&#36186;&#38065;，治死了也&#27809;有&#36131;任。&#36825;&#35828;明收治癌症患者的科室&#21307;生，&#23545;手&#26415;和化&#30103;、放&#30103;能否治癌，自己都&#27809;有信心。既然&#27809;有信心，&#21364;又如此&#31215;极，&#23454;在&#35753;人想不通！病人不死于病而死于&#21307;的不在少&#25968;。&#36824;有一些人在&#21307;生的治&#30103;与癌症的&#21452;重&#22841;&#20987;之下&#20174;鬼&#38376;&#20851;上逃了回&#26469;，&#21364;成了&#21307;生自我炫耀的&#23545;象——“存活”多少&#26102;&#38388;，就是他&#20204;治&#30103;的成&#32489;。&#27809;有人知道&#36825;是因&#20026;患者自己的生命具有&#39037;&#24378;的抗癌能力。&#36825;些能力&#34429;被手&#26415;、化&#30103;、放&#30103;摧&#27531;了一些，但因&#20026;命不&#35813;&#32477;，&#38414;王仍&#23558;他&#20204;放回人&#38388;。&#20010;&#21035;人的手&#26415;后，再&#32463;化&#30103;、放&#30103;&#36824;弄不死的，&#31216;&#20026;“存活”。“存活”的&#26102;&#38388;&#31216;&#20026;“存活期”。其意思&#24403;然是指病人患癌&#21457;&#29616;之&#26102;就已&#32463;是死了，&#32463;&#36807;治&#30103;才活了下&#26469;。而且活了多少&#26102;&#38388;都算作&#21307;生治&#30103;的功&#21171;。被治死的，只能自&#35748;命&#35813;如此，反正癌就是死症。有&#19987;家把治死的叫做“&#36807;度治&#30103;”。&#36825;些不&#26029;&#20135;生的新概念&#24110;助&#29616;代治癌的“三把刀”，一步一步戴上大&#32418;花、登上了光&#33635;榜。于是，&#35768;&#35768;多多癌症患者便被&#29301;&#30528;鼻子走&#36827;了&#38414;王殿。浙江嘉&#20852;市有位&#24352;林&#33635;先生，1990年患肺癌，“已&#23646;晚期”，手&#26415;后&#21307;生&#39044;期最多也只能活3&#20010;月，他&#22362;持下&#26469;了。身体&#21018;有好&#36716;，就&#24320;始化&#30103;。第二&#20010;&#30103;程&#36824;&#27809;有&#32467;束，“白&#32454;胞竟降至2000/mm&amp;sup3;不到，好似再次被死神拖住了。我&#39044;感不妙，&#22362;持拒&#32477;化&#30103;，并在病&#21382;上&#31614;具‘我自愿不做化&#30103;后果自&#36127;。’此后，我的身体非常&#34394;弱，就一直服用中&#33647;和食&#30103;方法，并每天清晨由老伴用三&#36718;&#36710;送我到公&#22253;&#24378;化体能&#38203;&#32451;。三&#20010;月后我自己去公&#22253;&#38203;&#32451;，&#20005;冬酷暑&#20174;不&#38388;&#26029;，&#32463;&#36807;&#36830;&#32493;五年与死神搏斗，在我花甲之年&#32463;&#21307;院&#26816;查，血象系&#25968;等指&#26631;全部&#36235;于正常，我又&#33719;得了第二次生命。”（《&#20851;&#29233;生命，科&#23398;抗癌》第146~147&#39029;，周申生主&#32534;，&#21326;夏文化&#33402;&#26415;出版社，2005年5月）&#24352;先生&#39044;感&#32487;&#32493;化&#30103;不妙的&#26102;候，&#39532;上停止&#21307;生的所&#35859;治&#30103;，使得他逃离了鬼&#38376;&#20851;，至今已有几&#20010;年&#22836;。而做&#21307;生的，在&#39044;&#35265;不妙的&#26102;候，&#21364;不知道立即停止，&#36824;要&#24352;先生&#31614;署“后果自&#36127;”&#36825;&#26679;&#24102;有威&#32961;性的字据。&#36825;里的意思很明白：&#32487;&#32493;治&#30103;，有活的希望，拒&#32477;治&#30103;，必死&#26080;疑。&#36825;里反映出&#23545;&#36825;病的后果&#39044;&#27979;，有&#19987;&#19994;知&#35782;的&#21307;生不如一&#28857;&#19987;&#19994;知&#35782;也&#27809;有的病人。可&#35265;&#36825;种&#19987;&#19994;知&#35782;的价值一&#28857;也&#27809;有。假&#35774;&#24352;先生真的按&#21307;&#22065;，其后果如何就可想而知。&#36825;&#26679;的情&#20917;，我相信一&#20010;&#19987;&#19994;治癌的&#21307;生（有&#26102;候&#36824;被捧&#20026;&#19987;家），一生之中&#24212;&#35813;有多次碰到，至今&#27809;有几位站出&#26469;&#35748;真反思，&#23454;在是匪夷所思！&#21307;&#23398;是如何把治癌的&#19987;家&#20204;培&#20859;成花&#23703;岩&#33041;袋的，需要我&#20204;&#35748;真思索。　　“生命不息，化&#30103;不止”——&#21307;生要&#38065;不要命！　　据&#35828;“&#22269;外曾比&#36739;&#36807;化&#30103;4、6、8次效果，&#21457;&#29616;4次效果与8次一&#26679;。至于&#23454;&#38469;治&#30103;&#36807;程中，究竟&#24212;&#35813;化&#30103;多少次合适，很&#38590;&#35762;……一般&#26469;&#35762;，手&#26415;后&#36741;助治&#30103;是4-6&#20010;周期。一般&#26469;&#35828;，&#21307;生采取一&#32447;化&#30103;方案2&#20010;到3&#20010;周期。如果效果好，可以&#32487;&#32493;用到6&#20010;周期。如果一&#32447;治&#30103;方案不起作用，可以采用2&#32447;方案；如果一二&#32447;方案都&#27809;有作用，按照&#22269;&#20869;某些&#21307;院的做法，&#20250;&#32487;&#32493;采用3&#32447;、4&#32447;或者5&#32447;化&#30103;方案——&#36825;其&#23454;已&#32463;是&#36807;度治&#30103;了，&#36825;在目前很普遍。”“按照&#22269;&#38469;做法，到3&#32447;治&#30103;方案&#26102;，其&#23454;已&#32463;加入&#20020;床&#35797;&#39564;，美&#22269;是免&#36153;的，完全就是抱&#30528;&#35797;一&#35797;的心&#24577;，但&#36716;到南方&#21307;院治&#30103;的癌症病人中，做&#36807;3&#32447;以上化&#30103;方案的病人&#32463;常看到。”到3&#32447;治&#30103;，因&#20026;是做&#35797;&#39564;的，所以在美&#22269;&#23454;行免&#36153;。&#20026;什么免&#36153;，&#33647;用得重了&#23545;身体&#20260;害太大，&#20250;不&#20250;使病人恢复健康很&#38590;&#35828;，要先做&#35797;&#39564;。　　 
而我&#20204;做的&#21364;不一&#26679;，治病与做生意等同，&#21307;生&#23613;可能地使病人多&#20080;他&#20204;的“&#36135;”，而不管后果如何。“‘一般一次化&#30103;的&#36153;用可以有很大松&#21160;，可以是5000元，也可以是20000元，&#36825;就要看患者的&#32463;&#27982;承受能力。’在利益的&#39537;使下，很多&#21307;生&#20250;&#21149;&#35828;患者用&#36739;昂&#36149;的化&#30103;&#33647;。‘本&#26469;只需要做6次化&#30103;，但是&#21307;生往往&#20250;做到8次甚至更多。’”一般人&#20204;都&#20250;以&#20026;用&#33647;越重越好，其&#23454;&#36825;种想法是&#38169;&#35823;的。某&#21307;院治一小儿&#21457;&#28909;患者，使用菌必治等&#36149;重&#33647;10天，&#36153;用&#36798;2万元，不&#20165;退不了&#28909;，&#36824;使&#36825;&#23156;儿的肝&#32959;至&#33040;下。后&#26469;他父母&#36716;送另外的&#21307;院，&#20165;注射&#32418;霉素2次，&#33647;&#36153;只几元&#38065;，就退了&#28909;。&#21307;生介&#32461;化&#30103;&#33647;物，往往暗示病人越&#36149;越好，而不&#35828;&#23545;症最要&#32039;（&#38590;怪的是，&#21307;生不知道那种化&#30103;&#33647;是&#23545;症的）。病人和&#21307;生&#23454;&#38469;都缺乏癌症治&#30103;的一般知&#35782;，以&#20026;超&#26631;准、高&#24378;度放化&#30103;才&#20250;“治愈”，而不知道&#20005;重的毒副反&#24212;&#23545;生命的危害。在治&#30103;出&#29616;情&#20917;后&#21307;生&#36824;要求患者咬牙&#22362;持。&#32467;果不&#20165;是&#32553;短患者的了生存&#26102;&#38388;，&#29306;牲了生活&#36136;量。病人乏&#35782;是情有可愿；&#21307;生乏&#35782;其&#36131;&#38590;逃！癌症的“&#36807;度治&#30103;”成&#20026;促成癌症患者死亡的主要因素，它&#21364;被推&#32473;了癌症本身（亦即死亡是癌症造成的，与治&#30103;&#26080;&#20851;）。&#21307;生自己&#21017;逃&#33073;了良心的&#35892;&#36131;。　　 
“生命不息，化&#30103;不止”。&#20026;什么&#21307;生一定要用化&#30103;把患者送下地&#29425;才算了&#32467;？部分癌症患者因&#20026;不懂化&#30103;的道理，同&#26102;也怀&#30528;必死的恐&#24807;，&#24403;然&#20250;以&#20026;只要&#21307;生&#36824;在&#32473;自己化&#30103;、放&#30103;，生命就&#20250;&#32487;&#32493;。殊不知&#29616;代&#21307;&#23398;的所&#35859;治癌，只是一种要&#38065;不要命的行&#24403;（&#38065;是自己的&#38065;，命是&#21035;人的命）。“有&#26102;人&#20204;曾&#32463;努力地&#36827;行&#30528;多&#33647;&#32852;合化&#30103;，超大&#21058;量的放&#30103;，&#25193;大根治、超根治手&#26415;，但&#36825;些&#36807;度的治&#30103;并&#27809;有得到&#39044;期回&#25253;，相反&#21364;&#24102;&#26469;了&#20005;重的后果：手&#26415;使病人失去了原本可以保留的器官及功能；高&#21058;量的化&#30103;&#33647;物不但未能&#32553;小&#32959;瘤，反而使病人因高副反&#24212;更加痛苦和衰弱，甚至&#36807;早地失去了生命；&#36807;度的高&#21058;量放&#30103;，&#21017;&#20250;&#23545;&#32959;瘤周&#22260;正常&#32452;&#32455;造成不可逆的&#25439;&#20260;。” 
　　三把治癌“&#26432;人刀”的背后——缺乏一&#20010;哲&#23398;　　基于上述，&#31508;者&#35748;&#20026;，手&#26415;、化&#30103;、放&#30103;，乃是三把“&#26432;人刀”，不是救人性命的治&#30103;方法。癌症患者切莫上&#24403;。　　&#21016;易斯&amp;#8226;托&#29595;斯把西&#21307;&#24403;前治癌的三大方法，&#31216;&#20026;半拉子技&#26415;，亦即是不成熟的技&#26415;。他&#35828;：“在癌症治&#30103;中所作的很多事情——手&#26415;、放射和化&#30103;，都&#23646;于半拉子技&#26415;。因&#20026;&#36825;些措施都是指向&#19994;已形成的癌&#32454;胞，而不是&#38024;&#23545;&#32454;胞&#36716;&#21464;&#36184;生物的机理。”（《&#32454;胞生命的&#31036;&#36190;》第29&#39029;，美&#22269;&#21016;易斯&amp;#8226;托&#29595;斯著，李&#32461;明&#35793;，湖南科&#23398;技&#26415;出版社，1992年2月）　　 
我&#20204;在生活中&#32463;常能听到&#36825;&#26679;&#25253;&#23548;：部分癌症患者（&#26080;&#35770;早期&#36824;是晚期病人）在接受了&#20256;&#32479;的外科切除手&#26415;治&#30103;、化&#30103;或者放射&#30103;法后，身体&#20869;的&#32959;瘤反而&#20250;越&#26469;越多，&#36825;就是&#29616;在人&#20204;不主&#24352;手&#26415;的原因，患者要是不手&#26415;的&#35805;，可能&#20250;生存的&#26102;&#38388;再&#38271;一&#28857;，做了手&#26415;之后，&#21017;&#20250;&#20943;少生存&#26102;&#38388;，因&#20026;癌&#32454;胞的生存&#29615;境就是酸性体液，就算是手&#26415;切除了&#32959;瘤，但是大&#29615;境不改&#21464;的&#35805;，复&#21457;&#36716;移的几率更大，最&#32456;因癌&#32454;胞四&#22788;&#25193;散而去世。&#36825;是什么道理？因&#20026;缺乏哲&#23398;思&#32500;的&#21307;&#23398;家&#20204;，只看到&#36527;体，看不到&#36825;&#36527;体后面的生命。他&#20204;以&#20026;，切除了&#36527;体上的癌&#32959;&#22359;，就等于消&#28781;了病根。他&#20204;想不到不是身体生病，而是生命生病。是&#29482;肉，&#40481;蛋，牛奶和&#29615;境污染惹的&#31096;，如果&#36527;体&#27809;有了生命，它是永&#36828;生不出癌&#26469;的。因此，只切除了身体上的癌&#32959;&#22359;，生癌的原因&#36824;在生命里，&#36824;&#20250;把癌&#32454;胞生&#20135;出&#26469;。&#36824;有一&#28857;也是西&#21307;&#21307;&#23398;家&#20204;想不到的：&#23613;管人体上生了癌&#32959;&#22359;，人的生命&#36824;在&#32500;&#25252;自己的生存而与癌拼搏，&#36825;种力量，是患者之所以&#25112;胜癌症的主力。&#36825;就是&#35768;多癌症病人不治而愈的道理。&#36825;是上帝&#32473;人的自身免疫系&#32479;，如果一&#20010;患者失去&#36825;种力量，才是不治之症，任何治&#30103;方法或&#33647;物都&#26080;&#27982;于事。&#21307;生的治&#30103;方向，&#24212;是&#24110;助人体里的抗癌能力，而不&#24212;&#35813;是削弱&#36825;种能力。　　 
外科手&#26415;&#25439;&#20260;了人体的&#35768;多&#32452;&#32455;，生命不得不优先&#21160;用大量“物&#36164;”和“能力”&#36827;行修复；化&#30103;&#21017;全面掠&#26432;人体的正常&#32454;胞包括大量可以抗&#20987;癌&#32454;胞的白血球；放&#30103;除了&#32452;&#32455;&#25439;&#20260;外同&#26679;&#20250;使白血球降低，同&#26102;&#20250;促成&#32454;胞癌&#21464;。所以，&#36825;些治癌的方法，并不是&#24110;助人体恢复健康的方法，而是与癌症拼掉老命的方法。人&#20204;&#31216;它&#20204;&#20026;&#26432;人的“三把快刀”。&#29616;在&#36824;有&#36136;子刀、光子刀、R刀和中子刀几种。&#36825;些刀&#24102;&#30528;先&#36827;技&#26415;的光&#29615;最容易&#20135;生&#35823;&#23548;。病人并不知道，“如果病灶&#24191;泛，或者已&#32463;到晚期，使用什么刀、放&#30103;都&#27809;有用。”但是有些&#21307;院不管&#36825;些，&#20010;&#21035;&#21307;生&#36824;&#20250;鼓&#21169;患者用&#36825;些不&#35265;血的“刀”。目前全&#22269;就&#21326;北某地有一台&#36136;子刀。有人跟&#24191;&#19996;一些治&#30103;&#32959;瘤的&#21307;生&#35828;，如果介&#32461;一&#20010;病人到山&#19996;做&#36136;子刀和放&#30103;，介&#32461;&#36153;就&#32473;4万元。明明是一&#20010;死窟窿，&#20026;什么有&#36825;么多的人前仆后&#32487;，&#20105;&#30528;要掉&#36827;去呢？答案：市&#22330;的社&#20250;&#24212;用同&#26679;按&#24815;性原理：&#21160;者恒&#21160;、&#38745;者恒&#38745;，不可能一下子就止住的。</p>

<p align="center">　</p>

</body>

</html>
