<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23385;&#40511;&#24072;&#20804;</title>
<style>
<!--
#message489084985 {
	POSITION: relative; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; PADDING-LEFT: 0pt; PADDING-RIGHT: 0pt; COLOR: #000; PADDING-TOP: 0.8em
}
#message1694529851 {
	POSITION: relative; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; PADDING-LEFT: 0pt; PADDING-RIGHT: 0pt; COLOR: #000; PADDING-TOP: 0.8em
}
-->
</style>
</head>

<body>

<div>
	<p style="line-height: 150%">&#23385;&#40511;&#24072;&#20804;&#65292;</div>
<div>
	<p style="line-height: 150%">&#36981;&#29031;&#24744;&#30340;&#25351;&#31034;&#65292;&#24050;&#23558;&#20043;&#21069;&#21576;&#32769;&#24072;&#30340;&#20449;&#20214;&#38468;&#19978;&#65292;&#26377;&#20309;&#38382;&#39064;&#35831;&#32852;&#32476;&#25105;&#21478;&#22806;&#65292;&#28902;&#35831;&#24072;&#20804;&#24110;&#24537;&#36716;&#21578;&#32769;&#24072;</div>
<div>
	<p style="line-height: 150%">
	&#22920;&#22920;&#21917;&#20102;1&#20184;&#32769;&#24072;&#30340;&#22788;&#26041;&#21518;&#24050;&#24863;&#35273;&#33298;&#36866;&#22909;&#22810;&#65306;1&#20010;&#22810;&#26376;&#20197;&#26469;&#27985;&#36523;&#36523;&#28909;&#38590;&#21463;&#22823;&#20026;&#20943;&#36731;&#65292;&#29616;&#22312;&#27985;&#36523;&#36731;&#26494;+&#32959;&#22359;&#30171;&#20063;&#20943;&#36731;&#24456;&#22810;&#12290;</div>
<div>
	<p style="line-height: 150%">&#22826;&#35874;&#35874;&#32769;&#24072;&#65281;&#25308;&#35874;&#32769;&#24072;&#65281;&#25937;&#25105;&#22920;&#22920;&#65292;&#20063;&#23601;&#26159;&#25937;&#25105;&#20204;&#20840;&#23478;&#65281;</div>
<div>
	<p style="line-height: 150%">&#21608;&#23071;&#25964;&#19978;</div>
<p style="line-height: 150%"><span class="yiv642243673ecxlongtext"><b>
<span style="font-family: &#23435;&#20307;; color: black; font-size: 18pt; background: white">
&#20013;&#35199;&#37291;&#24613;&#25937;</span><span style="font-family: Arial; color: black; font-size: 18pt; background: white" lang="EN-US">PK
</span></b></span><b>
<span style="font-family: Arial; color: black; font-size: 18pt; background: white" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 18pt; background: white">
——&#21361;&#37325;&#35722;&#36074;&#29976;&#34071;&#20013;&#27602;&#30149;&#20363;</span><span style="font-family: Arial; color: black; font-size: 18pt; background: white">
</span></span></b></p>
<p style="line-height: 150%"><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#25105;&#26159;&#20358;&#33258;&#24291;&#24030;&#30340;&#20154;&#32000;&#23416;&#21729;&#21608;&#23071;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#39318;&#20808;&#24863;&#35613;&#20522;&#24107;&#65292;&#24863;&#35613;&#21488;&#28771;&#30439;&#24107;&#20804;&#65292;&#32102;&#20102;&#25105;&#29240;&#29240;&#31532;&#20108;&#27425;&#29983;&#21629;&#20006;&#37325;&#29554;&#23436;&#20840;&#19981;&#25171;&#25240;&#30340;&#20581;&#24247;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#36889;&#20491;&#26696;&#20363;&#26412;&#20358;&#25033;&#35442;&#30001;&#30439;&#24107;&#20804;&#20358;&#23531;&#30340;&#65292;&#21487;&#20182;&#22826;&#35609;&#34395;&#20102;&#65292;&#21482;&#33021;&#30001;&#23416;&#26989;&#19981;&#31934;&#30340;&#25105;&#20358;&#20195;&#28858;&#32068;&#32340;&#31895;&#31961;&#25991;&#23383;&#23559;&#22823;&#27010;&#24773;&#27841;&#35611;&#19968;&#19979;&#65292;&#35731;&#26356;&#22810;&#27665;&#30526;&#30475;&#30475;&#32147;&#26041;&#30340;&#23041;&#21147;&#12290;&#33267;&#26044;&#35443;&#32048;&#30340;&#27835;&#30274;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#24605;&#36335;&#25110;&#32048;&#31680;&#65292;&#21508;&#20301;&#24107;&#20804;&#22992;&#33509;&#26377;&#33288;&#36259;&#65292;&#21487;&#32879;&#32097;&#30439;&#24107;&#20804;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">
&#36889;&#20491;&#26696;&#20363;&#21487;&#33021;&#26159;&#21476;&#20170;&#20013;&#22806;&#31532;&#19968;&#20363;&#29992;&#20013;&#37291;&#20358;&#25654;&#25937;&#21361;&#37325;&#29976;&#34071;&#20013;&#27602;&#24739;&#32773;&#30340;&#30149;&#20363;&#65292;&#36889;&#19968;&#40670;&#26159;&#21542;&#26159;&#20107;&#23526;&#26377;&#24453;&#36914;&#19968;&#27493;&#32771;&#35657;&#65292;&#20294;&#30070;&#26178;&#30906;&#23526;&#26159;&#27794;&#25214;&#21040;&#20219;&#20309;&#20013;&#37291;&#30149;&#20363;&#26041;&#38754;&#30340;&#21443;&#32771;&#36039;&#26009;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#34395;&#27506;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US"> 
59</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#27506;&#30340;&#25105;&#29240;&#29240;&#22312;&#20170;&#24180;&#27491;&#26376;&#21313;&#22235;&#19978;&#21320;&#21676;&#20102;&#20841;&#21475;&#31245;&#26377;&#20123;&#19981;&#26032;&#39854;&#30340;&#29976;&#34071;&#65292;&#30475;&#36215;&#20358;&#29976;&#34071;&#32905;&#26377;&#20123;&#24118;&#32005;&#32114;&#65292;&#21619;&#36947;&#21516;&#27491;&#24120;&#26032;&#39854;&#30340;&#29976;&#34071;&#31245;&#26377;&#19968;&#40670;&#40670;&#19981;&#21516;&#65292;&#20294;&#20006;&#27794;&#26377;&#24456;&#22823;&#30064;&#21619;&#12290;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#29240;&#29240;&#30070;&#26178;&#30475;&#21040;&#29976;&#34071;&#24118;&#40670;&#32005;&#32114;&#23601;&#32879;&#24819;&#21040;&#19981;&#20037;&#21069;&#30475;&#21040;&#22823;&#38520;&#20013;&#22830;&#21488;&#26377;&#20491;&#37291;&#30274;&#31680;&#30446;&#20013;&#35611;&#21040;&#19968;&#23569;&#24180;&#21507;&#20102;&#19968;&#21475;&#19981;&#26032;&#39854;&#29976;&#34071;&#24460;&#25104;&#20102;&#26893;&#29289;&#20154;&#30340;&#20107;&#65292;&#31680;&#30446;&#20013;&#36996;&#35498;&#23565;&#30446;&#21069;&#37325;&#30151;&#29976;&#34071;&#20013;&#27602;&#32773;&#27794;&#26377;&#22909;&#30340;&#27835;&#30274;&#26041;&#27861;&#65292;&#29240;&#29240;&#30475;&#36942;&#36889;&#20491;&#31680;&#30446;&#65292;&#25152;&#20197;&#29240;&#29240;&#30070;&#26178;&#27794;&#25954;&#21507;&#65292;&#21482;&#21676;&#20102;&#20841;&#21475;&#20294;&#37117;&#21520;&#25481;&#20102;&#65292;&#20006;&#25226;&#21097;&#19979;&#30340;&#29976;&#34071;&#37117;&#19999;&#20102;&#12290;&#20294;&#27491;&#26159;&#22312;&#29273;&#40786;&#32299;&#20013;&#27544;&#30041;&#30340;&#21487;&#33021;&#19981;&#36229;&#36942;</span><span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US"> 
1</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#27627;&#21319;&#30340;&#27602;&#29976;&#34071;&#27713;&#24046;&#40670;&#35201;&#20102;&#29240;&#29240;&#30340;&#21629;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#21487;&#24597;&#30340;&#20107;&#20358;&#30340;&#22826;&#24555;&#20102;&#65292;&#23601;&#22312;&#29240;&#29240;&#21676;&#23436;&#29976;&#34071;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">30</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#20998;&#37912;&#24460;&#65292;&#23601;&#30332;&#29694;&#21491;&#33151;&#21491;&#25163;&#20725;&#30828;&#19981;&#33021;&#21205;&#20102;&#65292;&#33126;&#34955;&#38283;&#22987;&#26377;&#20123;&#26127;&#27785;&#21980;&#30561;&#20102;&#65292;&#39636;&#21147;&#31934;&#31070;&#20063;&#24613;&#21127;&#19979;&#38477;&#20102;&#65292;&#30070;&#26178;&#36245;&#32202;&#32879;&#32097;&#21488;&#28771;&#30439;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#24107;&#20804;&#65292;&#21487;&#24796;&#19981;&#24039;&#65292;&#30439;&#24107;&#20804;&#30070;&#26178;&#22806;&#20986;&#12290;&#22312;&#31561;&#30439;&#24107;&#20804;&#30340;&#37027;&#22825;&#25105;&#36996;&#31639;&#27785;&#33879;&#65292;&#27794;&#24908;&#24373;&#65292;&#24515;&#20013;&#21482;&#26377;&#19968;&#20491;&#20449;&#24565;&#65306;&#32147;&#26041;&#19968;&#23450;&#21487;&#20197;&#25937;&#25105;&#29240;&#65281;&#25105;&#22312;&#32178;&#19978;&#26597;&#25214;&#30456;&#38364;&#29976;&#34071;&#20013;&#27602;&#30340;&#20449;&#24687;&#65292;&#30475;&#21040;&#19981;&#23569;&#26032;&#32862;&#35041;&#30906;&#23526;&#26377;&#35611;&#21040;&#29976;&#34071;&#20013;&#27602;&#30149;&#20363;&#21602;&#65292;&#27604;&#22914;&#35498;&#26576;&#24066;&#26377;&#24190;&#24180;&#21512;&#35336;&#27515;&#20102;&#24190;&#21313;&#20491;&#20154;&#65292;&#23588;&#20854;&#26149;&#31680;&#24460;&#29976;&#34071;&#32147;&#36942;&#31382;&#34255;&#26371;&#26377;&#19981;&#26032;&#39854;&#35722;&#36074;&#30340;&#24773;&#27841;&#23384;&#22312;&#12290;&#21487;&#24796;&#25214;&#19981;&#21040;&#20219;&#20309;&#20013;&#37291;&#23565;<span style="background: white">&#27492;&#30149;&#30340;&#21482;&#35328;&#29255;&#35486;&#65292;&#20294;&#25214;&#21040;&#20102;&#19968;&#20123;&#35199;&#37291;&#23565;&#37325;&#30151;&#29976;&#34071;&#20013;&#27602;&#30340;&#22833;&#25943;&#32147;&#39511;&#32317;&#32080;&#65306;&#35722;&#36074;&#29976;&#34071;&#27602;&#26371;&#27602;&#23475;&#20154;&#30340;&#20013;&#27166;&#31070;&#32147;&#20351;&#20154;&#22235;&#32930;&#20725;&#30828;</span></span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#37325;&#30151;&#30149;&#20154;&#36890;&#24120;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">3</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#26085;&#20839;&#27515;&#20129;&#65292;&#27515;&#20129;&#21407;&#22240;&#26159;&#33126;&#37096;&#24613;&#36895;&#31309;&#27700;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span>
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
——&#20677;&#20677;&#30475;&#36942;&#20522;&#24107;&#35542;&#25991;&#30340;&#19968;&#20123;&#35712;&#32773;&#25033;&#35442;&#37117;&#30693;&#36947;&#35199;&#37291;&#35469;&#28858;&#30340;&#33126;&#31309;&#27700;&#30340;&#38627;&#38988;&#65292;&#32147;&#26041;&#26159;&#21482;&#29992;&#19968;&#21619;&#34277;&#23601;&#21487;&#20197;&#23565;&#20184;&#20102;&#65292;&#35712;&#32773;&#20497;&#19968;&#23450;&#35201;&#35352;&#20303;&#33126;&#31309;&#27700;&#26159;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#19981;&#38656;&#35201;&#38283;&#39025;&#30340;&#65292;&#38283;&#39025;&#26159;&#22320;&#29508;&#35041;&#25165;&#26377;&#30340;&#21009;&#32624;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">
&#31532;&#20108;&#22825;&#30439;&#24107;&#20804;&#22238;&#20358;&#26178;&#65292;&#29240;&#29240;&#30340;&#24773;&#27841;&#24050;&#32147;&#24456;&#21361;&#37325;&#20102;&#65292;&#21629;&#22312;&#26086;&#22805;&#65306;&#29240;&#29240;&#30321;&#25481;&#20102;&#65292;&#21491;&#33151;&#21491;&#25163;&#23436;&#20840;&#21205;&#19981;&#20102;&#65292;&#23436;&#20840;&#19981;&#33021;&#34892;&#36208;&#20102;&#65307;&#33126;&#34955;&#26127;&#27785;&#65292;&#21980;&#30561;&#24773;&#27841;&#24456;&#22196;&#37325;&#65307;&#20598;&#29246;&#37266;&#20358;&#39636;&#21147;<span style="background: white">&#31934;&#31070;&#24050;&#24456;&#24046;&#20102;&#65292;&#22352;&#37117;&#19981;&#33021;&#22352;&#20102;&#65307;&#25163;&#33139;&#20919;&#65292;&#21413;&#36870;&#12290;&#19968;&#38283;&#22987;&#30439;&#24107;&#20804;&#32102;&#29240;&#29240;&#34389;&#26041;&#20102;&#19968;&#27425;&#23567;&#32396;&#21629;&#28271;&#65292;&#27794;&#25928;&#26524;&#12290;&#35199;&#37291;&#25152;&#35498;&#30340;</span></span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">3</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#22825;&#22823;&#38480;&#20687;&#25080;&#22312;&#38957;&#38914;&#30340;&#19968;&#25226;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#21033;&#21133;&#65292;&#22914;&#20522;&#24107;&#25152;&#35498;&#30340;&#65292;&#35199;&#37291;&#21028;&#23450;&#36889;&#20123;&#23384;&#27963;&#26178;&#38291;&#31561;&#26041;&#38754;&#26159;&#24456;&#28310;&#30340;&#12290;&#38914;&#33879;&#22739;&#21147;&#30340;&#30439;&#24107;&#20804;&#20006;&#27794;&#26377;&#36864;&#32302;&#65292;&#32780;&#26159;&#35731;&#33258;&#24049;&#36805;&#36895;&#36914;&#20837;&#20522;&#24107;&#22810;&#27425;&#25945;&#23566;&#30340;</span><span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">“</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#20013;&#34395;&#28858;&#26126;</span><span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">”</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#22659;&#30028;&#65292;&#36783;&#30151;&#35542;&#27835;&#65292;&#30439;&#24107;&#20804;&#26524;&#26039;&#22320;&#32102;&#25105;&#29240;&#29240;&#19979;&#20102;&#19968;&#20184;&#37327;&#36523;&#23450;&#20570;&#30340;&#29408;&#34277;&#65292;&#35352;&#25014;&#20013;&#26377;&#29983;XX&#65292;&#29983;X&#65292;XX&#21644;&#29983;XX&#65292;&#20315;&#24351;&#23376;&#19981;&#25954;&#22916;&#35328;&#65292;&#36889;&#20184;&#28271;&#34277;&#30340;&#25928;&#26524;&#26159;&#19968;&#30871;&#30693;&#65292;&#29240;&#29240;&#21917;&#20102;&#31532;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">1</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#30871;&#24460;&#39340;&#19978;&#31934;&#31070;&#39636;&#21147;&#24863;&#35258;&#26377;&#19978;&#21319;&#20102;&#65292;&#23621;&#28982;&#22352;&#33879;&#21516;&#25105;&#32842;&#20102;&#21322;&#20491;&#23567;&#26178;&#65307;&#21917;&#20102;&#19968;&#20184;&#24460;&#65292;&#29240;&#29240;&#21487;&#20197;&#21193;&#24375;&#22312;&#20154;&#25881;&#25206;&#30340;&#24773;&#27841;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#19979;&#36208;&#24190;&#31859;&#20102;&#65307;&#20877;&#21917;&#20108;&#20184;&#24460;&#65292;&#33126;&#34955;&#26127;&#27785;&#21980;&#30561;&#21644;&#25163;&#33139;&#21413;&#36870;&#30340;&#24773;&#27841;&#22522;&#26412;&#27794;&#26377;&#20102;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#21482;&#26159;&#23436;&#20840;&#24674;&#24489;&#21491;&#25163;&#33139;&#30340;&#21151;&#33021;&#33457;&#20102;&#20123;&#26178;&#38291;&#65292;&#22914;&#27492;&#36889;&#30058;&#30340;&#36783;&#30151;&#35542;&#27835;&#21917;&#28271;&#34277;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US"> 
2</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#20491;&#26376;&#22810;&#26376;&#65292;&#26399;&#38291;&#26377;&#20570;&#33406;&#28825;&#65292;&#34892;&#36208;&#21450;&#25163;&#30340;&#27963;&#21205;&#30340;&#24773;&#27841;&#25913;&#21892;&#20102;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">80</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#65285;&#20197;&#19978;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#20043;&#24460;&#23601;&#25913;&#20024;&#21507;&#20102;</span><span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">3-4</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#20491;&#26376;&#65292;&#21491;&#25163;&#33139;&#30340;&#24773;&#27841;&#23601;&#24190;&#20046;&#30154;&#30290;&#20102;&#65292;&#29240;&#29240;&#29694;&#22312;&#26159;&#21547;&#39156;&#24324;&#23403;&#20139;&#21463;&#22825;&#20523;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">
&#36889;&#20491;&#26696;&#20363;&#20013;&#20013;&#37291;&#26159;&#22235;&#35386;&#19981;&#20840;&#30340;&#65292;&#21482;&#26377;&#36960;&#31243;&#21839;&#35386;&#65292;&#20006;&#19988;&#26159;&#36890;&#36942;&#25105;&#20358;&#20659;&#36958;&#25105;&#29240;&#29240;&#30340;&#24773;&#27841;&#65292;&#20854;&#20182;&#24190;&#35386;&#20840;&#37096;&#27794;&#26377;&#12290;&#30070;&#26178;&#25105;&#36996;&#27794;&#38283;&#22987;&#30475;&#20154;&#32000;&#65292;&#23436;&#20840;&#19981;&#25026;&#37341;&#28792;&#33647;&#26041;&#20160;&#40636;&#30340;&#65292;&#22312;&#25105;&#29240;&#36523;&#37002;&#36215;&#19981;&#20102;&#20316;&#29992;&#12290;&#25818;&#25105;&#22312;&#32178;&#32097;&#19978;&#26597;&#21040;&#30340;&#36039;&#26009;&#21644;&#29240;&#29240;&#20043;&#21069;&#25152;&#30475;&#22283;&#23478;&#20013;&#22830;&#38651;&#35222;&#21488;&#30340;&#30456;&#38364;&#20449;&#24687;&#65292;&#35199;&#37291;&#26159;&#22374;&#35328;&#23565;&#37325;&#30151;&#29976;&#34071;&#20013;&#27602;&#32773;&#28961;&#29305;&#25928;&#30274;&#27861;&#65292;&#35199;&#37291;&#30340;&#35037;&#20633;&#19968;&#21521;&#20197;&#31934;&#33391;&#33879;&#31281;&#65292;&#35731;<span style="background: white">&#20154;&#24819;&#21040;&#21345;&#36890;&#29255;&#20013;&#36523;&#33879;&#30475;&#20284;&#29312;&#21033;&#21371;&#26159;&#31528;&#37325;&#37799;&#30002;&#30340;&#24618;&#29289;&#65292;&#21487;&#20197;&#35498;&#36889;&#27425;&#26159;&#29992;&#32147;&#26041;&#30340;&#19968;&#20491;&#23567;&#25163;&#25351;&#30340;</span></span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">PK</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#20840;&#21103;&#27494;&#35037;&#30340;&#35199;&#37291;&#24618;&#29560;&#65292;&#36948;&#21040;&#22235;&#20841;&#25765;&#21315;&#26020;&#30340;&#21151;&#25928;&#65292;&#20063;&#31881;&#30862;&#20102;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">“</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">&#35199;&#37291;&#27835;&#30149;&#24555;&#65292;&#20013;&#37291;&#27835;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#30149;&#24930;</span><span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">“</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#30340;&#35628;&#35542;&#65292;&#22914;&#27492;&#22196;&#37325;&#21361;&#38570;&#24613;&#30151;&#30149;&#20154;&#30340;&#25654;&#25937;&#29992;&#20013;&#37291;&#34277;&#29031;&#27171;&#39023;&#31070;&#21151;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#24460;&#20358;&#21516;&#19968;&#20491;&#20358;&#33258;&#29986;&#34071;&#21312;&#30340;&#26379;&#21451;&#32842;&#22825;&#24471;&#30693;&#65292;&#19968;&#33324;&#24773;&#27841;&#19979;&#21507;&#29976;&#34071;&#20013;&#27602;&#30340;&#27604;&#20363;&#19981;&#39640;&#65292;&#24456;&#23569;&#26377;&#20154;&#34920;&#29694;&#20013;&#27602;&#30151;&#29376;&#65292;&#20294;&#19968;&#26086;&#20986;&#29694;&#22196;&#37325;&#20013;&#27602;&#65292;&#26371;&#35201;&#20154;&#21629;&#65292;&#22905;&#20497;&#26377;&#35469;&#35672;&#30340;&#20154;&#21507;&#29976;&#34071;&#27515;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#25481;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#20522;&#24107;&#19968;&#30452;&#25512;&#23815;&#24314;&#35696;&#22823;&#23478;&#21507;&#29976;&#34071;&#21507;&#22825;&#28982;&#34071;&#31958;&#65292;</span><span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">“Common 
Sense”</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#20358;&#24819;&#65288;&#21621;&#21621;&#65292;&#20522;&#24107;&#30340;&#21475;&#38957;&#31146;&#65289;&#65292;&#23601;&#30693;&#36947;&#20522;&#24107;&#35498;&#30340;&#19968;&#23450;&#26159;&#26032;&#39854;&#29976;&#34071;&#12290;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#22283;&#24773;&#19981;&#21516;&#65292;&#25105;&#22283;&#39135;&#21697;&#36889;&#19968;&#22602;&#30340;&#25226;&#38364;&#36996;&#19981;&#30433;&#20154;&#24847;&#65292;&#26377;&#19981;&#33391;&#21830;&#36009;&#25110;&#35377;&#23559;&#35722;&#36074;&#29976;&#34071;&#20805;&#20837;&#22909;&#29976;&#34071;&#20839;&#65292;&#22823;&#23478;&#25361;&#36984;&#29976;&#34071;&#26041;&#38754;&#65292;&#35531;&#23567;&#24515;&#20180;&#32048;&#19968;&#40670;&#65292;&#23588;&#20854;&#23567;&#23401;&#32769;&#20154;&#39135;&#29992;&#26178;&#65281;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">
&#21478;&#22806;&#65292;&#25105;&#30305;&#20154;&#35498;&#22818;&#22312;&#24819;&#65292;&#33021;&#19981;&#33021;&#29992;&#20522;&#24107;&#22312;&#40643;&#24093;&#20839;&#32147;&#19978;&#25552;&#21040;&#30340;&#28797;&#31117;&#26178;&#38291;&#20094;&#22372;&#22823;&#25386;&#31227;&#27861;&#20358;&#21270;&#35299;&#29240;&#29240;&#30340;&#36889;&#27425;&#28797;&#38627;&#65311;&#36889;&#27425;&#30340;&#28797;&#38627;&#30332;&#29983;&#22312;&#26089;&#19978;&#22806;&#20986;&#26178;&#65292;&#32102;&#25386;&#31227;&#21040;&#26202;&#19978;&#24971;&#22312;&#23478;&#35041;&#36530;&#38627;&#65311;&#65281;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#32147;&#26041;&#27491;&#26159;&#20315;&#23416;&#37291;&#23416;&#65292;&#29240;&#29240;&#32147;&#36942;&#36889;&#19968;&#27425;&#65292;&#24615;&#24773;&#20063;&#22823;&#25913;&#65292;&#20043;&#21069;&#32317;&#26159;&#25918;&#19981;&#38283;&#65292;&#36864;&#20241;&#24460;&#20063;&#33258;&#24049;&#32102;&#33258;&#24049;&#24456;&#22823;&#22739;&#21147;&#65292;&#36889;&#27425;&#37325;&#29554;&#26032;&#29983;&#24460;&#65292;&#24515;&#24773;&#20063;&#25918;&#38283;&#20102;&#65292;&#25105;&#20497;&#20570;&#23376;&#22899;</span><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#30340;&#20493;&#24863;&#27427;&#24944;&#65281;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
<span class="yiv642243673ecxlongtext">P.S.</span></span><span class="yiv642243673ecxlongtext"><span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#30439;&#24107;&#20804;&#20161;&#24515;&#20161;&#34899;&#65292;&#20107;&#24460;&#25105;&#34920;&#31034;&#35201;&#20184;&#35386;&#37329;&#32102;&#30439;&#24107;&#20804;&#65292;&#30439;&#24107;&#20804;&#22533;&#27770;&#20998;&#25991;&#19981;&#25910;&#65292;&#27492;&#24681;&#38627;&#22577;&#65281;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#21335;&#28961;&#38463;&#24396;&#38464;&#20315;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt">&#21335;&#28961;&#22320;&#34255;&#29579;&#33769;&#34217;</span><span style="font-family: Arial; color: black; font-size: 12pt">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: #ebeff9">
&#21335;&#28961;&#22823;&#24904;&#22823;&#24754;&#35264;&#19990;&#38899;&#33769;&#34217;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: #ebeff9">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: #ebeff9" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#26368;&#24460;&#38914;&#31150;&#20522;&#24107;&#65292;&#24863;&#35613;&#30439;&#24107;&#20804;&#65281;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: &#23435;&#20307;; color: black; font-size: 12pt; background: white">
&#24291;&#24030;&#21608;&#23071;</span><span style="font-family: Arial; color: black; font-size: 12pt; background: white">
</span></span>
<span style="font-family: Arial; color: black; font-size: 12pt; background: white" lang="EN-US">
<br>
</span><span class="yiv642243673ecxlongtext">
<span style="font-family: Arial; color: black; font-size: 12pt" lang="EN-US">
2010-10 </span></span></p>
<p align="center"><b>&#32769;&#24107;&#35413;&#35486;</b></p>
<p align="left" style="line-height: 150%"> 
&#24076;&#26395;&#22823;&#23478;&#33021;&#24478;&#36889;&#20491;&#30495;&#23526;&#30340;&#26696;&#20363;&#23416;&#21040;&#32147;&#39511;&#33287;&#25945;&#35347;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#27171;&#30340;&#37679;&#65292;&#32769;&#24107;&#28145;&#22323;&#20043;&#34892;&#21608;&#21516;&#23416;&#29305;&#22320;&#24478;&#24291;&#24030;&#38283;&#36554;&#20358;&#25214;&#25105;&#65292;&#22905;&#36319;&#35377;&#22810;&#22823;&#38520;&#21516;&#23416;&#19968;&#27171;&#35211;&#21040;&#32769;&#24107;&#24460;&#38750;&#24120;&#30340;&#28608;&#21205;&#32780;&#19988;&#25481;&#19979;&#28122;&#20358;&#65292;&#32202;&#25569;&#33879;&#32769;&#24107;&#30340;&#25163;&#19981;&#25918;&#65292;&#36215;&#21021;&#25105;&#36996;&#20197;&#28858;&#21482;&#26159;&#20301;&#36229;&#32026;&#31881;&#32114;&#32631;&#20102;&#65292;&#32080;&#26524;&#22905;&#25343;&#20986;&#36889;&#23553;&#20449;&#32102;&#32769;&#24107;&#30475;&#65292;&#32769;&#24107;&#25165;&#30693;&#36947;&#28858;&#20309;&#22905;&#26371;&#22914;&#27492;&#30340;&#28608;&#21205;&#65292;&#32769;&#24107;&#38750;&#24120;&#27427;&#24944;&#26377;&#36889;&#31278;&#20107;&#30332;&#29983;&#22312;&#21516;&#23416;&#30340;&#20114;&#21161;&#20043;&#38291;&#65292;&#38750;&#24120;&#38750;&#24120;&#30340;&#35731;&#32769;&#24107;&#24863;&#21205;&#65292;&#25509;&#33879;&#22905;&#38515;&#36848;&#22905;&#27597;&#35242;&#24038;&#20083;&#26377;&#20083;&#30284;&#30828;&#22602;&#65292;&#32780;&#22905;&#27597;&#35242;&#22533;&#27770;&#19981;&#20570;&#20219;&#20309;&#35199;&#37291;&#30340;&#27835;&#30274;&#65292;&#22240;&#28858;&#22905;&#27597;&#35242;&#30340;&#20108;&#20301;&#22899;&#24375;&#20154;&#33324;&#30340;&#22969;&#22969;&#37117;&#22312;&#22235;&#21313;&#24038;&#21491;&#65292;&#20808;&#24460;&#24471;&#21040;&#20083;&#30284;&#65292;&#25509;&#33879;&#38283;&#20992;&#12289;&#21270;&#30274;&#12289;&#25918;&#23556;&#30274;&#24460;&#65292;&#30342;&#38750;&#24120;&#30171;&#33510;&#30340;&#36942;&#36893;&#65292;&#25152;&#20197;&#24478;&#20108;&#20301;&#22969;&#22969;&#36523;&#19978;&#23416;&#21040;&#25945;&#35347;&#65292;&#22905;&#30070;&#33879;&#25152;&#26377;&#21516;&#23416;&#30340;&#38754;&#23559;&#22905;&#27597;&#35242;&#30340;&#29694;&#29376;&#20570;&#20102;&#19968;&#32763;&#38515;&#36848;&#65292;&#32769;&#24107;&#24819;&#24819;&#22909;&#20107;&#37117;&#26159;&#25104;&#38617;&#65292;&#23565;&#19981;&#23565;<font face="PMingLiU">&#65311;&#22905;&#21448;&#26159;&#32769;&#24107;&#30340;&#20154;&#32000;&#23416;&#21729;&#20043;&#12583;&#65292;&#22905;&#29238;&#35242;&#34987;&#30439;&#21516;&#23416;&#25937;&#22238;&#20358;&#22312;&#20808;&#65292;&#29694;&#22312;&#22914;&#26524;&#19981;&#23559;&#22905;&#27597;&#35242;&#25937;&#22238;&#20358;&#65292;&#35912;&#19981;&#30041;&#26377;&#36986;&#25022;&#65311;&#26082;&#28982;&#35211;&#21040;&#32769;&#24107;&#38754;&#20102;&#65292;&#23601;&#26159;&#26377;&#32227;&#65292;&#25152;&#20197;&#32769;&#24107;&#35201;&#20986;&#25163;&#23559;&#20043;&#25937;&#22238;&#65292;&#27841;&#19988;<font color="#FF0000">&#22905;&#27597;&#35242;&#27794;&#26377;&#20570;&#36942;&#20219;&#20309;&#35199;&#37291;&#30340;&#27835;&#30274;&#65292;&#35201;&#25937;&#22238;&#20358;&#20006;&#19981;&#26159;&#38627;&#20107;&#65292;</font>&#38750;&#24120;&#28234;&#24039;&#30340;&#26159;&#22312;&#22905;&#38515;&#36848;&#36889;&#20214;&#20107;&#20043;&#21069;&#65292;&#19968;&#20301;&#21516;&#23416;&#30340;&#24351;&#22969;&#25165;30&#20358;&#27506;&#65292;&#20063;&#24471;&#21040;&#20083;&#30284;&#65292;&#20294;&#26159;&#22240;&#28858;&#30456;&#20449;&#35199;&#37291;&#23416;&#65292;&#32780;&#20570;&#38617;&#20083;&#20999;&#38500;&#25163;&#34899;&#65292;&#24460;&#32202;&#25509;&#33879;&#20570;&#21270;&#30274;&#33287;&#25918;&#23556;&#30274;&#65292;&#32080;&#26524;&#20083;&#30284;&#32048;&#32990;&#25844;&#25955;&#21040;&#33016;&#21069;&#39592;&#19978;&#65292;&#22312;&#35442;&#34389;&#38263;&#20986;&#19968;&#22823;&#33131;&#30244;&#65292;&#36319;&#33879;&#22312;&#24460;&#32972;&#33034;&#39635;&#20301;&#21448;&#38263;&#20986;&#19968;&#22823;&#30828;&#22602;&#65292;&#21516;&#23416;&#20497;&#21516;&#26178;&#35211;&#35657;&#21040;&#35199;&#37291;&#27835;&#30274;&#24460;&#30340;&#24801;&#26524;&#65292;&#32147;&#36942;&#35199;&#37291;&#38712;&#36947;&#30340;&#27835;&#30274;&#24460;&#27492;&#20154;&#24050;&#32147;&#22852;&#22852;&#19968;&#24687;&#65292;&#32769;&#24107;&#26178;&#24120;&#35498;&#65292;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#24460;&#26524;&#23601;&#26159;&#35731;&#33258;&#24049;&#36523;&#38519;&#32085;&#22659;&#65292;&#30495;&#26159;&#26377;&#22825;&#22756;&#20043;&#21029;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="PMingLiU">
<font color="#FF0000">&#30693;&#36947;&#24171;&#20154;&#25937;&#33510;&#25937;&#38627;&#30340;&#21516;&#23416;&#65292;&#23601;&#26159;&#27963;&#33769;&#34217;&#65292;&#32769;&#24107;&#20197;&#20320;&#20497;&#28858;&#27054;&#65292;&#20320;&#20497;&#23559;&#26159;&#20013;&#22283;&#20154;&#30340;&#39509;&#20658;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="PMingLiU"><font color="#FF0000"> 
&#31069;&#31119;&#22905;&#29238;&#27597;&#35242;&#37117;&#24179;&#23433;&#21040;&#32769;&#65292;&#37117;&#33021;&#23433;&#39178;&#22825;&#24180;&#65292;&#20139;&#21463;&#21547;&#39156;&#24324;&#23403;&#20043;&#27138;&#12290;</font></font></p>
<p align="left" style="line-height: 150%"><font face="PMingLiU"> 
&#33267;&#26044;&#22905;&#20449;&#20013;&#25552;&#21040;&#30340;&#20094;&#22372;&#22823;&#25386;&#31227;&#27861;&#65292;&#32769;&#24107;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#21487;&#20197;&#23559;&#21507;&#29976;&#34071;&#30340;&#26178;&#38291;&#35519;&#25972;&#21040;&#21322;&#22812;&#65292;&#35722;&#25104;&#20182;&#20316;&#22818;&#22312;&#21507;&#27602;&#29976;&#34071;&#20013;&#27602;&#24460;&#65292;&#39514;&#22151;&#20986;&#19968;&#36523;&#20919;&#27735;&#24460;&#37266;&#20358;&#65292;&#23601;&#33021;&#36991;&#36942;&#36889;&#19968;&#28797;&#38627;&#20102;&#65292;&#36889;&#20063;&#26159;&#26691;&#33457;&#23798;&#30340;&#29544;&#38272;&#27494;&#21151;&#20043;&#19968;&#12290;</font></p>
<p align="left" style="line-height: 150%"><font face="PMingLiU"> 
&#22312;&#22806;&#38754;&#30772;&#22750;&#32769;&#24107;&#21517;&#35709;&#24515;&#34899;&#19981;&#27491;&#30340;&#23416;&#29983;&#33287;&#36023;&#36067;&#20154;&#32000;&#30428;&#29256;&#30340;&#20154;&#65292;&#20320;&#20497;&#30340;&#21697;&#24503;&#24050;&#32147;&#19981;&#36969;&#21512;&#30070;&#19968;&#20301;&#37291;&#24107;&#65292;&#20320;&#20497;&#19981;&#26371;&#26377;&#36889;&#31278;&#31119;&#27683;&#20063;&#23416;&#19981;&#21040;&#36889;&#31278;&#23431;&#23449;&#28961;&#25973;&#30340;&#36229;&#32026;&#27494;&#21151;&#12290;&#32102;&#36889;&#20123;&#19981;&#30693;&#23562;&#24107;&#37325;&#36947;&#30340;&#23416;&#29983;&#23416;&#21435;&#65292;&#19981;&#20294;&#28961;&#21161;&#26044;&#30149;&#20154;&#65292;&#21463;&#23475;&#30340;&#24517;&#23559;&#26159;&#20154;&#27665;&#12290;&#35201;&#23416;&#22909;&#30340;&#30693;&#35672;&#65292;&#24517;&#38920;&#35201;&#26377;&#22909;&#30340;&#21697;&#24615;&#12290;</font></p>
<p align="left" style="line-height: 150%"><b><font color="#ff0000">
&#32769;&#24107;&#26159;&#20491;&#38750;&#24120;&#24179;&#20961;&#30340;&#20154;&#65292;&#27794;&#26377;&#20160;&#40636;&#21151;&#21214;&#21487;&#35328;&#65292;&#21482;&#26159;&#19968;&#20301;&#32147;&#26041;&#30340;&#20659;&#25215;&#32773;&#65292;&#30693;&#36947;&#33258;&#24049;&#30332;&#25562;&#30340;&#26159;&#26368;&#27491;&#30906;&#30340;&#37291;&#23416;&#65292;&#26159;&#21487;&#20197;&#25937;&#20154;&#26044;&#33510;&#38627;&#20013;&#30340;&#37291;&#23416;&#65292;&#25152;&#20197;&#26159;&#32681;&#28961;&#21453;&#39015;&#30340;&#12290;</font></b></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;18&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/studentcase29.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="64071" endspan --></p>
<div id="doc3" class="yui-t1">
	<div id="bd">
		<p></div>
</div>
<p align="left" style="line-height: 150%"></p>

</body>

</html>
