<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22686;&#32178;&#38913;1</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU">(</span><span style="font-family: PMingLiU">&#24213;&#19979;&#26159;&#23416;&#29983;&#33258;&#24049;&#30340;&#32000;&#37636;<span lang="EN-US">)</span></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#22899;&#65292;<span lang="EN-US">33</span>&#27506;&#65292;&#20303;&#39640;&#38596;&#65292;&#29986;&#24460;&#19968;&#20491;&#21322;&#26376;&#65292;&#21754;&#20083;&#20013;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#20027;&#36848;&#65306;&#24038;&#20083;&#24573;&#28466;&#30171;&#19988;&#20083;&#38627;&#20986;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU">2010/9/27</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#26202;&#38291;&#19971;&#26178;&#39188;&#20083;&#65292;&#22240;&#23478;&#24237;&#32048;&#25925;&#29229;&#22519;&#65292;&#24573;&#35258;&#21608;&#36523;&#19968;&#38499;&#30332;&#20919;&#65292;&#38568;&#21363;&#24801;&#23506;&#65292;&#24038;&#20083;&#35258;&#30171;&#65292;&#25824;&#20083;&#38627;&#20986;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#20358;&#38651;&#35426;&#24858;&#65292;&#30693;&#26410;&#20986;&#27735;&#65292;&#30382;&#33178;&#35258;&#25935;&#24863;&#65292;&#24858;&#20197;&#28858;&#26159;&#22826;&#38525;&#20663;&#23506;&#23566;&#33268;&#24038;&#20083;&#19981;&#20986;&#20063;&#65292;&#20104;&#40635;&#40643;&#28271;&#19968;&#21137;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU">2010/9/28</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#26089;&#19978;<span lang="EN-US">5:49</span>&#20358;&#38651;&#65292;&#33258;&#20113;&#21322;&#22812;&#20986;&#27735;&#29978;&#22810;&#65292;&#36215;&#24202;&#24460;&#33258;&#35258;&#19981;&#24801;&#23506;&#65292;&#20294;&#24038;&#20083;&#20173;&#30171;&#65292;&#20294;&#21040;&#24282;&#25151;&#36208;&#21205;&#19968;&#26371;&#20818;&#24489;&#21448;&#24494;&#24801;&#23506;&#65292;&#24858;&#22240;&#27491;&#35201;&#20986;&#38272;&#65292;&#22225;&#31561;&#31561;&#20877;&#36899;&#32097;&#12290;&#26089;&#19978;<span lang="EN-US">6:30</span>&#21435;&#38651;&#35426;&#20043;&#65292;&#35328;&#24050;&#19981;&#24801;&#23506;&#65292;&#20294;&#20986;&#27735;&#65292;&#21475;&#28212;&#33292;&#29157;&#12290;&#24858;&#24605;&#20043;&#65292;&#24489;&#23506;&#24460;&#24489;&#30332;&#29105;&#65292;&#24038;&#20083;&#19981;&#36890;&#65292;&#20284;&#26612;&#32993;&#35657;&#65292;&#21363;&#20104;&#23567;&#26612;&#32993;&#28271;&#21152;&#40613;&#20908;&#33421;&#34277;&#26547;&#27580;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#20013;&#21320;&#21435;&#38651;&#35426;&#20043;&#65292;&#30149;&#20154;&#20113;&#28271;&#34277;&#28961;&#25928;&#65292;&#22225;&#20854;&#22827;&#20195;&#21050;&#32937;&#20117;&#12289;&#36275;&#19977;&#37324;<span lang="EN-US">(</span>&#22905;&#20808;&#29983;&#23416;&#36942;&#37341;&#28792;<span lang="EN-US">)</span>&#12290;&#20621;&#26202;&#20116;&#40670;&#24489;&#20358;&#38651;&#35328;&#19979;&#37341;&#28961;&#25928;&#12290;&#19988;&#39636;&#28331;&#21319;&#39640;&#21040;<span lang="EN-US">39.2</span>&#24230;&#65292;&#31449;&#33879;&#19981;&#20986;&#27735;&#65292;&#36538;&#19979;&#20415;&#20986;&#27735;&#65292;&#24801;&#39080;&#65292;&#30446;&#30505;&#29978;&#65292;&#21475;&#33510;&#29978;&#65292;&#21475;&#28212;&#29978;&#65292;&#20294;&#27442;&#39154;&#29105;&#12290;&#20840;&#36523;&#28961;&#21147;&#65292;&#35498;&#35441;&#28961;&#21147;&#65292;&#33258;&#35258;&#27683;&#30701;&#38957;&#26127;&#38957;&#26248;&#65292;&#25972;&#20491;&#33145;&#33081;&#12290;&#22225;&#33258;&#25353;&#24515;&#19979;&#65292;&#20113;&#30053;&#26377;&#22739;&#30171;&#24863;&#12290;&#22225;&#33258;&#23519;&#33292;&#65292;&#33492;&#34180;&#30333;&#20094;&#12290;&#33258;&#20113;&#26412;&#20358;&#22825;&#22825;&#37117;&#26371;&#22823;&#20415;&#65292;&#20170;&#26085;&#21063;&#28961;&#65292;&#23615;&#40643;&#19988;&#30701;&#12290;&#24858;&#24605;&#20043;&#65292;&#27492;&#28858;&#23569;&#38525;&#22826;&#38525;&#22826;&#38512;&#20341;&#30149;&#65292;&#30070;&#20104;&#26612;&#32993;&#26690;&#26525;&#20094;&#34193;&#28271;&#65292;&#20294;&#19979;&#21320;&#30332;&#29105;&#28222;&#20284;&#38525;&#26126;&#30149;&#65292;&#19988;&#24515;&#19979;&#22739;&#30171;&#19968;&#35657;&#21407;&#22240;&#29978;&#22810;&#65292;&#19981;&#30693;&#21491;&#38364;&#33032;&#28014;&#27785;&#34395;&#23526;&#65311;&#33509;&#24358;&#21063;&#26159;&#26612;&#32993;&#35657;&#12289;&#33509;&#28014;&#28369;&#65292;&#21063;&#28858;&#29916;&#34078;&#35657;&#65292;&#33509;&#27785;&#23526;&#65292;&#30070;&#20104;&#22823;&#40643;&#12290;&#38651;&#35441;&#21839;&#35386;&#28961;&#27861;&#30693;&#36947;&#33032;&#35937;&#65292;&#22993;&#32622;&#20043;&#12290;&#20808;&#20104;&#26612;&#32993;&#26690;&#26525;&#20094;&#34193;&#28271;&#19968;&#21137;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#26612;&#32993;&#22235;&#37666;&#12289;&#26690;&#26525;&#19977;&#37666;&#12289;&#20094;&#34193;&#20108;&#37666;&#12289;&#22825;&#33457;&#31881;&#22235;&#37666;&#12289;&#40643;&#33449;&#19977;&#37666;&#12289;&#29983;&#29281;&#34851;&#19977;&#37666;&#12289;&#28825;&#29976;&#33609;&#20108;&#37666;&#12289;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#19968;&#21137;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#34277;&#23578;&#26410;&#26381;&#65292;&#20621;&#26202;&#24038;&#20083;&#23601;&#30171;&#21040;&#28961;&#27861;&#24525;&#21463;&#30340;&#22320;&#27493;&#32780;&#21040;&#37291;&#38498;&#25499;&#24613;&#35386;&#65292;&#37291;&#29983;&#30475;&#20102;&#27298;&#39511;&#22577;&#21578;&#35498;&#19981;&#26159;&#24613;&#24615;&#20083;&#33146;&#28814;&#65292;&#35201;&#36681;&#21040;&#33016;&#33108;&#22806;&#31185;&#21435;&#65292;&#30149;&#20154;&#24460;&#20358;&#21448;&#21453;&#24724;&#22238;&#23478;&#21507;&#20013;&#34277;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU">2010/9/29</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#38548;&#26085;&#20358;&#38651;&#65292;&#33258;&#35328;&#31934;&#31070;&#25913;&#21892;&#35377;&#22810;&#65292;&#32882;&#38899;&#36611;&#26377;&#21147;&#65292;&#22235;&#32930;&#24674;&#24489;&#21147;&#27683;&#65292;&#24038;&#20083;&#21482;&#21097;&#24494;&#30171;&#65292;&#20294;&#20173;&#20302;&#29138;&#65292;&#32004;<span lang="EN-US">37.2~37.4</span>&#12290;&#33258;&#36848;&#38957;&#26248;&#21475;&#33510;&#30342;&#22823;&#28187;&#65292;&#26152;&#26202;&#20061;&#40670;&#26381;&#34277;&#24460;&#19977;&#23567;&#26178;&#21363;&#22823;&#20415;&#65292;&#33145;&#33081;&#24050;&#28040;&#65292;&#20170;&#26089;&#21448;&#22823;&#35299;&#19968;&#27425;&#65292;&#20035;&#19981;&#25104;&#24418;&#19988;&#19981;&#33261;&#20043;&#31232;&#31966;&#12290;<span style="color: black">&#22225;&#33258;&#25353;&#24515;&#19979;&#65292;&#20173;&#22739;&#30171;&#65292;&#33258;&#35258;&#20284;&#30053;&#28187;&#36629;</span>&#12290;&#21478;&#22806;&#33258;&#35258;&#24460;&#38917;&#32202;&#65292;&#24038;&#25163;&#20596;&#25260;&#21063;&#33099;&#19979;&#26377;&#32202;&#30171;&#24863;&#12290;&#24858;&#24605;&#20043;&#65292;&#30149;&#23478;&#35576;&#35657;&#36629;&#28187;&#65292;&#19988;&#24515;&#19979;&#22739;&#30171;&#20284;&#30053;&#36629;&#28187;&#65292;&#21407;&#26041;&#25110;&#21487;&#32396;&#36914;&#65292;&#22225;<span lang="EN-US">28</span>&#26085;&#21407;&#26041;&#28187;&#26612;&#32993;&#19968;&#37666;&#21152;&#33883;&#26681;&#22235;&#37666;&#65292;&#20877;&#36914;&#19968;&#21137;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU">2010/9/30</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#20358;&#38651;&#32882;&#38899;&#26377;&#21147;&#65292;&#33258;&#36848;&#39636;&#28331;&#27491;&#24120;&#65292;&#31934;&#31070;&#27604;&#26152;&#26085;&#26356;&#22909;&#65292;&#21448;&#35498;&#24460;&#38917;&#32202;&#26159;&#35498;&#37679;&#20102;&#65292;&#20854;&#23526;&#26159;&#32937;&#32202;&#65292;&#32102;&#32769;&#20844;&#25353;&#25705;&#24460;&#20415;&#33298;&#26381;&#22810;&#20102;&#12290;&#21051;&#19979;&#24038;&#20083;&#24494;&#33081;&#20294;&#19981;&#30171;&#65292;&#20083;&#37327;&#22823;&#28187;&#65292;&#24038;&#20083;<span lang="EN-US">30cc/day</span>&#65292;&#21491;&#20083;<span lang="EN-US">100cc/day</span>&#65292;&#24038;&#25163;&#25260;&#36215;&#33099;&#19979;&#24050;&#28961;&#30171;&#24863;&#12290;&#23567;&#20415;&#35088;&#33394;&#19988;&#37327;&#23569;&#65292;&#21475;&#28212;&#21916;&#39154;&#65292;&#20919;&#29105;&#19981;&#25304;&#65292;&#22225;&#33258;&#25353;&#24515;&#19979;&#65292;&#24515;&#19979;&#22739;&#30171;&#20173;&#33290;&#65292;&#19988;&#26377;&#19968;&#24618;&#29694;&#35937;&#65292;&#30561;&#35258;&#26178;&#38754;&#21521;&#21491;&#36538;&#21063;&#22823;&#27735;&#20986;&#65292;&#27491;&#36538;&#25110;&#21521;&#24038;&#36538;&#37117;&#19981;&#26371;&#20986;&#27735;&#65292;&#38989;&#38957;&#30053;&#30171;&#26248;&#12290;&#24858;&#24605;&#20043;&#65292;&#24515;&#19979;&#22739;&#30171;&#19981;&#28187;&#65292;&#38754;&#21521;&#21491;&#36538;&#20415;&#20986;&#27735;&#65292;&#19988;&#38357;&#19978;&#38957;&#26248;&#65292;&#26159;&#20860;&#26377;&#38525;&#26126;&#30149;&#65292;&#20104;&#26612;&#32993;&#26690;&#26525;&#20094;&#34193;&#28271;&#21152;&#23567;&#38519;&#33016;&#28271;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#26612;&#32993;&#19977;&#37666;&#12289;&#26690;&#26525;&#19977;&#37666;&#12289;&#20094;&#34193;&#20108;&#37666;&#12289;&#22825;&#33457;&#31881;&#22235;&#37666;&#12289;&#40643;&#33449;&#19977;&#37666;&#12289;&#29983;&#29281;&#34851;&#19977;&#37666;&#12289;&#28825;&#29976;&#33609;&#20108;&#37666;&#12289;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#29916;&#34078;&#23526;&#22235;&#37666;&#12289;&#40643;&#36899;&#19968;&#37666;&#12289;&#21322;&#22799;&#19977;&#37666;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#19968;&#21137;&#65292;&#26381;&#34277;&#24460;&#19977;&#23567;&#26178;&#20358;&#38651;&#65292;&#33258;&#36848;&#26381;&#27492;&#34277;&#24863;&#35258;&#38750;&#24120;&#19981;&#21516;&#65292;&#33258;&#35258;&#36523;&#24515;&#36629;&#29245;&#65292;&#24038;&#25163;&#25260;&#39640;&#27627;&#28961;&#32202;&#30171;&#24863;&#65292;&#24515;&#19979;&#22739;&#30171;&#26126;&#39023;&#28187;&#36629;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#22225;&#26126;&#22825;&#20877;&#21507;&#19968;&#24086;&#65292;&#20294;&#21137;&#37327;&#28187;&#21322;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU">2010/10/1</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#26202;&#38291;&#20358;&#38651;&#20113;&#35576;&#35657;&#30342;&#30290;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<font color="#FF0000"><span lang="en-us">&#36889;&#26159;&#32769;&#24107;&#30340;&#19968;&#20301;&#20778;&#31168;&#23416;&#29983;&#25237;&#31295;</span></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;03&#26085;</b></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/studentcase28.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="64063" endspan --></p>
<p class="MsoNormal" style="line-height: 150%"><font face="PMingLiU">
<span lang="EN-US"></span></font></p>
<p class="MsoNormal" style="line-height: 150%"><font face="PMingLiU">
<span lang="EN-US"></span></font></p>

</body>

</html>
