<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft FrontPage 5.0">
<TITLE>2004</TITLE>
<meta name="Microsoft Theme" content="none, default">
</HEAD>
<BODY>

<FONT FACE="&#26032;&#32048;&#26126;&#39636;" LANG="ZH-TW" SIZE=3>
<P style="line-height: 150%">2004.02.08 &#20013;&#22283;&#26178;&#22577; </FONT><BR>
<FONT FACE="&#26032;&#32048;&#26126;&#39636;" LANG="ZH-TW">
<B>&#39640;&#37291;&#30722;&#31958;&#27835;&#31958;&#23615;&#36275;&#37096;&#28528;&#30221; &#20843;&#25104;&#26377;&#25928;</B></FONT><BR>
<FONT FACE="&#26032;&#32048;&#26126;&#39636;" LANG="ZH-TW">&#40643;&#31601;&#29678;/&#21488;&#21271;&#22577;&#23566;</P>
</FONT><P style="line-height: 150%"><FONT FACE="&#26032;&#32048;&#26126;&#39636;" LANG="ZH-TW">&#30722;&#31958;&#30290;&#21512;&#20663;&#21475;&#65292;&#20320;&#32893;&#36942;&#21966;&#65311;&#31958;&#23615;&#30149;&#24739;&#24490;&#29872;&#24046;&#65292;&#24120;&#20341;&#30332;&#36275;&#37096;&#28528;&#30221;&#65292;&#39640;&#38596;&#37291;&#23416;&#22823;&#23416;&#38468;&#35373;&#37291;&#38498;&#21103;&#38498;&#38263;&#36084;&#26149;&#29983;&#35731;&#30334;&#21517;&#24038;&#21491;&#30340;&#30149;&#24739;&#22039;&#35430;&#12300;&#30722;&#31958;&#30274;&#27861;&#12301;&#65292;&#25226;&#21488;&#31958;&#30333;&#30722;&#31958;&#25746;&#22312;&#20663;&#21475;&#19978;&#65292;&#32080;&#26524;&#20843;&#25104;&#24739;&#32773;&#20663;&#21475;&#38754;&#31309;&#32302;&#23567;&#65292;&#20854;&#20013;&#22235;&#25104;&#23436;&#20840;&#30290;&#21512;&#12290;&#19981;&#36942;&#20182;&#35498;&#65292;&#20006;&#38750;&#20154;&#20154;&#37117;&#26377;&#25928;&#65292;&#30149;&#24739;&#36996;&#26159;&#35201;&#22312;&#37291;&#24107;&#25351;&#23566;&#19979;&#36914;&#34892;&#65292;&#25165;&#19981;&#26371;&#36969;&#24471;&#20854;&#21453;&#12290; </P>
<P style="line-height: 150%">&#12300;&#30722;&#31958;&#30274;&#27861;&#12301;&#26366;&#22312;&#32178;&#36335;&#19978;&#27969;&#20659;&#65292;&#35377;&#22810;&#32178;&#21451;&#21322;&#20449;&#21322;&#30097;&#65292;&#21407;&#20358;&#30495;&#30340;&#26159;&#36084;&#26149;&#29983;&#37291;&#24107;&#29544;&#29305;&#30340;&#27835;&#30274;&#26041;&#24335;&#12290;</FONT><FONT FACE="&#26032;&#32048;&#26126;&#39636;" LANG="ZH-TW">&#36084;&#26149;&#29983;&#23560;&#38263;&#25972;&#24418;&#22806;&#31185;&#65292;&#20182;&#22240;&#28858;&#24120;&#24171;&#31958;&#23615;&#30149;&#24739;&#36914;&#34892;&#20663;&#21475;&#20462;&#24489;&#24037;&#20316;&#65292;&#28145;&#28145;&#20102;&#35299;&#24739;&#32773;&#30340;&#30171;&#33510;&#65292;&#22240;&#27492;&#22039;&#35430;&#21508;&#31278;&#26041;&#24335;&#65292;&#24076;&#26395;&#23565;&#24739;&#32773;&#26377;&#21161;&#30410;&#12290; </P>
<P style="line-height: 150%">&#36084;&#26149;&#29983;&#26366;&#22312;&#37291;&#23416;&#25991;&#29563;&#19978;&#30475;&#36942;&#12300;&#30722;&#31958;&#12301;&#30290;&#21512;&#20663;&#21475;&#36889;&#31278;&#35498;&#27861;&#65292;&#20182;&#35469;&#28858;&#22312;&#28961;&#23475;&#30340;&#24773;&#27841;&#19979;&#65292;&#19981;&#22952;&#35731;&#24739;&#32773;&#19968;&#35430;&#65292;&#25110;&#35377;&#26377;&#24171;&#21161;&#12290; </P>
<P style="line-height: 150%">&#29702;&#35542;&#19978;&#65292;&#30722;&#31958;&#20855;&#33067;&#27700;&#20316;&#29992;&#65292;&#24171;&#21161;&#20663;&#21475;&#20094;&#29157;&#65292;&#25233;&#21046;&#32048;&#33740;&#29983;&#38263;&#65292;&#20855;&#26377;&#30290;&#21512;&#20663;&#21475;&#30340;&#25928;&#26524;&#12290;&#19981;&#36942;&#22283;&#20839;&#19968;&#30452;&#32570;&#20047;&#22196;&#35641;&#30340;&#31185;&#23416;&#39511;&#35657;&#21644;&#33256;&#24202;&#30740;&#31350;&#65292;&#36084;&#26149;&#29983;&#26159;&#22283;&#20839;&#31532;&#19968;&#20154;&#12290; </P>
<P style="line-height: 150%">&#19968;&#21517;&#30149;&#24739;&#38263;&#24180;&#28858;&#31958;&#23615;&#30149;&#25152;&#33510;&#65292;&#36275;&#36381;&#21040;&#23567;&#33151;&#28528;&#29211;&#65292;&#33457;&#20102;&#21313;&#24190;&#33836;&#20803;&#35430;&#36942;&#39640;&#22739;&#27687;&#27835;&#30274;&#21644;&#24456;&#22810;&#31192;&#26041;&#37117;&#28961;&#27861;&#35731;&#20663;&#21475;&#30290;&#21512;&#65292;&#20663;&#21475;&#30332;&#20986;&#38499;&#38499;&#33261;&#21619;&#12290;&#36084;&#26149;&#29983;&#24314;&#35696;&#36889;&#21517;&#24739;&#32773;&#25226;&#21488;&#31958;&#29983;&#29986;&#30340;&#30333;&#30722;&#31958;&#25746;&#22312;&#20663;&#21475;&#19978;&#65292;&#19968;&#20491;&#22810;&#26376;&#24460;&#65292;&#20663;&#21475;&#36880;&#28472;&#30290;&#21512;&#12290; </P>
<P style="line-height: 150%">&#36084;&#26149;&#29983;&#35498;&#65292;&#31958;&#25746;&#22312;&#20663;&#21475;&#24460;&#65292;&#29992;&#32023;&#24067;&#21253;&#22909;&#65307;&#19968;&#22825;&#35201;&#25563;&#20841;&#27425;&#12290;&#25563;&#26032;&#30722;&#31958;&#21069;&#65292;&#20808;&#20197;&#39135;&#40573;&#27700;&#27798;&#27927;&#20663;&#21475;&#65292;&#21560;&#20094;&#27700;&#20221;&#20877;&#25918;&#19978;&#26032;&#30722;&#31958;&#65292;&#29992;&#32023;&#24067;&#21253;&#22909;&#12290; </P>
<P style="line-height: 150%">&#33267;&#20170;&#65292;&#36084;&#26149;&#29983;&#24050;&#22312;&#39640;&#37291;&#36984;&#25799;&#36817;&#30334;&#21517;&#30149;&#24739;&#22039;&#35430;&#12300;&#30722;&#31958;&#30274;&#27861;&#12301;&#65292;&#20006;&#38750;&#27599;&#20491;&#24739;&#32773;&#37117;&#26377;&#25928;&#65292;&#20294;&#26159;&#12300;&#27794;&#20160;&#40636;&#22750;&#34389;&#12301;&#12290;&#21021;&#27493;&#30332;&#29694;&#65292;&#20843;&#25104;&#24739;&#32773;&#20351;&#29992;&#30722;&#31958;&#24460;&#65292;&#20663;&#21475;&#38754;&#31309;&#32302;&#23567;&#65292;&#20854;&#20013;&#22235;&#25104;&#21487;&#23436;&#20840;&#30290;&#21512;&#65307;&#26410;&#23436;&#20840;&#30290;&#21512;&#32773;&#20877;&#26893;&#30382;&#37325;&#24314;&#12290;&#25972;&#39636;&#30475;&#20358;&#65292;&#26377;&#25928;&#29575;&#39640;&#12290; </P>
<P style="line-height: 150%">&#23565;&#30722;&#31958;&#26377;&#25928;&#30340;&#24739;&#32773;&#65292;&#20663;&#21475;&#21407;&#26412;&#30332;&#20986;&#30340;&#33261;&#21619;&#24179;&#22343;&#22312;&#24319;&#22235;&#23567;&#26178;&#20839;&#36880;&#28472;&#35722;&#28129;&#65292;&#19977;&#33267;&#22235;&#22825;&#24460;&#33261;&#21619;&#28040;&#22833;&#65292;&#19971;&#33267;&#20843;&#22825;&#20663;&#21475;&#38283;&#22987;&#38263;&#20986;&#26032;&#32905;&#33469;&#32068;&#32340;&#21450;&#22686;&#29983;&#34920;&#30382;&#32048;&#32990;&#12290; </P>
<P style="line-height: 150%">&#36084;&#26149;&#29983;&#34920;&#31034;&#65292;&#20182;&#20006;&#19981;&#24314;&#35696;&#27599;&#20491;&#24739;&#32773;&#37117;&#25505;&#29992;&#30722;&#31958;&#30274;&#27861;&#65292;&#22240;&#28858;&#36889;&#21482;&#38480;&#26044;&#23616;&#37096;&#20663;&#21475;&#65292;<font color="#CC3300">&#19981;&#26159;&#20154;&#20154;&#36969;&#29992;&#12290;&#23588;&#20854;&#26377;&#30340;&#24739;&#32773;&#24050;&#22196;&#37325;&#24863;&#26579;&#65292;&#24418;&#25104;&#34562;&#31401;&#32068;&#32340;&#28814;&#65292;&#24517;&#38920;&#20808;&#36914;&#34892;&#20663;&#21475;&#28165;&#21109;&#65292;&#20877;&#27880;&#23556;&#25239;&#29983;&#32032;&#27835;&#30274;&#65292;&#20098;&#29992;&#30722;&#31958;&#21482;&#24597;&#26371;&#35731;&#30149;&#27841;&#26356;&#37325;</font>&#12290;&#19981;&#35542;&#26159;&#20160;&#40636;&#29376;&#27841;&#30340;&#20663;&#21475;&#65292;&#37117;&#25033;&#35442;&#20808;&#35731;&#37291;&#24107;&#35413;&#20272;&#65292;&#30149;&#24739;&#19981;&#23452;&#22312;&#23478;&#36031;&#28982;&#20351;&#29992;&#65292;&#12300;&#30722;&#31958;&#19981;&#26159;&#33836;&#38728;&#20025;&#12301;&#12290;</P></FONT>
<p align="center" style="line-height: 150%"><b><font color="#CC3300">&#35413;&#35542;</font></b></p>
<p align="left" style="line-height: 150%">
&#25105;&#19981;&#30693;&#36947;&#24050;&#32147;&#21578;&#35380;&#22810;&#23569;&#30149;&#20154;&#21435;&#20351;&#29992;&#34071;&#31958;&#21253;&#32046;&#20663;&#21475;
,
&#25976;&#21315;&#24180;&#20358;&#22312;&#20013;&#22283;&#27511;&#21490;&#19978;&#19981;&#30693;&#26377;&#22810;&#23569;&#26696;&#20363;&#35657;&#26126;&#34071;&#31958;&#26159;&#24456;&#26377;&#25928;&#30340;&#22806;&#29992;&#34277;
, &#23588;&#20854;&#23565;&#26044;&#26377;&#31958;&#23615;&#30149;&#30340;&#20154;&#26377;&#20102;&#20663;&#21475;&#22312;&#33139;&#25351;&#19978;
, &#25928;&#26524;&#38750;&#24120;&#22909; ,
&#30452;&#21040;&#30446;&#21069;&#25105;&#20173;&#28982;&#22312;&#20351;&#29992;&#27492;&#19968;&#21476;&#32769;&#30340;&#26041;&#27861;
, &#25937;&#20102;&#35377;&#22810;&#20154; ,
&#36084;&#26149;&#29983;&#37291;&#24107;&#26159;&#26377;&#33391;&#24515;&#30340;&#37291;&#24107; ,
&#20294;&#26159;&#32080;&#23614;&#36996;&#26159;&#32102;&#35199;&#37291;&#30041;&#19968;&#40670;&#38754;&#23376;
, &#22196;&#37325;&#21040;<FONT FACE="&#26032;&#32048;&#26126;&#39636;" LANG="ZH-TW">&#24418;&#25104;&#34562;&#31401;&#32068;&#32340;&#28814;&#65292;&#24517;&#38920;&#20808;&#36914;&#34892;&#20663;&#21475;&#28165;&#21109;&#65292;&#20877;&#27880;&#23556;&#25239;&#29983;&#32032;&#27835;&#30274;&#65292;&#36889;&#21371;&#26159;&#19981;&#27491;&#30906;&#30340;&#23526;&#38555;&#19978;&#20877;&#22196;&#37325;&#30340;&#20663;&#21475;&#37117;&#21487;&#20197;&#29992;&#34071;&#31958;&#27835;
&#30274;&#30340;
.</FONT></p>

</BODY>
</HTML>