<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>糖尿病控血糖 死亡率升高</title>
<meta name="Microsoft Theme" content="none, default">
</head>

<body>
<p style="line-height: 150%">糖尿病降血糖更危險？</p>
<p style="line-height: 150%">更新日期:<q>2008/02/08 04:09</q> </p>
<p style="line-height: 150%">降低血糖 反而提高死亡機率</p>
<p style="line-height: 150%">〔編譯羅彥傑紐約時報七日報導〕數十年來，科學家相信，如果<a class="ynwsyq yqclass" id="yui-gen0" title="糖尿病" href="?"><span style="text-decoration: none"><font color="#000000">糖尿病</font></span></a>患者將血糖降至一般水準，就不再會是心臟病猝死的高危險群。但美<a class="ynwsyq yqclass" id="yui-gen1" title="國聯" href="?"><span style="text-decoration: none"><font color="#000000">國聯</font></span></a>邦政府所屬的國家心、肺暨血液研究院針對逾一萬名中年以上、患有第二型糖尿病的民眾所做的一項大型研究，卻發現降低血糖事實上反而提高死亡機率。研究人員因此宣佈，決定緊急暫停部份的研究，因為此一令人震驚的結果挑戰了糖尿病的治療方式。<font color="#FF0000">(每次當西醫自己做研究，卻發現自己是錯的時候，都會立刻停止繼續研究下去，因為會證明西藥廠在騙人，西醫學是錯誤的。</font><font face="宋体"><span style="color: red; line-height: 150%">西&#21307;&#23398;都是昨是今非，之所以&#20250;&#36825;&#26679;，就是因&#20026;西&#21307;&#23398;都是片段的研究，所以就&#20250;出&#38169;，中&#21307;&#23398;是全面的&#23545;人体做探&#35752;，因此&#20174;不出&#38169;</span></font><font color="#FF0000">。)</font></p>
<p style="line-height: 150%">
這項結果不代表降血糖毫無意義。降血糖能避免罹患腎臟病、失明與截肢，但新的研究發現卻使得過去認定血糖愈低愈好及降血糖至正常水準能提高存活機率等金科玉律受到質疑。醫學專家都大感震驚。進行這項研究的研究人員強調，糖尿病患者仍應先向自己的醫師諮商，然後才考慮改變其用藥方式。<font color="#FF0000">(這句話就在害人了，西醫師並不接受任何研究證明他們過去是錯的研究，因為他們無法承受這種打擊，會造成他們一夜間全部失業的。<b><a href="drug32.htm"><font color="#0000FF">數十年來的膽固醇過高會造成心臟病</font></a></b>，也是西醫學的金科玉律，結果現在呢?錯誤的醫學知識，已經造成無數的笨蛋冤死，西醫師還在狡辯，真是不知廉恥，丟人現眼。</font><span style="color: red; line-height: 150%"><font face="宋体">&#36825;段中所&#35859;的降血糖能避免罹患&#32958;&#33039;病、失明与截肢，根本就是胡&#35828;八道，糖尿病病人如果不使用西&#33647;&#26469;控制血糖的&#35805;，根本就不&#20250;出&#29616;&#36825;些&#38382;&#39064;，&#36825;些所&#35859;罹患&#32958;&#33039;病、失明与截肢，是&#26469;自降血糖&#33647;物造成的副作用，跟糖尿病&#26080;&#20851;。</font></span><font color="#FF0000">)</font></p>
<p style="line-height: 150%">研究結果 顛覆傳統治療方式。<font color="#FF0000">(西醫學都是昨是今非的醫學，中醫學五千年來都不需要去做改變，因為中醫學是真理。)</font></p>
<p style="line-height: 150%">
主張低血糖的學理根深柢固，大多數人都認定血糖愈低愈好，但從來沒人嚴格驗證此一說法。所以這項研究要問的是，如果第二型糖尿病患（占全部病患的九十五％）的血糖量很低，是否能免於得心臟病與增加活命機會。<font color="#FF0000">(數十年來這錯誤的觀念已經不知害死多少人了，西藥廠是否該賠償呢?真爛。更嚴重的是第一型糖尿病是因為疫苗引起的，他們還隱瞞著。)</font></p>
<p style="line-height: 150%">
參與這項研究的患者，是以隨機方式指定降低血壓至接近正常水準，結果密集降血糖組與未嚴格控制血糖水準的對照組相比，多出五十四件死亡案例。研究人員立刻中止密集降血糖的療法，改以較溫和的治療方式。這些患者加入研究的時間，迄今平均為四年。<span lang="EN-US" style="color: red; line-height: 150%; font-family: PMingLiU">(</span><span style="color: red; line-height: 150%"><font face="宋体">按照西&#21307;&#23398;的&#26631;准，正确答案都已&#32463;出&#29616;了，但是已&#32463;因此而&#36186;&#23613;全世界人民&#38065;&#36130;的西&#33647;厂，&#20250;&#32610;手&#21527;</font></span><span lang="EN-US" style="color: red; line-height: 150%; font-family: PMingLiU">?</span><span style="color: red; line-height: 150%"><font face="宋体">&#36825;些既得利益者，&#32477;&#23545;&#20250;想&#23613;一切&#21150;法&#26469;打&#20987;&#36825;&#31867;研究，否&#21017;他&#20204;就完蛋了，&#36825;就是我&#26102;常&#35828;的西&#33647;厂只管自己&#36186;多少&#38065;，&#20174;不管民&#20247;的死活，它&#20204;的&#33647;都&#35753;人更短命，又&#26080;效于治病。</font></span><span lang="EN-US" style="color: red; line-height: 150%; font-family: PMingLiU">)</span></p>
<p style="line-height: 150%">
執行這項計畫的賽門斯莫頓博士說，他們本來懷疑是否是任何藥物或合併用藥造成患者死亡率提高，但後來發現不是；就連被懷疑會增加糖尿病患心臟病死亡機率的藥物Avandia，在研究中也沒有造成這種效果。<font color="#FF0000">(這裡又錯了，西醫沒有寒熱的觀念，這些降血糖的藥，在人體內會造成裡寒，就是裡寒才引起心臟病與中風的，他們不知道啊。)</font></p>
<p style="line-height: 150%">醫師主張 仍應努力控制血糖<font color="#FF0000">(這研究都已經證明西醫對糖尿病的認知是錯誤的，居然還有西醫師死皮賴臉的死不認錯。這也說明了西醫師根本不管病人死活，只管他們的面子問題。)</font></p>
<p style="line-height: 150%">威斯康辛<a class="ynwsyq yqclass" id="yui-gen2" title="大學" href="?"><span style="text-decoration: none"><font color="#000000">大學</font></span></a>糖尿病專家赫許博士說，這項結果很難說服那些花了好幾年且透過飲食與服藥來降血糖的患者，「他們不會想就此鬆懈」，「要這些患者提高血糖將難如登天」。<font color="#FF0000">(這裡又在亂說了，要病人相信很簡單，只要告訴每位西醫，過去的研究完全錯誤，大家必須立刻停止使用降血糖藥，否則就會死得更快，如果所有西醫督這樣對病人說，病人絕對會停止繼續使用下去，怎會難如登天呢?正確說法應該是要求西醫師來做這件事，是難如登天，這就對了。</font><span style="color: red; line-height: 150%"><font face="宋体">中&#22269;有句俗&#35805;&#35828;，牛&#29301;到北京&#36824;是牛，就是&#35828;笨蛋就是笨蛋，到哪都一&#26679;&#36824;是笨蛋。</font></span><font color="#FF0000">)</font></p>
<p style="line-height: 150%">
〔記者田瑞華台北報導〕耕莘醫院新陳代謝科主治醫師裴馰表示，國內的糖尿病患普遍血糖控制仍不夠良好，很難達到正常血糖值，因此不可以看到這項研究發現就鬆懈控制血糖。而且，在這項研究結果獲得進一步討論和更多研究證實之前，糖尿病患仍應該遵照醫師指示，努力控制血糖比較好。<span style="font-size: 14pt; line-height: 150%"><font face="宋体">。</font></span><span lang="EN-US" style="color: red; line-height: 150%; font-family: PMingLiU">(</span><span style="color: red; line-height: 150%"><font face="宋体">&#24403;一位优良的&#21307;&#24072;，必&#39035;&#38543;&#26102;自己求&#36827;步，不是依靠&#21035;人的研究在&#25191;行，此&#21307;不知自我求&#36827;步，過去完全依&#36182;&#22269;外的研究，而今國外的研究已經說明過去是錯的，而此醫卻不更正，還在繼續要求病人控制血糖，繼續在害人早死，台&#28286;的西&#21307;水平如何，民&#20247;可想而知。</font></span><span lang="EN-US" style="color: red; line-height: 150%; font-family: PMingLiU">)</span><span lang="EN-US" style="FONT-SIZE: 14pt; LINE-HEIGHT: 150%; FONT-FAMILY: PMingLiU"><O:P></O:P></span></p>

<p style="text-indent: 28.1pt; line-height: 150%" align="center">
<font color="#FF0000"><b>評論</b></font></p>
<p style="text-indent: 28pt; line-height: 150%"><span style="line-height: 150%">
<font face="宋体">
&#25968;十年&#26469;我不&#26029;的一直在&#39554;西&#21307;&#23398;所&#35859;糖尿病的研究是&#38169;&#35823;的研究，&#36825;&#20010;&#38169;&#35823;的研究再加上&#38169;&#35823;的使用西&#33647;&#26469;控制血糖，于是雪上加霜，病人花&#36153;&#35768;多冤枉&#38065;&#26469;&#20080;&#33647;，&#32467;果&#21364;是越治越短命，我一直用台&#28286;的前&#24635;&#32479;</font></span><span lang="EN-US" style="line-height: 150%; font-family: PMingLiU">
</span><span style="line-height: 150%"><font face="宋体">&#32463;&#22269;先生&#20026;例子&#26469;&#35777;明西&#21307;&#23398;是&#38169;的，大家有听&#21527;</font></span><span lang="EN-US" style="line-height: 150%; font-family: PMingLiU">?
</span><font face="宋体"><span style="line-height: 150%">
笨蛋&#36824;是笨蛋，&#36824;是&#32487;&#32493;使用西&#33647;&#26469;控制血糖，&#29616;在&#36825;篇&#25253;&#23548;&#35828;明了，降低血糖所造成的生命&#39118;&#38505;，比&#33647;物的副作用&#36824;恐怖，&#35753;病人死的更快，大家看看，&#36825;就是你&#20204;相信的西&#21307;&#23398;，我&#39554;你&#20204;笨，是想救你，生命是&#23453;&#36149;的，相信西&#33647;厂就是跟魔鬼打交道，你只有死路一&#26465;，毫&#26080;生机，。</span><span lang="EN-US" style="FONT-SIZE: 14pt; LINE-HEIGHT: 150%; FONT-FAMILY: PMingLiU"><O:P></O:P></span></font></p>
<p style="text-indent: 28pt; line-height: 150%"><font face="宋体">
<span style="line-height: 150%">
中&#21307;&#23545;糖尿病的看法很&#31616;&#21333;，我&#20204;&#31216;之&#20026;消渴，病人如果口渴又尿多，&#39278;水一杯就小便一杯的症&#29366;出&#29616;&#26102;，我&#20204;只需使用一些能生津止渴的&#33647;物就可以治好&#36825;种症&#29366;，同&#26102;替病人做&#26816;查，看身体&#20869;失去平衡的原因是什么，然后替病人做全身的&#35843;理，于是病人自然就恢复正常了，&#36825;是非常&#31616;&#21333;的治&#30103;手法，一般中&#21307;&#24212;&#35813;都&#20250;，&#32463;方中的桂附八味丸就是&#20026;此而&#35774;&#35745;的&#22788;方，&#24403;然&#36824;有其它的&#22788;方可用，因人而异，至于高血糖&#20250;引&#21457;心&#33039;病与中&#39118;，根本就是胡&#35828;八道，真正&#20250;引起心&#33039;病的是西&#33647;与硬降血糖造成的，因&#20026;被降下&#26469;的血糖，并未离&#24320;身体，而是停&#31215;在&#21452;&#33050;上，于是造成下焦寒&#28287;，而下焦寒就是制造血&#22359;的&#26469;源，&#36825;才是真正造成心&#33039;病与中&#39118;的根源所在，&#31616;&#21333;&#35828;就是如果你的&#21452;&#33050;是&#28201;&#28909;的，就&#27809;有机&#20250;得到心&#33039;病与中&#39118;，如果是冰冷的，就非常容易得到心&#33039;病与中&#39118;，&#32463;方中的芍&#33647;甘草附子&#27748;就是&#20026;此而&#35774;&#35745;出&#26469;的，因此&#36825;&#22788;方就是最好的能&#22815;&#39044;防病人得到心&#33039;病与中&#39118;的最优&#32463;方了。</span><span lang="EN-US" style="FONT-SIZE: 14pt; LINE-HEIGHT: 150%; FONT-FAMILY: PMingLiU"><O:P></O:P></span></font></p>
<p style="text-indent: 28pt; line-height: 150%">
<span style="color: red; line-height: 150%"><font face="宋体">
下次有机&#20250;再跟&#35835;者&#20204;多聊些，&#29616;在只有一句&#35805;&#35828;，就是祝大家新年快&#20048;，所有&#29616;在被西&#21307;&#35270;&#20026;金科玉律的理&#35770;，都有&#38382;&#39064;，何止只是高血糖呢，西&#33647;厂真是&#28866;啊。</font></span></p>

</body>

</html>
