<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#19979;&#32930;&#34880;&#31649;&#35037;&#25903;&#26550; &#31958;&#23615;&#30149;&#21451;&#20813;&#25130;&#32930;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#19979;&#32930;&#34880;&#31649;&#35037;&#25903;&#26550; &#31958;&#23615;&#30149;&#21451;&#20813;&#25130;&#32930;</b></p>
<p style="line-height: 150%">&#35352;&#32773;&#26041;&#24535;&#36066;&#65295;&#39640;&#32291;&#22577;&#23566; &#26356;&#26032;&#26085;&#26399;:<q>2010/09/29 04:11</q>
</p>
<p style="line-height: 150%">&#24515;&#23566;&#31649;&#20063;&#33021;&#25343;&#20358;&#36890;&#33151;&#37096;&#34880;&#31649;&#65292;&#35731;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#24739;&#32773;&#20813;&#21435;&#25130;&#32930;&#21629;&#36939;&#65281;</p>
<p style="line-height: 150%">
&#19968;&#21517;65&#27506;&#31958;&#23615;&#30149;&#24739;&#32773;&#19979;&#32930;&#21205;&#33032;&#34880;&#31649;&#38459;&#22622;&#65292;&#36896;&#25104;&#33139;&#25484;&#12289;&#36286;&#32570;&#34880;&#12289;&#30332;&#40657;&#28528;&#29211;&#65292;&#38656;&#25130;&#32930;&#25937;&#21629;&#65292;&#36670;&#36681;&#21040;&#39640;&#38596;&#38263;&#24218;&#24515;&#33247;&#22806;&#31185;&#27835;&#30274;&#65292;&#25505;&#29992;&#32147;&#30382;&#34880;&#31649;&#27683;&#29699;&#25844;&#24373;&#34899;&#20006;&#32622;&#20837;2&#20491;&#25903;&#26550;&#25171;&#36890;&#34880;&#31649;&#65292;&#25104;&#21151;&#20445;&#20303;&#19979;&#32930;&#12290;<font color="#FF0000">(&#31958;&#23615;&#30149;&#24739;&#20043;&#25152;&#20197;&#26371;&#20986;&#29694;&#19979;&#32930;&#21205;&#33032;&#34880;&#31649;&#38459;&#22622;&#65292;&#20006;&#19981;&#26159;&#22240;&#28858;&#31958;&#23615;&#30149;&#36896;&#25104;&#30340;&#65292;&#32780;&#26159;&#22240;&#28858;&#38263;&#26399;&#26381;&#29992;&#35199;&#34277;&#25165;&#36896;&#25104;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#39640;&#38596;&#38263;&#24218;&#24515;&#33247;&#34880;&#31649;&#22806;&#31185;&#20027;&#27835;&#37291;&#24107;&#38991;&#26093;&#38662;&#34920;&#31034;&#65292;&#24478;&#21435;&#24180;5&#26376;&#33267;&#20170;&#65292;&#28858;65&#21517;&#31958;&#23615;&#30149;&#12289;&#27927;&#33102;&#21450;&#19979;&#32930;&#21608;&#37002;&#34880;&#31649;&#38459;&#22622;&#24739;&#32773;&#26045;&#20197;&#27492;&#25163;&#34899;&#65292;&#24739;&#32773;&#20813;&#26044;&#25130;&#32930;&#30340;&#20445;&#32930;&#29575;&#36817;9&#25104;&#65292;&#26159;&#24739;&#32773;&#26032;&#36984;&#25799;&#12290;<font color="#FF0000">(&#19981;&#23565;&#65292;&#26368;&#22909;&#30340;&#36984;&#25799;&#26159;&#21507;&#20013;&#34277;&#12290;)</font></p>
<p style="line-height: 150%">
&#38991;&#26093;&#38662;&#35498;&#65292;&#19979;&#32930;&#21205;&#33032;&#38459;&#22622;&#24739;&#32773;&#65292;&#20659;&#32113;&#22806;&#31185;&#26041;&#27861;&#25505;&#33258;&#39636;&#38748;&#33032;&#25110;&#20154;&#24037;&#34880;&#31649;&#36914;&#34892;&#34880;&#31649;&#32350;&#36947;&#25163;&#34899;&#65292;&#27492;&#25163;&#34899;&#38656;&#20840;&#36523;&#40635;&#37257;&#65292;&#23565;&#39640;&#40801;&#30149;&#24739;&#22686;&#21152;&#39080;&#38570;&#65292;&#25163;&#34899;&#32004;5&#12289;6&#23567;&#26178;&#65292;&#19988;&#22810;&#20663;&#21475;&#65307;&#20294;&#26032;&#25163;&#34899;&#26041;&#27861;&#21482;&#38656;&#23616;&#37096;&#40635;&#37257;&#12289;&#25163;&#34899;&#20677;1&#20491;&#22810;&#23567;&#26178;&#65292;&#24190;&#20046;&#28961;&#20663;&#21475;&#12290;</p>
<p style="line-height: 150%">
&#36889;&#21517;65&#27506;&#30007;&#24615;&#24739;&#32773;&#22240;&#31958;&#23615;&#30149;&#12289;&#19979;&#32930;&#21205;&#33032;&#30828;&#21270;&#32396;&#30332;&#34880;&#26643;&#65292;&#33139;&#25484;&#12289;&#36286;&#30332;&#40657;&#12289;&#28528;&#29211;&#65292;&#21040;&#21312;&#22495;&#37291;&#38498;&#23601;&#37291;&#65292;&#37291;&#24107;&#24314;&#35696;&#25130;&#32930;&#20445;&#21629;&#65292;&#32769;&#20154;&#19981;&#39000;&#25130;&#32930;&#65292;&#26368;&#24460;&#36670;&#36681;&#21040;&#39640;&#38596;&#38263;&#24218;&#27835;&#30274;&#12290;<font color="#FF0000">(&#36889;&#35041;&#35498;&#37679;&#20102;&#65292;&#30149;&#20154;&#30340;&#34880;&#31958;&#19981;&#26159;&#24050;&#32147;&#34987;&#35199;&#34277;&#25511;&#21046;&#20303;&#20102;&#21966;? 
&#25152;&#20197;&#19981;&#26159;&#34880;&#37283;&#21839;&#38988;&#65292;&#32780;&#26159;&#38477;&#34880;&#31958;&#30340;&#35199;&#34277;&#36896;&#25104;&#22914;&#27492;&#22196;&#37325;&#30340;&#24460;&#26524;&#12290;)</font></p>
<p style="line-height: 150%">
&#38991;&#26093;&#38662;&#35498;&#65292;&#34899;&#21069;&#20808;&#32147;&#40736;&#36426;&#37096;&#25226;&#23566;&#38808;&#25171;&#20837;&#21205;&#33032;&#65292;&#20006;&#27880;&#23556;&#39023;&#24433;&#21137;&#36914;&#34892;&#19979;&#32930;&#21205;&#33032;&#25885;&#24433;&#65292;&#30637;&#35299;&#34880;&#31649;&#38459;&#22622;&#20301;&#32622;&#21450;&#31243;&#24230;&#65292;&#21516;&#26178;&#36914;&#34892;&#32147;&#30382;&#34880;&#31649;&#27683;&#29699;&#25844;&#24373;&#25104;&#22411;&#34899;&#65292;&#35386;&#26039;&#21516;&#26178;&#21152;&#19978;&#27835;&#30274;&#65292;&#28187;&#23569;&#19979;&#32930;&#32570;&#34880;&#26178;&#38291;&#65292;&#20197;&#36991;&#20813;&#26356;&#22810;&#32068;&#32340;&#22750;&#27515;&#12290;</p>
<p style="line-height: 150%">
&#24739;&#32773;&#30340;&#23567;&#33151;&#33181;&#19979;&#21205;&#33032;&#38459;&#22622;&#65292;&#36939;&#29992;&#39006;&#20284;&#24515;&#23566;&#31649;&#30340;&#27683;&#29699;&#25844;&#24373;&#34899;&#25171;&#36890;&#65292;&#33181;&#19978;&#28154;&#32929;&#21205;&#33032;&#21063;&#32622;&#20837;2&#27573;&#21512;&#37329;&#25903;&#26550;&#65292;&#25104;&#21151;&#20445;&#20303;&#20182;&#30340;&#24739;&#32930;&#12290;</p>
<p style="line-height: 150%">
&#38991;&#26093;&#38662;&#35498;&#65292;&#36889;&#38917;&#25163;&#34899;&#22823;&#37096;&#20998;&#26159;&#20581;&#20445;&#32102;&#20184;&#65292;&#33509;&#30149;&#28790;&#38656;&#32622;&#20837;&#25903;&#26550;&#65292;&#32622;&#26044;&#22823;&#33151;&#25110;&#23567;&#33151;&#30340;&#25903;&#26550;&#65292;&#30149;&#24739;&#38656;&#33258;&#36027;&#65292;&#20381;&#25903;&#26550;&#26448;&#26009;&#12289;&#23610;&#23544;&#38656;3&#33836;&#33267;15&#33836;&#20803;&#19981;&#31561;&#12290;<font color="#FF0000">(&#35199;&#34277;&#24288;&#38358;&#30340;&#31117;&#65292;&#36996;&#35201;&#30149;&#20154;&#33258;&#36027;&#20358;&#35299;&#27770;&#65292;&#30495;&#26159;&#27794;&#26377;&#22825;&#29702;&#12290;)</font></p>
<p align="center"><b>&#26685;&#39634;&#23233;&#31117;&#30340;&#35199;&#34277;&#24288;</b></p>
<p align="left" style="line-height: 150%"> 
&#19968;&#33324;&#31958;&#23615;&#30149;&#24739;&#37117;&#20351;&#29992;&#35199;&#34277;&#22312;&#25511;&#21046;&#20013;&#65292;&#20063;&#23601;&#26159;&#35498;&#34880;&#31958;&#20540;&#37117;&#19981;&#26371;&#24456;&#39640;&#65292;&#29694;&#22312;&#20986;&#29694;&#36889;&#20491;&#21839;&#38988;&#65292;&#33258;&#28982;&#26159;&#36319;&#39640;&#34880;&#31958;&#28961;&#38364;&#30340;&#65292;&#19981;&#26159;&#21966;<font face="PMingLiU">&#65311;&#35199;&#34277;&#24288;&#28858;&#20102;&#38577;&#30622;&#36889;&#31278;&#21103;&#20316;&#29992;&#65292;&#26044;&#26159;&#21448;&#35498;&#26159;</font>&#31958;&#23615;&#30149;&#36896;&#25104;&#30340;&#21839;&#38988;&#65292;&#36889;&#31278;&#20114;&#30456;&#30683;&#30462;&#30340;&#35498;&#27861;&#65292;&#21487;&#20197;&#27450;&#39449;&#19968;&#33324;&#27665;&#30526;&#65292;&#21487;&#26159;&#28961;&#27861;&#27450;&#39449;&#25105;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#30456;&#20449;&#35199;&#34277;&#24288;&#65292;&#25033;&#35442;&#21521;&#35199;&#34277;&#24288;&#32034;&#36064;&#25165;&#23565;&#65292;&#38263;&#26399;&#20351;&#29992;&#38477;&#34880;&#31958;&#30340;&#34277;&#29289;&#65292;&#25152;&#36896;&#25104;&#30340;&#21839;&#38988;&#23601;&#26159;&#19978;&#38754;&#25152;&#36848;&#30340;&#19979;&#32930;&#21205;&#33032;&#30828;&#21270;&#32396;&#30332;&#34880;&#26643;&#65292;&#33139;&#25484;&#12289;&#36286;&#30332;&#40657;&#12289;&#28528;&#29211;&#12289;&#27927;&#33102;&#31561;&#65292;&#35531;&#26377;&#34880;&#31958;&#39640;&#30340;&#21839;&#38988;&#30340;&#30149;&#20154;&#65292;&#21435;&#23563;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#21482;&#35201;&#34389;&#26041;&#23565;&#30151;&#65292;&#36889;&#31278;&#30149;&#26159;&#21487;&#20197;&#34987;&#27835;&#22909;&#30340;&#65292;&#24050;&#32147;&#26377;&#22826;&#22810;&#30340;&#26696;&#20363;&#30332;&#29983;&#22312;&#25105;&#32654;&#22283;&#35386;&#25152;&#65292;&#27835;&#30274;&#31958;&#23615;&#30149;&#20006;&#19981;&#38627;&#65292;&#30149;&#20154;&#24517;&#38920;&#20808;&#20449;&#20219;&#20013;&#37291;&#34277;&#25165;&#34892;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#36319;&#36942;&#25105;&#33256;&#24202;&#30340;&#23416;&#21729;&#37117;&#25033;&#35442;&#35242;&#30524;&#30446;&#30585;&#36942;&#32769;&#24107;&#27835;&#30274;&#36889;&#31278;&#30149;&#24773;&#30340;&#24555;&#36895;&#25928;&#26524;&#65292;&#30149;&#20154;&#21487;&#20197;&#22312;&#19968;&#36913;&#20043;&#20839;&#23601;&#30693;&#36947;&#33139;&#40635;&#30171;&#30340;&#30151;&#29376;&#29554;&#24471;&#28187;&#32233;&#65292;&#34880;&#31958;&#33258;&#28982;&#20063;&#36319;&#33879;&#19979;&#38477;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;29&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/sugar56.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60142" endspan --></p>

</body>

</html>
