<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#31958;&#23615;&#30149;&#24180;&#36629;&#21270; &#32933;&#32982;&#20818;&#27231;&#29575;&#39640;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#31958;&#23615;&#30149;&#24180;&#36629;&#21270; &#32933;&#32982;&#20818;&#27231;&#29575;&#39640;</b></p>
<div class="offer">
	<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/11/02 04:11</q> </div>
<div class="w">
	<div id="ynwsartcontent0">
		<p style="line-height: 150%">&#35352;&#32773;&#37041;&#32057;&#38639;&#65295;&#21488;&#21271;&#22577;&#23566;</div>
</div>
<p style="line-height: 150%">&#31958;&#23615;&#30149;&#20006;&#38750;&#32769;&#20154;&#23560;&#21033;&#65292;&#37291;&#24107;&#30332;&#29694;&#65292;15&#33267;18&#27506;&#38738;&#23569;&#24180;&#22240;<a id="yui-gen9" class="ynwsyq yqclass" title="&#32933;&#32982;" href="?" style="text-decoration: none"><font color="#000000">&#32933;&#32982;</font></a>&#23566;&#33268;<a id="yui-gen10" class="ynwsyq yqclass" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#20154;&#21475;&#22686;&#21152;&#65292;&#21021;&#26399;&#38614;&#28982;&#27794;&#26377;&#26126;&#39023;&#24501;&#29376;&#65292;&#20294;5&#24180;&#24460;&#35222;&#32178;&#33180;&#30149;&#35722;&#23601;&#25552;&#26089;&#22577;&#21040;&#65292;30&#27506;&#23601;&#26377;&#24515;&#32908;&#26775;&#22622;&#65292;&#25104;&#28858;&#12300;&#26089;&#34928;&#19968;&#26063;&#12301;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;</p>
<p style="line-height: 150%">
&#21488;&#21271;&#24066;&#31435;&#32879;&#21512;&#37291;&#38498;&#24544;&#23389;&#38498;&#21312;&#26032;&#38515;&#20195;&#35613;&#31185;&#20027;&#27835;&#37291;&#24107;&#24278;&#22283;&#30431;&#34920;&#31034;&#65292;&#36942;&#21435;&#27665;&#30526;&#37117;&#35469;&#28858;&#31958;&#23615;&#30149;&#26159;40&#27506;&#32769;&#20154;&#23478;&#25165;&#26371;&#26377;&#30340;&#30142;&#30149;&#65292;&#24180;&#36629;&#20154;&#24739;&#31958;&#23615;&#30149;&#20063;&#22810;&#20197;&#20808;&#22825;&#27424;&#32570;&#33008;&#23798;&#32032;&#30340;&#31532;&#19968;&#22411;&#31958;&#23615;&#30149;&#23621;&#22810;&#65292;&#20294;&#36817;&#24180;&#20358;&#33256;&#24202;&#32147;&#39511;&#35264;&#23519;&#65292;&#31958;&#23615;&#30149;&#26377;&#26126;&#39023;&#24180;&#36629;&#21270;&#36264;&#21218;&#65292;&#21488;&#28771;122&#33836;&#31958;&#23615;&#30149;&#20154;&#21475;&#20013;&#65292;&#26377;&#19968;&#33836;&#20154;&#26159;<a id="yui-gen11" class="ynwsyq yqclass" title="&#20818;&#31461;" href="?" style="text-decoration: none"><font color="#000000">&#20818;&#31461;</font></a>&#25110;&#38738;&#23569;&#24180;&#65292;&#30070;&#20013;&#22240;&#32933;&#32982;&#23566;&#33268;&#30340;&#31532;&#20108;&#22411;&#31958;&#23615;&#30149;&#26063;&#32676;&#26126;&#39023;&#25856;&#21319;&#12290;</p>
<p style="line-height: 150%">
&#24278;&#22283;&#30431;&#35498;&#65292;&#38568;&#33879;&#35199;&#21270;&#39154;&#39135;&#30427;&#34892;&#33287;&#29983;&#27963;&#22411;&#24907;&#25913;&#35722;&#65292;&#32933;&#32982;&#20154;&#21475;&#22686;&#21152;&#65292;&#20854;&#20013;6&#33267;18&#27506;&#30340;&#20818;&#31461;&#21450;&#38738;&#23569;&#24180;&#26063;&#32676;&#20013;&#65292;&#26368;&#32982;&#30340;&#21069;5&#65285;&#65292;&#24190;&#20046;&#37117;&#26377;&#31532;&#20108;&#22411;&#31958;&#23615;&#30149;&#65292;BMI&#20540;24&#33267;27&#12300;&#36942;&#37325;&#12301;&#20818;&#31461;&#24471;&#21040;&#31958;&#23615;&#30149;&#30340;&#27231;&#29575;&#26159;&#19968;&#33324;&#20818;&#31461;&#30340;10&#20493;&#65307;BMI&#20540;&#36229;&#36942;27&#30340;&#12300;&#32933;&#32982;&#12301;&#20818;&#31461;&#21063;&#39640;&#20986;19&#20493;&#12290;</p>
<p style="line-height: 150%">
&#30001;&#26044;&#31958;&#23615;&#30149;&#26089;&#26399;&#30151;&#29376;&#19981;&#26126;&#39023;&#65292;&#24456;&#23481;&#26131;&#34987;&#27665;&#30526;&#24573;&#30053;&#12290;&#24278;&#22283;&#30431;&#35498;&#65292;&#35377;&#22810;&#24180;&#36629;&#20154;&#22312;&#24180;&#36629;&#26178;&#19981;&#27880;&#24847;&#65292;&#24739;&#31958;&#23615;&#30149;&#19981;&#33258;&#30693;&#65292;&#32004;5&#24180;&#24460;&#35222;&#32178;&#33180;&#30142;&#30149;&#26371;&#26368;&#26089;&#20986;&#29694;&#65292;&#21253;&#25324;&#24515;&#32908;&#26775;&#22622;&#12289;&#33102;&#33247;&#30149;&#20063;&#37117;&#22312;10&#33267;15&#24180;&#24460;&#38520;&#32396;&#22577;&#21040;&#65292;&#27491;&#26159;&#29983;&#29986;&#21147;&#26368;&#26106;&#30427;&#26178;&#65292;&#24460;&#24724;&#20063;&#20358;&#19981;&#21450;&#12290;</p>
<p style="line-height: 150%">&#20182;&#24314;&#35696;&#65292;&#30070;&#30332;&#29694;&#33258;&#24049;&#26377;&#32933;&#32982;&#21839;&#38988;&#26178;&#65292;&#26368;&#22909;&#25552;&#26089;&#20570;&#31958;&#23615;&#30149;&#31721;&#27298;&#65292;&#36890;&#24120;&#21482;&#35201;<a id="yui-gen12" class="ynwsyq yqclass" title="&#28187;&#37325;" href="?" style="text-decoration: none"><font color="#000000">&#28187;&#37325;</font></a>&#30334;&#20998;&#20043;5&#21040;10&#65292;&#20570;&#22909;&#39636;&#37325;&#25511;&#21046;&#65292;&#21487;&#38477;&#20302;&#31958;&#23615;&#30149;&#39080;&#38570;&#12290;</p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#20840;&#31687;&#22577;&#23566;&#26368;&#24460;&#21482;&#35201;&#27714;&#26368;&#22909;&#25552;&#26089;&#20570;&#31958;&#23615;&#30149;&#31721;&#27298;&#65292;&#36889;&#26159;&#27794;&#29992;&#30340;&#65292;&#24517;&#38920;&#24478;&#26681;&#20570;&#36215;&#25165;&#26377;&#30495;&#27491;&#30340;&#25928;&#26524;&#12290;&#25152;&#20197;&#36996;&#26159;&#30001;&#25105;&#20358;&#35498;&#21543;&#65292;&#29694;&#22312;&#30340;&#24180;&#36629;&#20154;&#65292;&#27599;&#22825;&#19981;&#26159;&#21917;&#29275;&#22902;&#65292;&#23601;&#26159;&#21917;&#21547;&#31958;&#39154;&#26009;&#65292;&#21448;&#24859;&#21507;&#36895;&#39135;&#65292;&#21507;&#23436;&#24460;&#21448;&#22238;&#21040;&#38651;&#33126;&#26700;&#19978;&#65292;&#32380;&#32396;&#25171;&#38651;&#29609;&#65292;&#32570;&#23569;&#36939;&#21205;&#65292;&#36889;&#20123;&#37679;&#35492;&#30340;&#39154;&#39135;&#32722;&#24931;&#65292;&#19981;&#20294;&#35731;&#36523;&#39636;&#30340;&#25269;&#25239;&#21147;&#35722;&#24046;&#65292;&#36996;&#26377;&#23601;&#26159;&#36896;&#25104;&#32933;&#32982;&#30340;&#21407;&#22240;&#65292;&#24478;&#23567;&#21448;&#34987;&#26045;&#25171;&#21508;&#31278;&#30123;&#33495;&#65292;&#22312;&#36889;&#27171;&#30340;&#29872;&#22659;&#20013;&#25104;&#38263;&#65292;&#35912;&#27490;&#26159;&#34880;&#31958;&#39640;&#32780;&#24050;&#65292;&#20160;&#40636;&#39640;&#34880;&#33026;&#65292;&#39640;&#33213;&#22266;&#37255;&#31561;&#65292;&#24517;&#28982;&#19968;&#19968;&#19978;&#36523;&#65292;&#20309;&#22855;&#20043;&#26377;&#21602;<font face="PMingLiU">&#65311;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;11&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/sugar61.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="59998" endspan --></p>
<p align="center"></p>

</body>

</html>
