<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>7&#25104;&#31958;&#23615;&#30149;&#24739;&#19981;&#33258;&#30693;&#20896;&#24515;&#30151;&#23041;&#33029; &#39640;&#34880;&#22739;</title>
</head>

<body>

<p style="line-height: 150%"><b>7&#25104;&#31958;&#23615;&#30149;&#24739;&#19981;&#33258;&#30693;&#20896;&#24515;&#30151;&#23041;&#33029;&#12288;&#39640;&#34880;&#22739;&#12289;&#34880;&#33026;&#25033;&#21516;&#26178;&#27835;&#30274;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/08/06 14:42</q> <em>&#29983;&#27963;&#20013;&#24515;&#65295;&#21488;&#21271;&#22577;&#23566;</em></p>
<p style="line-height: 150%">&#21488;&#28771;&#32004;&#26377;&#19968;&#30334;&#22810;&#33836;&#21517;<a class="ynwsyq yqclass" id="yui-gen8" title="&#31958;&#23615;&#30149;" href="?" style="text-decoration: none"><font color="#000000">&#31958;&#23615;&#30149;</font></a>&#24739;&#65292;&#20854;&#20013;&#36229;&#36942;80&#33836;&#21517;&#24180;&#32000;&#20171;&#26044;51&#33267;80&#27506;&#65292;&#36889;&#20123;&#22810;&#21322;&#25033;&#22312;&#29238;&#35242;&#31680;&#30070;&#19979;&#20139;&#21463;&#21547;&#39156;&#24324;&#23403;&#30340;&#38263;&#36649;&#20497;&#65292;&#21371;&#22240;&#24573;&#30053;&#34880;&#22739;&#21450;&#34880;&#33026;&#35686;&#35338;&#32780;&#25104;&#28858;&#39640;&#27515;&#20129;&#39080;&#38570;&#30340;&#20896;&#24515;&#30151;&#19968;&#26063;&#21371;&#19981;&#33258;&#30693;&#12290;<font color="#FF0000">(&#30495;&#26159;&#32993;&#35498;&#20843;&#36947;&#65292;&#35731;&#31958;&#23615;&#30149;&#24739;&#32773;&#24471;&#21040;&#20896;&#24515;&#30151;&#30340;&#65292;&#19981;&#26159;&#22240;&#28858;&#24573;&#30053;&#39640;&#34880;&#22739;&#12289;&#39640;&#34880;&#33026;&#36896;&#25104;&#65292;&#32780;&#26159;&#38263;&#26399;&#26381;&#29992;&#38477;&#34880;&#31958;&#34277;&#29289;&#36896;&#25104;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#24432;&#21270;&#22522;&#30563;&#25945;&#37291;&#38498;&#26032;&#38515;&#20195;&#35613;&#31185;&#20027;&#20219;&#35613;&#26126;&#23478;&#37291;&#24107;&#25351;&#20986;&#65292;&#26681;&#25818;&#20840;&#19990;&#30028;&#31958;&#23615;&#30149;&#30456;&#38364;&#35519;&#26597;&#39023;&#31034;&#65292;&#31958;&#23615;&#30149;&#30340;&#30427;&#34892;&#29575;&#38500;&#20102;&#26377;&#33287;&#26085;&#20465;&#22686;&#30340;&#36264;&#21218;&#22806;&#65292;&#31958;&#23615;&#30149;&#24739;&#27515;&#20129;&#29575;&#28858;&#38750;&#31958;&#23615;&#30149;&#20154;&#30340;2&#33267;4&#20493;&#65292;&#29978;&#33267;&#20854;&#20013;&#26377;7&#33267;8&#25104;&#26159;&#27515;&#26044;&#24515;&#33247;&#30149;&#33287;&#20013;&#39080;&#31561;&#20896;&#29376;&#21205;&#33032;&#24515;&#34880;&#31649;&#30142;&#30149;&#65292;&#31777;&#31281;&#12300;&#20896;&#24515;&#30151;&#12301;&#12290;<font color="#FF0000">(&#35199;&#37291;&#21448;&#22312;&#20351;&#29992;&#22151;&#20154;&#30340;&#25163;&#27573;&#65292;&#22823;&#23478;&#19981;&#35201;&#23475;&#24597;&#65292;&#21482;&#35201;&#20320;&#36960;&#38626;&#35199;&#34277;&#65292;&#26377;&#30149;&#25214;&#20013;&#37291;&#27835;&#65292;&#32085;&#23565;&#19981;&#26371;&#26377;&#24515;&#33247;&#30149;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#35613;&#37291;&#24107;&#35498;&#65292;&#35377;&#22810;&#31958;&#23615;&#30149;&#24739;&#32773;&#33287;&#23478;&#23660;&#37117;&#30693;&#36947;&#25353;&#26178;&#26381;&#34277;&#33287;&#25511;&#21046;&#34880;&#31958;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#20854;&#23526;&#35377;&#22810;&#30740;&#31350;&#22343;&#39023;&#31034;&#65292;&#22196;&#26684;&#25511;&#21046;&#34880;&#31958;&#38614;&#33021;&#26377;&#25928;&#28187;&#23569;&#33287;&#24310;&#32233;&#23567;&#34880;&#31649;&#20341;&#30332;&#30151;&#65292;&#20363;&#22914;&#30524;&#30555;&#12289;&#33102;&#33247;&#20197;&#21450;&#31070;&#32147;&#31561;&#30149;&#35722;&#65307;&#20294;&#23565;&#26044;&#22823;&#34880;&#31649;&#30142;&#30149;&#33287;&#27515;&#20129;&#29575;&#30340;&#25913;&#35722;&#21371;&#19981;&#26126;&#39023;&#12290;<font color="#FF0000">(&#37679;&#35492;&#65292;&#22196;&#26684;&#25511;&#21046;&#34880;&#31958;&#30340;&#24460;&#26524;&#65292;&#23601;&#26159;&#24471;&#21040;&#24515;&#33247;&#30149;&#12290;)</font></p>
<p style="line-height: 150%">
&#20877;&#21152;&#19978;&#31958;&#23615;&#30149;&#24739;&#32773;&#26412;&#36523;&#32633;&#24739;&#12300;&#20896;&#24515;&#30151;&#12301;&#30340;&#27231;&#29575;&#21448;&#27604;&#19968;&#33324;&#20154;&#39640;2&#33267;6&#20493;&#65292;&#22240;&#27492;&#65292;&#21516;&#26178;&#31309;&#26997;&#25511;&#21046;&#34880;&#22739;&#33287;&#34880;&#33026;&#26159;&#30149;&#24739;&#27835;&#30274;&#20013;&#30456;&#30070;&#37325;&#35201;&#30340;&#19968;&#29872;&#12290;&#37291;&#24107;&#34920;&#31034;&#65292;&#22312;&#25511;&#21046;&#34880;&#31958;&#21516;&#26178;&#65292;&#33509;&#33021;&#23559;&#34880;&#22739;&#21450;&#34880;&#33026;&#31561;&#21508;&#38917;&#25351;&#25976;&#25511;&#21046;&#22312;&#19979;&#21015;&#27161;&#28310;&#20540;&#20839;&#65292;&#23559;&#26377;&#21161;&#26044;&#24310;&#38263;&#31958;&#23615;&#30149;&#24739;&#32773;&#30340;&#22781;&#21629;&#65306;1.&#34880;&#22739;&#65306;&#25910;&#32302;&#22739;/&#33298;&#24373;&#22739;&#20841;&#32773;&#21516;&#26178;&#25511;&#21046;&#22312;80/130 
mmHg&#20197;&#19979;2.&#22750;&#33213;&#22266;&#37255;&#65288;&#20302;&#23494;&#24230;&#33213;&#22266;&#37255;&#65292;LDL-C&#65289;&#65306;&#25511;&#21046;&#23567;&#26044;100 mg/dl3.&#22909;&#33213;&#22266;&#37255;&#65288;&#39640;&#23494;&#24230;&#33213;&#22266;&#37255;&#65292;HDL-C&#65289;&#65306;&#30007;&#29983;&#25033;&#22823;&#26044;40mg/dl&#12289;&#22899;&#29983;&#22823;&#26044;50mg/dl4.&#19977;&#37240;&#29976;&#27833;&#33026;&#65306;&#25511;&#21046;&#23567;&#26044;150 
mg/dl&#12290;<font color="#FF0000">(&#21448;&#37679;&#20102;&#65292;&#21508;&#26041;&#38754;&#37117;&#29992;&#25511;&#21046;&#30340;&#34277;&#29289;&#65292;&#30149;&#20154;&#24517;&#28982;&#30701;&#21629;&#65292;&#22240;&#28858;&#20013;&#27602;&#32780;&#27515;&#12290;)</font></p>
<p style="line-height: 150%">
&#35201;&#36948;&#21040;&#19978;&#36848;&#27161;&#28310;&#65292;&#36890;&#24120;&#38656;&#35201;&#21516;&#26178;&#25645;&#37197;&#20351;&#29992;&#34880;&#33026;&#33287;&#34880;&#22739;&#30340;&#34277;&#29289;&#27835;&#30274;&#12290;&#35613;&#37291;&#24107;&#35498;&#65292;&#19968;&#20491;&#31309;&#26997;&#29992;&#34277;&#30340;&#31958;&#23615;&#30149;&#24739;&#27599;&#22825;&#33267;&#23569;&#35201;&#26381;&#29992;4&#21040;10&#31278;&#34277;&#29289;&#65292;&#21487;&#26159;&#21482;&#26377;&#19977;&#25104;&#30340;&#20154;&#33021;&#25345;&#32396;&#32893;&#24478;&#37291;&#24107;&#25351;&#31034;&#20054;&#20054;&#26381;&#34277;&#36948;&#19968;&#24180;&#20197;&#19978;&#65292;&#20854;&#20182;&#24739;&#32773;&#25918;&#26820;&#21407;&#22240;&#28961;&#20182;&#65292;&#23601;&#26159;&#19981;&#24819;&#21534;&#36889;&#40636;&#22810;&#34277;&#12290;&#22240;&#27492;&#65292;&#28858;&#20102;&#35299;&#27770;&#24739;&#32773;&#30340;&#29992;&#34277;&#22256;&#25854;&#65292;&#30446;&#21069;&#24050;&#26377;&#34277;&#24288;&#38477;&#34880;&#22739;&#33287;&#38477;&#34880;&#33026;&#34277;&#29289;&#21512;&#20341;&#25104;&#19968;&#38982;&#65292;&#19988;&#26377;&#30456;&#30070;&#22909;&#30340;&#27835;&#30274;&#25928;&#26524;&#65292;&#21332;&#21161;&#24739;&#32773;&#26356;&#26041;&#20415;&#30340;&#25511;&#21046;&#34880;&#22739;&#33287;&#34880;&#33026;&#12290;<font color="#FF0000">(&#21407;&#20358;&#21488;&#28771;&#21482;&#26377;&#19977;&#25104;&#26159;&#34987;&#35199;&#34277;&#24288;&#27450;&#39449;&#30340;&#31528;&#34507;&#12290;&#21507;&#34277;&#23621;&#28982;&#27604;&#21507;&#39151;&#36996;&#22810;&#65292;&#36889;&#26159;&#37679;&#35492;&#30340;&#20316;&#27861;&#65292;&#29983;&#30149;&#30340;&#20154;&#36234;&#38656;&#35201;&#21507;&#39151;&#65292;&#32080;&#26524;&#21507;&#30340;&#34277;&#27604;&#39151;&#36996;&#22810;&#65292;&#30070;&#28982;&#26159;&#27515;&#36335;&#19968;&#26781;&#12290;)</font></p>
<p style="line-height: 150%">
&#37291;&#24107;&#29305;&#21029;&#22312;&#29238;&#35242;&#31680;&#21069;&#22805;&#21486;&#22144;&#65292;&#23478;&#23660;&#19981;&#22952;&#20063;&#24478;&#26049;&#21332;&#21161;&#31958;&#23615;&#30149;&#24739;&#32773;&#31309;&#26997;&#36879;&#36942;&#25913;&#21892;&#29983;&#27963;&#22411;&#24907;&#65292;&#21253;&#25324;1.&#39154;&#39135;&#25511;&#21046;&#12289;2.&#39636;&#37325;&#25511;&#21046;&#12289;3.333&#36939;&#21205;&#21407;&#21063;&#12289;4.&#25106;&#38500;&#33784;&#37202;&#12289;5.&#25511;&#21046;&#34880;&#22739;&#12289;6.&#34880;&#33026;&#25511;&#21046;&#12289;7.&#34880;&#31958;&#25511;&#21046;&#36996;&#26377;8.&#36981;&#24478;&#26381;&#34277;&#37291;&#22225;&#31561;8&#22823;&#27861;&#21063;&#65292;&#24171;&#21161;&#20182;&#20497;&#36960;&#38626;&#20896;&#24515;&#30151;&#23041;&#33029;&#65292;&#24478;&#20170;&#24180;&#29238;&#35242;&#31680;&#38283;&#22987;&#65292;&#35731;&#31958;&#23615;&#30149;&#12289;&#39640;&#34880;&#22739;&#12289;&#39640;&#34880;&#33026;&#19981;&#20877;&#21516;&#26178;&#29123;&#29138;&#29240;&#29240;&#30340;&#29983;&#21629;&#12290;<font color="#FF0000">(&#21507;&#36889;&#40636;&#22810;&#25511;&#21046;&#24615;&#30340;&#35199;&#34277;&#65292;&#25165;&#30495;&#27491;&#26159;&#22312;&#29123;&#29138;&#20320;&#29240;&#29240;&#30340;&#29983;&#21629;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#36889;&#31687;&#22577;&#23566;&#24478;&#38957;&#21040;&#23614;&#37117;&#26377;&#21839;&#38988;&#65292;&#21482;&#30693;&#36947;&#40723;&#21237;&#20154;&#20497;&#21507;&#35199;&#34277;&#25511;&#21046;&#36523;&#39636;&#65292;&#19981;&#30693;&#36947;&#21435;&#35299;&#27770;&#21839;&#38988;&#65292;<b><font color="#FF0000"><a href="heart86.htm">&#35731;&#31958;&#23615;&#30149;&#24739;&#32773;&#24471;&#21040;&#20896;&#24515;&#30151;&#30340;&#26159;&#38263;&#26399;&#26381;&#29992;&#38477;&#34880;&#31958;&#34277;&#29289;&#36896;&#25104;&#30340;</a></font></b>&#65292;&#19981;&#26159;&#39640;&#34880;&#22739;&#12289;&#39640;&#34880;&#33026;&#36896;&#25104;&#30340;&#12290;&#32780;<b><a href="sugar22.htm">&#22196;&#26684;&#25511;&#21046;&#34880;&#31958;&#30340;&#24460;&#26524;&#65292;&#23601;&#26159;&#24471;&#21040;&#24515;&#33247;&#30149;&#12290;</a>
</b>&#30070;&#37291;&#24107;&#30340;&#22825;&#32887;&#23601;&#26159;&#35201;&#36319;&#30149;&#20154;&#35498;&#23526;&#35441;&#65292;&#23565;&#30149;&#20154;&#26377;&#21033;&#30340;&#23601;&#35201;&#21578;&#35380;&#30149;&#20154;&#65292;&#19978;&#38754;&#36889;&#20301;&#37291;&#24107;&#25152;&#35498;&#30340;&#65292;&#21482;&#23565;&#35199;&#34277;&#24288;&#26159;&#26377;&#21033;&#30340;&#65292;&#23565;&#30149;&#20154;&#26159;&#26371;&#36896;&#25104;&#20663;&#23475;&#25110;&#26159;&#33268;&#27515;&#30340;&#65292;&#24517;&#38920;&#35201;&#20570;&#20986;&#20462;&#27491;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">&#36889;&#20301;&#35613;&#37291;&#24107;&#20006;&#27794;&#26377;&#35498;&#37679;&#65292;&#37679;&#26159;&#20986;&#22312;&#35199;&#34277;&#24288;&#65292;&#35199;&#34277;&#24288;&#19968;&#21521;&#21916;&#27489;&#38577;&#21311;&#34277;&#29289;&#30340;&#21103;&#20316;&#29992;&#65292;&#19981;&#35498;&#23526;&#35441;&#65292;&#35492;&#23566;&#31532;&#19968;&#32218;&#30340;&#35199;&#37291;&#24107;&#65292;&#25152;&#20197;&#26368;&#22750;&#30340;&#23601;&#26159;&#35199;&#34277;&#24288;&#20102;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;08&#26376;06&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/sugar54.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="60078" endspan --></p>
<p align="center"></p>

</body>

</html>
