<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#24555;&#36895;&#25582;&#21029;&#30064;&#21619;&#22256;&#25854; &#39023;&#24494;&#29392;&#33261;&#25163;&#34899;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#24555;&#36895;&#25582;&#21029;&#30064;&#21619;&#22256;&#25854; &#39023;&#24494;&#29392;&#33261;&#25163;&#34899;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/05/31 
								12:22</q> <em>&#20013;&#26178;&#20581;&#24247; &#36249;&#27427;&#65295;&#21488;&#21271;&#22577;&#23566;</em> </div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">
&#22799;&#22825;&#21040;&#20102;&#65292;&#29392;&#33261;&#30340;&#24817;&#20154;&#30064;&#21619;&#32317;&#26159;&#35731;&#20154;&#22256;&#25854;&#19981;&#24050;&#65292;&#20197;&#24448;&#35377;&#22810;&#29392;&#33261;&#30340;&#20154;&#37117;&#26371;&#23475;&#24597;&#38283;&#20992;&#27835;&#30274;&#65292;&#22240;&#28858;&#20659;&#32113;&#29392;&#33261;&#25163;&#34899;&#30340;&#34899;&#24460;&#24456;&#38627;&#29031;&#39015;&#12290;&#20659;&#32113;&#25163;&#34899;&#20663;&#21475;&#38283;&#22312;&#33099;&#19979;&#27491;&#20013;&#22830;&#65292;&#20663;&#21475;&#24456;&#38263;&#65292;&#33509;&#26159;&#32147;&#24120;&#21205;&#20358;&#21205;&#21435;&#19981;&#23481;&#26131;&#30290;&#21512;&#65292;&#22240;&#27492;&#38656;&#35201;&#38480;&#21046;&#21205;&#20316;&#24456;&#20037;&#12290;&#25163;&#34899;&#23436;&#38656;&#35201;&#35531;&#38263;&#20551;&#19981;&#33021;&#19978;&#29677;&#65292;&#22240;&#28858;&#38656;&#35201;&#21253;&#32046;&#19968;&#21040;&#20841;&#20491;&#26143;&#26399;&#65292;&#32780;&#19988;&#19981;&#33021;&#27927;&#28577;&#26356;&#30171;&#33510;&#65281;<font color="#FF0000">(&#25163;&#34899;&#23436;&#25104;&#24460;&#65292;&#36996;&#26159;&#26377;&#21839;&#38988;&#65292;&#35199;&#37291;&#28961;&#27861;&#26681;&#27835;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#20659;&#32113;&#29392;&#33261;&#25163;&#34899;&#38500;&#20102;&#30116;&#30165;&#19981;&#22909;&#30475;&#65292;&#20663;&#21475;&#36996;&#21487;&#33021;&#19981;&#26131;&#30290;&#21512;&#65292;&#22240;&#27492;&#20659;&#32113;&#29392;&#33261;&#25163;&#34899;&#28415;&#24847;&#24230;&#19968;&#30452;&#20559;&#20302;&#65292;&#37325;&#40670;&#26159;&#28961;&#27861;&#30334;&#20998;&#20043;&#30334;&#21435;&#38500;&#21619;&#36947;&#65292;&#22914;&#26524;&#33099;&#27611;&#30340;&#31684;&#22285;&#24456;&#22823;&#65292;&#26377;&#26178;&#36996;&#38656;&#35201;&#20841;&#36947;&#20116;&#21040;&#19971;&#20844;&#20998;&#30340;&#20663;&#21475;&#12290;&#30446;&#21069;&#26377;&#31278;&#26041;&#24335;&#33021;&#36611;&#24555;&#36895;&#25582;&#21029;&#29392;&#33261;&#29033;&#24817;&#65292;&#36879;&#36942;&#39023;&#24494;&#29392;&#33261;&#25163;&#34899;&#30340;&#27835;&#30274;&#65292;&#25163;&#34899;&#24460;&#21482;&#35201;&#31777;&#21934;&#21253;&#32046;&#65292;&#34899;&#24460;&#38548;&#22825;&#22238;&#35386;&#25563;&#34277;&#36942;&#24460;&#23601;&#33021;&#27927;&#28577;&#65292;&#32780;&#19988;&#22312;&#36523;&#39636;&#21205;&#20316;&#19978;&#36611;&#28961;&#38480;&#21046;&#65292;<a id="yui-gen10" class="ynwsyq yqclass" title="&#25972;&#24418;" href="?" style="text-decoration: none"><font color="#000000">&#25972;&#24418;</font></a>&#22806;&#31185;&#37291;&#24107;&#26954;&#22869;&#24535;&#34920;&#31034;&#65292;&#21482;&#35201;&#38272;&#35386;&#25163;&#34899;&#65292;&#23616;&#37096;&#40635;&#37257;&#65292;&#32004;&#19968;&#20491;&#23567;&#26178;&#24038;&#21491;&#23601;&#33021;&#23436;&#25104;&#65292;&#21482;&#26377;&#20841;&#20491;&#21508;0.5&#20844;&#20998;&#30340;&#23567;&#20663;&#21475;&#65292;&#29031;&#39015;&#36215;&#20358;&#31777;&#21934;&#35377;&#22810;&#65292;&#25163;&#34899;&#38548;&#22825;&#19978;&#29677;&#19981;&#31649;&#26159;&#20986;&#29694;&#33289;&#25163;&#21205;&#20316;&#65292;&#29978;&#33267;&#25644;&#37325;&#29289;&#37117;&#27794;&#38364;&#20418;&#65292;&#20841;&#20491;&#23567;&#20663;&#21475;&#32004;&#19968;&#20491;&#26143;&#26399;&#23601;&#21487;&#20197;&#30290;&#21512;&#12290;<font color="#FF0000">(&#36889;&#31278;&#31777;&#21934;&#30340;&#25163;&#34899;&#65292;&#21482;&#35201;&#26377;&#25928;&#65292;&#25105;&#32085;&#23565;&#36106;&#25104;&#65292;&#20294;&#26159;&#22914;&#26524;&#27794;&#25928;&#65292;&#20877;&#20358;&#25214;&#20013;&#37291;&#27835;&#65292;&#23601;&#22826;&#24930;&#20102;&#12290;)</font></p>
<p style="line-height: 150%">
&#39023;&#24494;&#29392;&#33261;&#25163;&#34899;&#25505;&#29992;&#25277;&#33026;&#21152;&#21038;&#38500;&#30340;&#26041;&#24335;&#36914;&#34892;&#65292;&#32080;&#21512;&#27700;&#20992;&#25277;&#33026;&#36319;&#21038;&#38500;&#20841;&#31278;&#26041;&#27861;&#65292;&#20854;&#20013;&#20809;&#26159;&#21033;&#29992;&#25277;&#33026;&#25163;&#34899;&#30340;&#26041;&#24335;&#20358;&#27835;&#30274;&#29392;&#33261;&#65292;&#23601;&#33021;&#36948;&#21040;90%&#25928;&#26524;&#65292;&#20877;&#21152;&#19978;&#21038;&#38500;&#30340;&#35441;&#65292;&#30149;&#20154;&#38548;&#22825;&#25286;&#38500;&#21253;&#32046;&#23601;&#32862;&#19981;&#21040;&#21619;&#36947;&#20102;&#12290;&#26954;&#22869;&#24535;&#37291;&#24107;&#34920;&#31034;&#65292;&#39023;&#24494;&#29392;&#33261;&#25163;&#34899;&#30340;&#31684;&#22285;&#27604;&#20659;&#32113;&#29392;&#33261;&#25163;&#34899;&#22823;&#65292;&#22240;&#27492;&#25928;&#26524;&#36611;&#20659;&#32113;&#25163;&#34899;&#22909;&#65292;&#28165;&#38500;&#38914;&#28479;&#33146;&#20043;&#24460;&#23601;&#33021;&#25850;&#33067;&#29392;&#33261;&#22256;&#25854;&#65292;&#32780;&#19988;&#23565;&#26044;&#33099;&#19979;&#22810;&#27735;&#30340;&#27835;&#30274;&#20063;&#26377;&#25104;&#25928;&#65292;&#20063;&#19981;&#26371;&#30332;&#29983;&#20195;&#20767;&#24615;&#20986;&#27735;&#30340;&#21839;&#38988;&#12290;<font color="#FF0000">(&#36889;&#24456;&#22909;&#21834;&#65292;&#20294;&#26159;&#24517;&#38920;&#30906;&#23450;&#26377;&#25928;&#25165;&#34892;&#65292;&#22240;&#28858;&#20013;&#34277;&#32085;&#23565;&#26377;&#25928;&#12290;)</font></p>
<p style="line-height: 150%">
&#30446;&#21069;&#36996;&#26377;&#23559;&#32905;&#27602;&#26751;&#33740;&#36939;&#29992;&#22312;&#27835;&#30274;&#29392;&#33261;&#19978;&#65292;&#20294;&#26159;&#19968;&#24180;&#23601;&#35201;&#25171;&#19968;&#27425;&#65292;&#36027;&#29992;&#19978;&#26371;&#24456;&#21487;&#35264;&#65292;&#38614;&#28982;&#34746;&#26059;&#20992;&#27835;&#30274;&#29392;&#33261;&#30340;&#25928;&#26524;&#20063;&#19981;&#37679;&#65292;&#20294;&#26159;&#34746;&#26059;&#20992;&#21147;&#37327;&#36942;&#24375;&#65292;&#32147;&#24120;&#21038;&#38500;&#22826;&#22810;&#30495;&#30382;&#65292;&#25972;&#24418;&#22806;&#31185;&#37291;&#24107;&#24373;&#23391;&#21375;&#34920;&#31034;&#65292;&#35211;&#36942;&#24190;&#20491;&#30149;&#20363;&#37117;&#26159;&#34899;&#24460;&#30116;&#30165;&#24456;&#19981;&#22909;&#30475;&#65292;&#20663;&#21475;&#19981;&#26131;&#30290;&#21512;&#33391;&#22909;&#65292;&#34746;&#26059;&#20992;&#34899;&#24460;&#33509;&#24819;&#21152;&#36895;&#30290;&#21512;&#65292;&#38656;&#35201;&#21512;&#20341;&#20351;&#29992;&#32068;&#32340;&#33184;&#65292;&#20294;&#32068;&#32340;&#33184;&#30340;&#36027;&#29992;&#20063;&#19981;&#20302;&#12290;&#26377;&#20123;&#38647;&#23556;&#20063;&#21487;&#20197;&#29992;&#20358;&#27835;&#30274;&#29392;&#33261;&#65292;&#20294;&#26159;&#22240;&#28961;&#27861;&#23436;&#20840;&#21435;&#38500;&#38914;&#28479;&#33146;&#39636;&#65292;&#19968;&#33324;&#37117;&#21482;&#33021;&#21435;&#38500;&#37096;&#20998;&#30340;&#21619;&#36947;&#12290;<font color="#FF0000">(&#20219;&#20309;&#25163;&#34899;&#21482;&#35201;&#23565;&#29863;&#20154;&#26377;&#21033;&#30340;&#65292;&#25105;&#23601;&#40723;&#21237;&#22823;&#23478;&#21435;&#20570;&#65292;&#20294;&#26159;&#22914;&#26524;&#28961;&#25928;&#30340;&#35441;&#65292;&#20877;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#23601;&#22826;&#24930;&#20102;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#38364;&#26044;&#29392;&#33261;&#30340;&#21839;&#38988;&#65292;&#20013;&#37291;&#34277;&#21487;&#20197;&#35299;&#27770;&#65292;&#20294;&#26159;&#24517;&#38920;&#27794;&#26377;&#38283;&#36942;&#20992;&#30340;&#25928;&#26524;&#25165;&#22909;&#65292;&#25163;&#34899;&#26159;&#19981;&#21487;&#36870;&#30340;&#19968;&#31278;&#27835;&#30274;&#65292;&#19968;&#20294;&#28961;&#25928;&#24460;&#20877;&#23563;&#27714;&#20013;&#37291;&#20358;&#27835;&#30274;&#23601;&#22826;&#24930;&#20102;&#65292;&#25152;&#20197;&#25105;&#24314;&#35696;&#26377;&#29392;&#33261;&#30340;&#26379;&#21451;&#65292;&#35531;&#20808;&#25214;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#22914;&#26524;&#20013;&#34277;&#28961;&#25928;&#65292;&#20320;&#20877;&#21435;&#25214;&#35199;&#37291;&#38283;&#20992;&#21543;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#20294;&#26159;&#35201;&#25214;&#20013;&#37291;&#23601;&#35201;&#25214;&#30495;&#27491;&#30340;&#20013;&#37291;&#32147;&#26041;&#23478;&#65292;&#27835;&#30274;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#28331;&#30149;&#27966;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#27835;&#30274;&#29392;&#33261;&#30340;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;05&#26376;31&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/sweat3.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="54818" endspan --></p>

</body>

</html>
