<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Calibri;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%" align="center">
<span style="font-family: PMingLiU; font-weight: 700">&#36319;&#35386;&#24515;&#24471;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#24863;&#35613;&#32769;&#24107;&#35731;&#23416;&#29983;&#21443;&#33287;&#27492;&#27425;&#36319;&#35386;</span><span style="font-family: PMingLiU">&#65292;&#25165;&#33021;&#32380;&#32396;&#23416;&#32722;</span><span style="font-family: PMingLiU">&#32769;&#24107;&#26356;&#22810;&#31934;&#28145;&#30340;&#30693;&#35672;</span><span style="font-family: PMingLiU">&#65292;&#32769;&#24107;&#33126;&#20839;&#30340;&#36575;&#39636;&#32317;&#26159;&#19981;&#26039;&#21319;&#31561;&#36914;&#21270;&#65292;&#35352;&#25014;&#39636;&#21448;&#23384;&#33879;&#28961;&#31406;&#28961;&#30433;&#30340;&#30693;&#35672;&#23542;&#34255;&#65292;&#22914;&#26524;&#27794;&#26377;&#32769;&#24107;&#22914;&#27492;&#32791;&#36027;&#24515;&#31070;&#28961;&#31169;&#30340;&#26685;&#22521;&#65292;&#25105;&#20497;&#24590;&#26377;&#27231;&#26371;&#33021;&#31449;&#22312;&#24040;&#20154;&#30340;&#32937;&#33152;&#19978;&#65292;&#27511;&#32147;&#20841;&#20491;&#26376;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#28145;&#24863;&#65292;&#24040;&#20154;&#19981;&#20677;&#38596;&#20553;&#65292;&#38957;&#26356;&#26159;&#24040;&#22823;&#65292;&#21363;&#20351;&#31449;&#22312;&#20182;&#30340;&#32937;&#33152;&#19978;&#65292;&#33258;&#24049;&#20173;&#28982;&#30456;&#30070;&#28218;&#23567;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#24863;&#35258;&#32769;&#24107;&#38283;&#26041;&#30340;&#36939;&#29992;</span><span style="font-family: PMingLiU">&#65292;&#19968;&#30452;&#19981;&#21463;&#20219;&#20309;&#25991;&#23383;&#65292;&#36996;&#26377;&#26781;&#36776;&#30340;&#32648;&#32070;&#65292;&#20006;&#19981;&#26159;&#35498;&#32769;&#24107;&#21051;&#24847;&#21435;&#21109;&#26032;&#65292;&#25110;&#26159;&#21435;&#36949;&#32972;&#20160;&#40636;&#21407;&#21063;&#65292;&#32780;&#26159;&#35258;&#24471;&#32769;&#24107;&#23565;&#26044;&#20154;&#39636;&#29983;&#29702;&#12289;&#30149;&#29702;&#20043;&#36879;&#24505;&#65292;&#23565;&#26044;&#34277;&#29289;&#24615;&#36074;&#12289;&#27231;&#29702;&#30340;&#20102;&#24735;&#23526;&#22312;&#20196;&#20154;&#30624;&#30446;&#32080;&#33292;&#65292;&#21152;&#19978;&#35920;&#23500;&#30340;&#25136;&#39717;&#32147;&#39511;&#65292;&#31777;&#21934;&#24190;&#20491;&#21839;&#38988;&#20043;&#24460;&#65292;&#23601;&#33021;&#22312;&#32769;&#24107;&#33126;&#35041;&#20986;&#29694;&#19968;&#24373;&#30495;&#27491;&#30340;&#20154;&#39636;&#26039;&#23652;&#25475;&#25551;&#22294;&#65292;&#31449;&#22312;&#22806;&#38754;&#21371;&#28165;&#26970;&#30340;&#30475;&#35211;&#30149;&#28790;&#20301;&#26044;&#20154;&#39636;&#20309;&#34389;&#65292;&#30693;&#36947;&#20160;&#40636;&#27171;&#30340;&#34277;&#29289;&#21487;&#20197;&#21040;&#36948;&#65292;&#35201;&#29992;&#20160;&#40636;&#27171;&#30340;&#37197;&#20237;&#25165;&#36275;&#20197;&#23559;&#19981;&#35442;&#23384;&#22312;&#30340;&#23566;&#20986;&#65292;&#20006;&#25226;&#32570;&#20047;&#30340;&#35036;&#36275;&#12290;&#22240;&#27492;&#26360;&#20013;&#26781;&#36776;&#25991;&#23383;&#19978;&#20219;&#20309;&#21487;&#33021;&#26377;&#30340;&#37679;&#35492;&#25110;&#32570;&#22833;&#25110;&#26159;&#24460;&#20154;&#30340;&#26356;&#21205;&#65292;&#37117;&#19981;&#26371;&#24433;&#38911;&#32769;&#24107;&#21028;&#26039;&#20986;&#21407;&#26041;&#30340;&#30495;&#32681;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#35377;&#22810;&#35079;&#26041;&#30340;&#20341;&#29992;&#65292;&#21448;&#21487;&#22312;&#32769;&#24107;&#30340;&#21152;&#28187;&#19979;&#65292;&#33258;&#28982;&#35114;&#21435;&#21487;&#33021;&#29986;&#29983;&#30340;&#34909;&#31361;&#12290;&#21360;&#35937;&#31532;&#19968;&#28145;&#21051;&#30340;&#30070;&#23660;&#32769;&#24107;&#22312;<span lang="EN-US">8/10</span>&#35386;&#30274;&#26085;&#35468;&#32102;&#25105;&#20497;&#30340;&#37027;&#22580;&#32771;&#35430;&#65292;&#24739;&#32773;&#26159;&#34987;&#35199;&#37291;&#35386;&#26039;&#24515;&#33247;&#34928;&#31469;&#12289;&#24515;&#32954;&#31309;&#27700;&#12289;&#36007;&#34880;&#65292;&#21628;&#21560;&#30701;&#20419;&#19988;&#19979;&#32930;&#27700;&#33131;&#22196;&#37325;&#30340;<span lang="EN-US">95</span>&#27506;&#32654;&#22283;&#32769;&#23142;&#12290;&#30070;&#26178;&#22823;&#23478;&#37117;&#33021;&#38283;&#20986;&#36319;&#32769;&#24107;&#36817;&#20061;&#25104;&#30456;&#20284;&#30340;&#26041;&#65292;&#20294;&#20854;&#23526;&#33509;&#24046;&#20102;&#32769;&#24107;&#24460;&#20358;&#35036;&#19978;&#35498;&#26126;&#30340;&#37027;&#21619;&#21435;&#27700;&#35201;&#34277;&#65292;&#25105;&#29468;&#28204;&#24656;&#26159;&#25928;&#26524;&#26377;&#38480;&#65292;&#29978;&#33267;&#21487;&#33021;&#26371;&#20196;&#30149;&#20154;&#30701;&#27683;&#30340;&#19981;&#36969;&#30151;&#29376;&#21152;&#25818;&#12290;&#36889;&#31278;&#29376;&#27841;&#19979;&#20986;&#25163;&#27231;&#26371;&#23601;&#21482;&#26377;&#19968;&#27425;&#65292;&#24046;&#36889;&#40636;&#19968;&#21619;&#34277;&#65292;&#20854;&#23526;&#30456;&#36317;&#29978;&#36960;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#25105;&#35469;&#28858;&#32769;&#24107;&#19979;&#20102;&#36889;&#21619;&#34277;&#25165;&#26159;&#25152;&#35586;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#21644;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#34277;&#30340;&#31070;&#65292;&#21482;&#35201;&#22312;&#30149;&#20154;&#38656;&#35201;&#30340;&#29376;&#27841;&#19979;&#65292;&#20381;&#28982;&#21487;&#20197;&#23559;&#21051;&#24847;&#21435;&#26690;&#30340;&#26041;&#65292;&#21644;&#21051;&#24847;&#21435;&#33421;&#30340;&#26041;&#21512;&#20341;&#22312;&#19968;&#36215;&#20351;&#29992;&#65292;&#19988;&#20196;&#20840;&#26041;&#27627;&#28961;&#38459;&#28399;&#24490;&#29872;&#36939;&#34892;&#65292;&#32780;&#32769;&#24107;&#30070;&#26178;&#35299;&#37323;&#33258;&#24049;&#23565;&#26044;&#25972;&#20491;&#26041;&#30340;&#24605;&#36335;&#20854;&#23526;&#20063;&#19981;&#23436;&#20840;&#20687;&#22823;&#23478;&#38283;&#30340;&#36889;&#27171;&#65292;&#27794;&#37027;&#40636;&#35079;&#38620;&#65292;&#20006;&#19981;&#26159;&#19968;&#23450;&#20160;&#40636;&#28271;&#21152;&#20160;&#40636;&#28271;&#20877;&#21152;&#20160;&#40636;&#28271;&#65292;&#21482;&#26159;&#23565;&#26044;&#30149;&#20154;&#30340;&#29694;&#29376;&#38918;&#29702;&#25104;&#31456;&#30340;&#38283;&#20102;&#20986;&#20358;&#65292;&#24456;&#30452;&#25509;&#30340;&#23559;&#19981;&#36275;&#30340;&#35036;&#36914;&#21435;&#65292;&#19981;&#35442;&#23384;&#22312;&#30340;&#28040;&#23566;&#20986;&#20358;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;&#20841;&#36913;&#24460;&#30149;&#20154;&#30340;&#24674;&#24489;&#29376;&#27841;&#20196;&#20854;&#23376;&#38750;&#24471;&#23531;&#20449;&#20006;&#36865;&#31150;&#20358;&#24863;&#35613;&#32769;&#24107;&#19981;&#21487;&#12290;&#32780;&#36889;&#27171;&#30340;&#20363;&#23376;&#19981;&#26159;&#21482;&#26377;&#19968;&#20491;&#65292;&#22826;&#22810;&#20102;&#26681;&#26412;&#23531;&#19981;&#23436;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#32769;&#24107;&#35731;&#22823;&#23478;&#35242;&#30524;&#25152;&#35211;&#30340;</span><span style="font-family: PMingLiU">&#65292;&#24050;&#19981;&#21934;&#21934;&#21482;&#26159;&#30332;&#25582;&#32147;&#26041;&#30340;&#23041;&#21147;&#32780;&#24050;&#65292;&#26356;&#26159;&#23637;&#29694;&#20102;&#21315;&#24180;&#20358;&#20013;&#22283;&#37291;&#23416;&#30340;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#31070;&#39635;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#12290;&#32769;&#24107;&#23601;&#20687;&#22825;&#29983;&#30340;&#30059;&#23478;&#65292;&#30059;&#20102;&#27193;&#24185;&#36319;&#27193;&#33865;&#65292;<span lang="EN-US">common 
sense</span>&#30340;&#30070;&#28982;&#35201;&#30059;&#19978;&#27193;&#26525;&#65292;&#25165;&#33021;&#23559;&#20841;&#32773;&#37532;&#25509;&#36215;&#20358;&#65292;&#36629;&#25551;&#28129;&#23531;&#30340;&#23601;&#23436;&#25104;&#20102;&#30059;&#20316;&#65292;&#21407;&#22240;&#28961;&#20182;&#65292;&#23601;&#26159;&#19968;&#20491;&#23383;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#25026;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#12290;&#20559;&#20559;&#25105;&#20497;&#23601;&#29544;&#28431;&#20102;&#27193;&#26525;&#65292;&#29978;&#33267;&#26377;&#20154;&#21487;&#33021;&#30059;&#25104;&#37941;&#26525;&#12289;&#33457;&#26525;&#65292;&#33067;&#38626;&#20102;&#27193;<span lang="EN-US">(</span>&#32147;&#26041;<span lang="EN-US">)</span>&#30340;&#21407;&#35980;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">
&#36889;&#20134;&#20196;&#25105;&#28145;&#28145;&#24863;&#21463;&#21040;&#65292;&#30070;&#19968;&#20491;&#37291;&#29983;&#30340;&#21151;&#21147;&#24050;&#32147;&#21487;&#20197;&#24478;&#22806;&#38754;&#28165;&#26970;&#30475;&#35211;&#35041;&#38754;&#30340;&#26178;&#20505;&#65292;&#20986;&#25163;&#33258;&#26371;&#31777;&#21934;&#12289;&#31777;&#28500;&#12289;&#30452;&#25509;&#65292;&#19981;&#21463;&#20219;&#20309;&#26551;&#37782;&#26463;&#32283;&#65292;&#22240;&#28858;&#27193;&#26412;&#20358;&#23601;&#38263;&#36889;&#27171;&#65292;&#27599;&#27425;&#30340;&#20986;&#25163;&#23601;&#26371;&#26159;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#32147;&#26041;</span><span style="font-family: PMingLiU">”</span><span style="font-family: PMingLiU">&#12290;&#25152;&#20197;&#26781;&#36776;&#12289;&#34277;&#24615;&#12289;&#32147;&#32097;&#12289;&#32147;&#26041;&#31561;&#31561;&#26159;&#19968;&#31278;&#38617;&#21521;&#30340;&#24037;&#20855;&#65292;&#19981;&#21934;&#26159;&#29992;&#20358;&#20102;&#35299;&#27835;&#30149;&#30340;&#21407;&#21063;&#21644;&#26041;&#27861;&#65292;&#26356;&#37325;&#35201;&#26159;&#21152;&#19978;&#33256;&#24202;&#32147;&#39511;&#24460;&#65292;&#33021;&#22816;&#35731;&#20320;&#21453;&#25512;&#22238;&#21435;&#12290;&#25509;&#33879;&#20877;&#22238;&#38957;&#65292;&#33126;&#20013;&#20284;&#20046;&#23601;&#20986;&#29694;&#24373;&#24373;&#30149;&#20154;&#30340;&#20154;&#39636;&#25475;&#25551;&#22294;&#65292;&#25152;&#20197;&#20160;&#40636;&#26178;&#20505;&#35442;&#19979;&#20160;&#40636;&#34277;&#35442;&#24590;&#40636;&#23436;&#25972;&#36889;&#24373;&#20316;&#25136;&#35336;&#30059;&#65292;&#20415;&#26371;&#36629;&#32780;&#26131;&#33289;&#12290;&#36889;&#27171;&#30340;&#24605;&#32771;&#27169;&#24335;&#38614;&#28982;&#32769;&#24107;&#22312;<span lang="EN-US">dvd</span>&#30340;&#25945;&#23416;&#35041;&#23601;&#24050;&#32147;&#22312;&#22521;&#39178;&#25105;&#20497;&#65292;&#20294;&#33509;&#19981;&#33021;&#24478;&#26049;&#35242;&#30524;&#30475;&#35211;&#32769;&#24107;&#33256;&#24202;&#25033;&#29992;&#65292;&#33258;&#24049;&#22475;&#36523;&#22312;&#33256;&#24202;&#30475;&#30149;&#26178;&#65292;&#21151;&#22827;&#30340;&#38263;&#36914;&#20854;&#23526;&#38627;&#26377;&#22914;&#27492;&#22823;&#30340;&#36493;&#36914;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">
&#32780;&#32769;&#24107;&#21371;&#32147;&#24120;&#33258;&#35609;&#65306;&#33258;&#21476;&#20197;&#20358;&#20013;&#37291;&#26412;&#20358;&#23601;&#26159;&#38263;&#36889;&#20491;&#27171;&#23376;&#36889;&#20491;&#27171;&#35980;&#65292;&#26159;&#29694;&#22312;&#22806;&#38754;&#30340;&#20013;&#37291;&#35722;&#20102;&#65292;&#20006;&#19981;&#26159;&#20182;&#29305;&#21029;&#12290;&#29978;&#33267;&#26178;&#33267;&#20170;&#26085;&#32769;&#24107;&#20173;&#26159;&#27599;&#26085;&#21453;&#30465;&#33258;&#24049;&#65292;&#20173;&#32380;&#32396;&#22312;&#23563;&#35219;&#21476;&#31821;&#20006;&#24291;&#27867;&#38321;&#35261;&#20358;&#22686;&#36914;&#33258;&#24049;&#65292;&#36889;&#20123;&#26356;&#26159;&#25105;&#20497;&#38656;&#35201;&#23416;&#32722;&#25928;&#20223;&#20043;&#34389;&#65292;&#24863;&#35613;&#32769;&#24107;&#28961;&#31169;&#30340;&#23559;&#20182;&#30340;&#24515;&#24471;&#36002;&#29563;&#20986;&#20358;&#26685;&#22521;&#25105;&#20497;&#65292;&#25105;&#20497;&#33258;&#30070;&#26356;&#21152;&#21162;&#21147;&#23416;&#32722;&#20006;&#19988;&#30332;&#25562;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU; color: red"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU; color: black">
&#20854;&#23526;&#36889;&#20491;&#30149;&#20154;&#36939;&#27683;&#30495;&#26159;&#38750;&#24120;&#22909;&#65292;&#22914;&#26524;&#20877;&#27425;&#36865;&#21040;&#24515;&#33247;&#31185;&#21152;&#35703;&#30149;&#25151;&#32943;&#23450;&#34987;&#25972;&#24920;&#20102;&#65292;&#39318;&#20808;<span lang="EN-US">24</span>&#23567;&#26178;&#32085;&#23565;&#33253;&#24202;&#65292;&#21507;&#21917;&#25289;&#25746;&#20840;&#37096;&#22312;&#24202;&#19978;&#65292;&#19981;&#26159;&#26893;&#29289;&#20154;&#20063;&#34987;&#25630;&#30340;&#36319;&#26893;&#29289;&#20154;&#27794;&#20160;&#40636;&#20841;&#27171;&#65292;&#36538;&#30340;&#20320;&#20840;&#36523;&#37240;&#30171;&#30332;&#30306;&#23601;&#26159;&#19981;&#35731;&#20320;&#19979;&#24202;&#12290;&#27599;&#22825;&#26410;&#21507;&#39151;&#20808;&#21507;&#21103;&#20316;&#29992;&#23601;&#26159;&#33102;&#34928;&#31469;&#12289;&#24515;&#24459;&#19981;&#25972;&#25110;&#20013;&#27602;&#29469;&#27515;&#30340;&#27611;&#22320;&#40643;&#12289;&#21033;&#23615;&#21137;&#12289;&#31070;&#32147;&#25233;&#21046;&#21137;&#31561;&#31561;&#65292;&#23041;&#33029;&#20320;&#19981;&#21507;&#23601;&#26371;&#24515;&#33247;&#34928;&#31469;&#32780;&#27515;&#65292;&#20854;&#23526;&#21069;&#24190;&#22825;&#26377;&#20154;&#21507;&#20102;&#39340;&#19978;&#20013;&#27602;&#27515;&#20182;&#19981;&#35611;&#12290;&#22914;&#26524;&#23615;&#37327;&#22826;&#23569;&#39340;&#19978;&#25343;&#22609;&#33184;&#31649;&#25554;&#36914;&#20320;&#30340;&#23615;&#36947;&#65292;&#27599;&#22825;&#24171;&#20320;&#28165;&#27927;&#38512;&#37096;&#20043;&#24460;&#36996;&#35201;&#25226;&#21345;&#22312;&#20320;&#23615;&#36947;&#30340;&#22609;&#33184;&#31649;&#23436;&#25972;&#36681;&#19968;&#22280;&#65292;&#20320;&#19981;&#35498;&#21335;&#38867;&#36557;&#33382;&#35504;&#28856;&#30340;&#32085;&#23565;&#19981;&#26371;&#25918;&#36942;&#20320;&#12290;&#22826;&#36942;&#34395;&#24369;&#28961;&#27861;&#36914;&#39135;&#31435;&#21051;&#20877;&#25343;&#26356;&#38263;&#30340;&#22609;&#33184;&#31649;&#24478;&#20320;&#30340;&#40763;&#23380;&#19968;&#36335;&#25554;&#36914;&#20320;&#30340;&#32963;&#65292;&#25509;&#33879;&#29992;&#21508;&#24335;&#37197;&#26041;&#22902;&#25226;&#20320;&#30340;&#32963;&#28748;&#30340;&#21448;&#33081;&#21448;&#30171;&#65292;&#28982;&#24460;&#35531;&#20320;&#21507;&#21103;&#20316;&#29992;&#33145;&#28681;&#30340;<span lang="EN-US">gascon</span>&#35498;&#35201;&#28040;&#33081;&#27683;&#65292;&#32080;&#26524;&#23475;&#20320;&#36538;&#22312;&#24202;&#19978;&#25289;&#30340;&#28415;&#23617;&#32929;&#65292;&#21482;&#22909;&#21478;&#21253;&#23615;&#24067;&#65292;&#19981;&#28982;&#25972;&#20491;&#24202;&#37117;&#26159;&#20320;&#30340;&#23630;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU; color: black"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU; color: black">&#36007;&#34880;&#32102;&#20320;&#36664;&#34880;&#20063;&#35201;&#36664;&#27700;&#65292;&#32780;&#21103;&#20316;&#29992;&#23601;&#26159;&#21083;&#25165;&#32102;&#20320;&#19979;&#30340;&#21478;&#22806;&#22235;&#20491;&#35386;&#26039;<span lang="EN-US">(</span>&#24515;&#33247;&#34928;&#31469;&#12289;&#24515;&#32954;&#31309;&#27700;&#12289;&#21628;&#21560;&#30701;&#20419;&#12289;&#19979;&#32930;&#27700;&#33131;<span lang="EN-US">)</span>&#65292;&#36889;&#31278;&#25163;&#27573;&#31281;&#20043;&#28858;&#27835;&#30274;&#65292;&#36319;&#25919;&#27835;&#20154;&#29289;&#35498;&#33258;&#24049;&#24478;&#20358;&#19981;&#35498;&#35594;&#30340;&#21487;&#20449;&#24230;&#24046;&#19981;&#22810;&#39640;&#12290;&#36924;&#21040;&#20320;&#32066;&#26044;&#21912;&#19981;&#36942;&#27683;&#20102;&#65292;&#21482;&#22909;&#34909;&#21435;&#25235;&#24190;&#26681;&#22609;&#33184;&#31649;&#20986;&#20358;&#65292;&#24478;&#20320;&#22068;&#24052;&#12289;&#21897;&#22184;&#19968;&#36335;&#25554;&#19978;&#21040;&#27683;&#31649;&#65292;&#25509;&#33879;&#21478;&#19968;&#31471;&#25509;&#19978;&#39640;&#20998;&#35997;&#35686;&#22577;&#22823;&#21483;&#27794;&#20572;&#36942;&#30340;&#21628;&#21560;&#22120;&#20043;&#24460;&#65292;&#20877;&#29992;&#32147;&#24120;&#25199;&#29211;&#20320;&#30382;&#33178;&#30340;&#33184;&#24118;&#24171;&#20320;&#25226;&#31649;&#23376;&#22266;&#23450;&#22312;&#22068;&#19978;&#65292;&#22823;&#23478;&#21487;&#20197;&#35430;&#35430;&#25343;&#21407;&#23376;&#31558;<span lang="EN-US">24</span>&#23567;&#26178;&#25918;&#22312;&#21897;&#22184;&#30475;&#30475;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#37027;&#31278;&#24863;&#35258;&#12290;&#27599;&#21322;&#20491;&#23567;&#26178;&#25110;&#19968;&#23567;&#26178;&#23601;&#25343;&#26356;&#38263;&#30340;&#25277;&#30192;&#31649;&#28145;&#20837;&#20320;&#30340;&#27683;&#31649;&#12289;&#21897;&#22184;&#12289;&#40763;&#23380;&#24171;&#20320;&#25277;&#30192;&#65292;&#20320;&#21958;&#30340;&#28415;&#33225;&#36890;&#32005;&#65292;&#30171;&#33510;&#21040;&#19968;&#21477;&#39634;&#35441;&#37117;&#32629;&#19981;&#20986;&#20358;&#26371;&#24819;&#24590;&#27171;&#65292;&#25152;&#20197;&#19968;&#33324;&#21152;&#35703;&#30149;&#25151;&#30340;&#30149;&#20154;&#37117;&#35201;&#20116;&#33457;&#22823;&#32129;&#65292;&#22240;&#28858;&#30149;&#20154;&#21807;&#19968;&#30340;&#20986;&#36335;&#23601;&#26159;&#33258;&#24049;&#25300;&#31649;&#33258;&#27578;&#65292;&#19981;&#32129;&#36215;&#20358;&#37291;&#38498;&#24847;&#22806;&#20107;&#20214;&#22577;&#21578;&#23531;&#19981;&#23436;&#65292;&#36996;&#35201;&#34987;&#23478;&#23660;&#21578;&#33609;&#33733;&#20154;&#21629;&#65292;&#26377;&#29273;&#40786;&#30340;&#30149;&#20154;&#36996;&#35201;&#20877;&#22622;&#20491;&#20445;&#35703;&#22120;&#22312;&#22609;&#33184;&#31649;&#26049;&#37002;&#65292;&#22240;&#28858;&#25163;&#33139;&#37117;&#32129;&#22312;&#24202;&#27396;&#19978;&#20415;&#25300;&#31649;&#19981;&#25104;&#65292;&#21482;&#22909;&#29992;&#29273;&#40786;&#25226;&#31649;&#23376;&#21676;&#26039;&#65292;&#24819;&#30433;&#19968;&#20999;&#36774;&#27861;&#33258;&#27578;&#65292;&#19981;&#28982;&#23601;&#26159;&#21463;&#30433;&#20197;&#19978;&#25240;&#30952;&#34987;&#32129;&#21040;&#27515;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU; color: black"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU; color: black">
&#20854;&#20182;&#38646;&#38646;&#30862;&#30862;&#30340;&#20687;&#27599;&#22825;&#25343;&#19968;&#22534;&#31895;&#37341;&#24038;&#37002;&#36914;&#21491;&#37002;&#20986;&#65307;&#21205;&#19981;&#21205;&#25918;&#34880;&#37341;&#25413;&#20320;&#25351;&#23574;&#39511;&#34880;&#31958;&#65307;&#22312;&#20320;&#37782;&#39592;&#19979;&#25366;&#20491;&#27934;&#65292;&#21448;&#22622;&#26681;&#22609;&#33184;&#31649;&#19968;&#36335;&#25554;&#21040;&#20320;&#30340;&#24515;&#33247;&#65307;&#23617;&#32929;&#25163;&#33139;&#38283;&#22987;&#29983;&#19968;&#22534;&#29211;&#22739;&#30241;&#65292;&#27969;&#20986;&#36319;&#33261;&#27700;&#28317;&#27700;&#19968;&#27171;&#33261;&#30340;&#28784;&#33394;&#33215;&#65292;&#22909;&#20687;&#25366;&#27700;&#20117;&#22312;&#20320;&#36523;&#19978;&#19968;&#27171;&#65292;&#36996;&#21487;&#20197;&#30475;&#21040;&#39592;&#38957;&#65292;&#27599;&#22825;&#25343;&#22823;&#26825;&#26834;&#36914;&#21435;&#24171;&#20320;&#25366;&#38463;&#25830;&#38463;</span><span style="font-family: PMingLiU; color: black">……</span><span style="font-family: PMingLiU; color: black">&#12290;&#24515;&#38651;&#22294;&#24618;&#24618;&#30340;&#23601;&#25343;&#20841;&#20491;&#38263;&#26041;&#24418;&#38651;&#25802;&#26834;&#38651;&#20320;&#65292;&#20160;&#40636;&#21483;&#22825;&#25171;&#38647;&#21128;&#36889;&#36649;&#23376;&#27794;&#22160;&#36942;&#21543;&#65307;&#21507;&#32085;&#19981;&#35036;&#34880;&#20808;&#20415;&#31192;&#30340;&#37941;&#21137;&#65292;&#20854;&#23526;&#20415;&#31192;&#20063;&#22909;&#65292;&#36538;&#22312;&#24202;&#19978;&#22823;&#20415;&#20854;&#23526;&#38750;&#24120;&#38627;&#21463;&#65292;&#27794;&#24819;&#21040;&#37291;&#29983;&#39340;&#19978;&#38283;&#34389;&#26041;&#32102;&#20320;&#28748;&#33144;&#65292;&#20320;&#21448;&#25289;&#30340;&#25972;&#20491;&#24202;&#21934;&#37117;&#26159;&#22823;&#20415;&#27700;&#65292;&#36899;&#21253;&#23615;&#24067;&#37117;&#27794;&#29992;&#65292;&#35703;&#22763;&#37002;&#25830;&#37002;&#32629;&#39634;&#35441;&#65292;&#26126;&#26126;&#19981;&#26159;&#20320;&#39000;&#24847;&#12290;&#32066;&#26044;&#27512;&#35199;&#35299;&#33067;&#20043;&#24460;&#65292;&#23478;&#23660;&#20570;&#32102;&#37291;&#29983;&#30340;&#21310;&#38989;&#19981;&#26159;&#25972;&#20154;&#23560;&#23478;&#31455;&#26159;&#20161;&#24515;&#20161;&#34899;&#65292;&#36889;&#25925;&#20107;&#24773;&#31680;&#30340;&#21512;&#29702;&#24615;&#27604;&#25152;&#26377;&#31185;&#24187;&#38651;&#24433;&#36996;&#24046;&#65292;&#31080;&#25151;&#25910;&#20837;&#21371;&#32317;&#26159;&#36896;&#25104;&#21508;&#22283;&#25919;&#24220;&#36001;&#25919;&#36196;&#23383;<span lang="EN-US">!</span>&#21040;&#24213;&#35201;&#21435;&#22825;&#22530;&#36996;&#26159;&#22320;&#29508;&#65292;&#39023;&#28982;&#36889;&#20491;&#22806;&#22283;&#20154;&#27604;&#22810;&#25976;&#20013;&#22283;&#20154;&#32880;&#26126;&#19988;&#24184;&#36939;&#22810;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU; color: red"></span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU">&#26368;&#24460;&#20877;&#27425;&#24863;&#35613;&#32769;&#24107;</span><span style="font-family: PMingLiU">&#12289;</span><span lang="EN-US">Jack</span><span style="font-family: PMingLiU">&#21460;&#21460;</span><span lang="EN-US">Jennifer</span><span style="font-family: PMingLiU">&#12289;</span><span lang="EN-US"> 
Doris</span><span style="font-family: PMingLiU">&#38463;&#23016;&#30340;&#29031;&#39015;</span><span style="font-family: PMingLiU">&#65292;&#36996;&#26377;&#26519;&#37291;&#24107;&#12289;&#38991;&#37291;&#24107;&#12289;&#27492;&#27425;&#20840;&#39636;&#20154;&#32000;&#24107;&#20804;&#22986;&#30340;&#25351;&#23566;&#65292;&#24076;&#26395;&#22823;&#23478;&#22312;&#30332;&#25562;&#20013;&#37291;&#30340;&#36335;&#19978;&#37117;&#33021;&#22816;&#36234;&#20358;&#36234;&#38918;&#36930;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 12.0pt; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU"></span></p>
<p class="MsoNormal" align="center" style="text-align: center; text-indent: 12.0pt; line-height: 150%">
<span style="font-family: PMingLiU; font-weight: 700">&#23416;&#29983;&#34081;O&#40845;&#25964;&#19978;2010/10/04</span></p>
<p class="MsoNormal" align="center" style="text-align: center; text-indent: 12.0pt; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: center; text-indent: 12.0pt; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training30.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63154" endspan --></p>

</body>

</html>
