<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span style="font-family: STSong; font-weight: 700"><font size="3">&#36319;&#35386;&#24515;&#24471;</font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
</p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#27963;&#36328;&#20841;&#19990;&#32000;</span>,
<span style="font-family: PMingLiU">&#24180;&#23622;&#19968;&#30002;&#23376;</span>,
<span style="font-family: PMingLiU">&#36208;&#36942;&#29983;&#27515;&#65292;&#24515;&#38748;&#22914;&#27490;&#27700;&#12290;&#36935;&#30334;&#26989;&#31934;&#33521;</span>,
<span style="font-family: PMingLiU">&#30693;&#24460;&#28010;&#27769;&#28263;&#12290;&#35264;&#26126;&#37291;&#27835;&#30149;</span>,
<span style="font-family: PMingLiU">&#19979;&#25163;&#36681;&#29983;&#27515;</span>,<span style="font-family: PMingLiU">&#12290;&#32305;&#24863;&#27010;&#33836;&#21315;</span>,
<span style="font-family: PMingLiU">&#20113;&#20113;&#30526;&#29983;&#30456;&#65292;&#21807;&#22022;&#22909;&#20491;&#31179;</span>! </p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: STSong"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: STSong">&#32769;&#24107;&#25152;&#25945;&#65292;&#35731;&#25105;&#26377;&#20056;&#40845;&#36968;&#32724;&#26044;&#33836;&#37324;&#26228;&#31354;&#65292;&#20463;&#35222;&#22312;&#19979;&#30340;&#20013;&#37291;&#19990;&#30028;&#65292;&#32654;&#26223;&#20760;&#25910;&#30524;&#24213;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65297;&#12289;&#27835;&#30149;&#22823;&#35201;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#26126;&#30637;&#22825;&#36947;&#65292;&#29087;&#30693;&#29983;&#29702;&#65292;&#30149;&#28937;&#21487;&#36929;&#65311;&#26395;&#32862;&#21839;&#30693;&#65292;&#20999;&#33032;&#30524;&#35386;&#65292;&#36523;&#32819;&#25353;&#22739;&#65292;&#30149;&#24050;&#20102;&#28982;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#23529;&#36776;&#38512;&#38525;&#65292;</span><span style="font-family: STSong">&#25197;</span><span style="font-family: PMingLiU">&#36681;&#20094;&#22372;&#12290;</span><span style="font-family: STSong">&#38525;</span><span style="font-family: PMingLiU">&#20027;&#38512;&#24478;&#65292;&#38525;&#34394;&#30149;&#29983;&#12290;&#21531;&#20027;&#36947;&#34892;&#65292;&#27166;&#27231;&#36890;&#26274;&#65292;&#20581;&#24247;&#38263;&#22781;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#33509;&#36935;&#21361;&#27526;&#65292;&#35703;&#34907;&#20013;&#24030;&#65292;&#33086;&#32963;&#22238;&#24489;&#65292;&#29983;&#21629;&#24471;&#25405;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65298;&#12289;&#38283;&#34277;&#23432;&#21063;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#20013;&#34395;&#19988;&#24910;&#24605;&#65292;&#21807;&#32147;&#26041;&#25937;&#36870;&#12290;&#30149;&#36629;&#21137;&#21487;&#25915;&#65292;&#30149;&#37325;&#34277;&#35201;&#36629;&#12290;&#33509;&#29087;&#30693;&#34277;&#24615;&#65292;&#21487;&#22823;&#33213;&#19979;&#25163;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#36776;&#35657;&#30070;&#28310;&#30906;&#65292;&#38283;&#34277;&#22914;&#29992;&#20853;&#65292;&#25915;&#23432;&#21487;&#33258;&#22914;&#12290;</span>
<span style="font-family: PMingLiU">&#30693;&#34277;&#25928;&#21453;&#25033;&#65292;&#22238;&#35386;&#33509;&#26377;&#24046;&#65292;&#25913;&#26041;&#25165;&#26377;&#25818;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#31934;&#20853;&#21213;&#37325;&#20853;&#65292;&#34277;&#28304;&#23526;&#26377;&#38480;&#65292;&#29992;&#37327;&#30070;&#29645;&#24796;&#12290;&#36942;&#37327;&#36523;&#19981;&#21463;&#65292;&#20309;&#19981;&#28639;&#20182;&#20154;&#65311;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#34277;&#21517;&#38614;&#30456;&#21516;&#65292;&#29986;&#22320;&#21152;&#24037;&#30064;&#65292;&#38263;&#30456;&#20134;&#26377;&#30064;&#12290;&#21516;&#21517;&#25928;&#19981;&#21516;&#65292;&#33509;&#35201;&#32147;&#26041;&#34892;&#65292;&#29992;&#34277;&#30070;&#35611;&#31350;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65299;&#12289;&#30274;&#25928;&#35264;&#23519;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#30149;&#20154;&#20358;&#26178;&#36855;&#24792;&#65292;&#30149;&#23481;&#24980;&#24756;&#28966;&#28796;&#65307;&#32147;&#25976;&#35386;&#38626;&#38283;&#26178;&#65292;&#31070;&#28165;&#27683;&#29245;&#33258;&#20449;&#65292;&#23481;&#20809;&#29029;&#30332;&#24180;&#36629;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65300;&#12289;&#22857;&#21240;&#30149;&#20154;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#26159;&#30284;&#25110;&#38750;&#30284;&#65292;&#25976;&#21839;&#31435;&#20998;&#26313;&#65292;&#20309;&#33510;&#21463;&#20992;&#21078;&#65311;&#20013;&#37291;&#32317;&#24179;&#21644;&#65292;&#25913;&#35722;&#20839;&#29872;&#22659;&#65292;&#32102;&#33287;&#24674;&#24489;&#26399;&#65292;&#30149;&#26681;&#24517;&#25300;&#38500;&#12290;&#35199;&#37291;&#26041;&#21521;&#37679;&#65292;&#23565;&#31435;&#25110;&#22285;&#27578;&#65292;&#30149;&#20154;&#26131;&#26505;&#27515;&#12290;&#26356;&#36012;&#37329;&#37666;&#31117;&#65292;&#21507;&#34277;&#25110;&#27298;&#39511;&#65292;&#20992;&#20430;&#19978;&#39770;&#32905;&#65292;&#24471;&#30410;&#35199;&#37291;&#37832;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#30475;&#30149;&#30070;&#27714;&#25928;&#65292;&#24265;&#20729;&#30274;&#31243;&#38263;&#65292;&#32317;&#20729;&#25110;&#26356;&#39640;&#65281;&#35199;&#34277;&#26377;&#20445;&#38570;&#65292;&#20013;&#34277;&#25361;&#33136;&#21253;&#65292;&#25448;&#19981;&#24471;&#33457;&#37666;&#65311;&#25343;&#21629;&#19979;&#36077;&#27880;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#37291;&#34277;&#21482;&#36628;&#21161;&#65292;&#30149;&#20154;&#36981;&#37291;&#22225;&#65292;&#20197;&#38450;&#30149;&#34893;&#35722;&#12290;&#21475;&#20837;&#30149;&#26368;&#22810;&#65292;&#24962;&#21214;&#20663;&#36523;&#39636;&#65292;&#36523;&#20663;&#36001;&#31119;&#21435;&#65292;&#20581;&#24247;&#38752;&#33258;&#24049;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65301;&#12289;&#25361;&#25136;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#32769;&#24107;&#27794;&#26178;&#38291;&#25235;&#39740;&#65292;&#26377;&#19968;&#26696;&#20363;&#21482;&#22909;&#25235;&#20303;</span>“<span style="font-family: PMingLiU">&#38525;&#29983;&#39740;&#39749;&#21435;</span>“<span style="font-family: PMingLiU">&#65292;&#30828;&#20102;&#38957;&#30382;&#27835;&#12290;&#38614;&#30274;&#25928;&#20173;&#24453;&#26178;&#38291;&#39511;&#35657;&#65292;&#20294;&#30149;&#20154;&#25972;&#39636;&#25913;&#21892;&#65292;&#22533;&#20449;&#37034;&#19981;&#21213;&#27491;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65302;&#12289;&#28450;&#21776;&#22855;&#36935;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#25824;&#36523;&#21517;&#26657;&#20986;&#36523;&#21450;&#21508;&#34892;&#26989;&#30340;&#20348;&#20348;&#32773;&#20013;&#21516;&#22530;&#21463;&#26989;&#65292;&#26377;&#36208;&#20837;&#21478;&#19968;&#26178;&#31354;&#20043;&#24863;&#65292;&#20309;&#20358;&#20043;&#31119;&#65311;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#38500;&#35469;&#35672;&#31934;&#33521;&#65292;&#22823;&#23478;&#28961;&#31169;&#20132;&#27969;&#25552;&#25884;&#22806;&#65292;&#26356;&#39640;&#33288;&#36935;&#38627;&#36935;&#20043;&#20154;&#65288;&#27599;&#20491;&#20154;&#25165;&#30342;&#38627;&#36935;&#65292;&#20677;&#21015;&#21516;&#24180;&#65292;&#21516;&#37129;&#65292;&#21516;&#22995;&#21644;&#25152;&#35219;&#20043;&#20154;&#65289;&#65306;&#27489;&#27138;&#25033;&#20107;&#30340;&#26223;&#22899;&#26063;&#65292;&#27604;&#25105;&#24180;&#38263;&#19981;&#24677;&#19979;&#21839;&#30340;&#23567;&#22992;&#22992;&#21450;&#25976;&#26085;&#20043;&#24046;&#23601;&#24184;&#36939;&#30070;&#21733;&#21733;&#30340;&#21517;&#24282;&#65292;&#23526;&#24185;&#32943;&#24185;&#30340;&#23665;&#26481;&#32769;&#37129;&#65292;&#31435;&#36523;&#21517;&#26657;&#35199;&#37291;&#65292;&#20173;&#26126;&#36776;&#23565;&#37679;&#65292;&#20358;&#30740;&#32722;&#20013;&#37291;&#30340;&#20841;&#20195;&#39340;&#27663;&#21516;&#23416;&#65292;&#32722;&#35199;&#37291;&#20108;&#21313;&#19977;&#24180;&#19988;&#39000;&#30070;&#35199;&#37291;&#39015;&#21839;&#21448;&#29105;&#24515;&#24171;&#24537;&#25105;&#23478;&#20154;&#30149;&#24773;&#30340;&#21516;&#23416;&#65292;&#36889;&#22312;&#25105;&#24460;&#20358;&#29983;&#28079;&#20013;&#37117;&#26159;&#36367;&#30772;&#37941;&#38795;&#28961;&#35219;&#34389;&#32780;&#22312;&#28450;&#21776;&#21371;&#24471;&#20358;&#20840;&#19981;&#36027;&#24037;&#22827;&#65281;&#20854;&#22995;&#21517;&#38614;&#38577;&#20294;&#21371;&#28145;&#21051;&#25105;&#24515;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65303;&#12289;&#29983;&#27963;&#24863;&#35328;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#22312;&#38525;&#23429;&#19978;&#65292;&#25105;&#20301;&#34389;&#22823;&#23458;&#24307;&#65292;&#32317;&#24859;&#22235;&#28023;&#28858;&#23478;&#65292;&#39636;&#24676;&#30340;&#20818;&#23376;&#20497;&#32317;&#21578;&#35380;&#25105;&#65306;</span>“<span style="font-family: PMingLiU">&#21152;&#24030;&#26368;&#22909;&#65281;</span>“<span style="font-family: PMingLiU">&#39636;&#26371;&#20102;&#20315;&#24030;&#30340;&#29157;&#29105;&#65292;&#21448;&#19968;&#27425;&#39511;&#35657;&#65306;&#20818;&#23376;&#20497;&#26159;&#23565;&#30340;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#30070;&#23416;&#29983;&#30340;&#35201;&#23416;&#26371;&#32769;&#24107;&#30340;&#25799;&#21892;&#22266;&#22519;&#65292;&#25298;&#32085;&#20154;&#24773;&#26463;&#32283;&#65292;&#26015;&#37196;&#30070;&#20107;&#20154;&#34389;&#22659;&#23565;&#20107;&#19981;&#23565;&#20154;&#65292;&#29031;&#39015;&#34277;&#36786;&#29983;&#27963;&#65292;&#21338;&#23416;&#26041;&#30693;&#32004;&#26463;&#33258;&#24049;&#65292;&#20197;&#19981;&#38568;&#24049;&#24847;&#32780;&#23475;&#29983;&#65292;&#22914;&#27595;&#35320;&#31840;&#20013;&#28003;&#29066;&#20197;&#20813;&#23427;&#27838;&#20102;&#20154;&#21619;&#65292;&#25918;&#29983;&#24460;&#65292;&#21453;&#34987;&#21516;&#32391;&#25490;&#26021;&#32780;&#19981;&#26131;&#29983;&#23384;&#65292;&#20854;&#20182;&#22914;&#25945;&#23566;&#30149;&#20154;&#65292;&#26696;&#20363;&#31561;&#31561;&#24050;&#35443;&#23416;&#20804;&#22992;&#20043;</span><span style="font-family: STSong">&#36319;&#35386;&#24515;&#24471;&#65292;&#19981;&#20877;&#36101;&#35328;&#12290;&#32769;&#24107;&#30340;&#31278;&#31278;&#36523;&#25945;&#65292;&#35328;&#25945;&#19981;&#21213;&#25976;&#65292;&#32769;&#24107;&#35264;&#23519;&#25935;&#37555;&#65292;&#24605;&#32771;&#32048;&#33193;&#65292;&#20986;&#25307;&#36942;&#20154;&#65292;&#19981;&#33503;&#21516;</span>..<span style="font-family: STSong">&#31561;&#65292;&#38748;&#32893;&#35264;&#23519;&#65292;&#21463;&#30410;&#33391;&#22810;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: STSong">
&#27599;&#30070;&#32769;&#24107;&#20358;&#36319;&#35386;&#20241;&#24687;&#23460;&#35611;&#35441;&#65292;&#21516;&#23416;&#20497;&#37117;&#39340;&#19978;&#22238;&#20301;&#65292;&#28961;&#20154;&#39000;&#24847;&#37679;&#36942;&#12290;&#26377;&#26178;&#19968;&#35328;&#65292;&#23601;&#26377;&#28961;&#38480;&#29983;&#27963;&#26234;&#24935;&#65292;&#35328;&#33509;&#33287;&#37291;&#30456;&#38364;&#65292;&#23601;&#21487;&#35299;&#27770;&#19968;&#20123;&#30097;&#38627;&#38620;&#30151;&#12290;&#35498;&#19981;&#23436;&#36947;&#19981;&#30433;&#30340;&#25910;&#30410;&#65292;&#21487;&#24796;&#19981;&#33021;&#33258;&#31169;&#30340;&#25226;&#20303;&#32769;&#24107;&#65292;&#26126;&#24180;&#35201;&#35731;&#20301;&#32102;&#20182;&#20154;&#12290;&#23601;&#22914;&#19968;&#20491;&#30149;&#20154;&#25152;&#35328;&#65306;</span>“<span style="font-family: STSong">&#25105;&#35201;&#30340;&#26159;&#21644;&#23578;&#65292;&#19981;&#26159;&#24287;&#65281;</span>“<span style="font-family: STSong">&#39640;&#31185;&#25216;&#25945;&#23416;&#21487;&#28858;&#35299;&#26041;&#20043;&#19968;&#65292;&#24796;&#30428;&#29256;&#21371;&#20351;&#20043;&#19981;&#21487;&#34892;&#65281;&#32769;&#24107;&#33509;&#33021;&#30070;&#23403;&#27494;&#31354;&#65292;&#33021;&#25300;&#27611;&#20998;&#36523;&#23601;&#21487;&#28415;&#36275;&#25152;&#26377;&#23416;&#29983;&#36319;&#35386;&#65292;&#37027;&#35442;&#22810;&#22909;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65304;&#12289;&#24863;&#35613;&#35328;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#33258;&#23478;&#20154;&#30340;&#30149;&#65292;&#24050;&#30693;&#22914;&#20309;&#27835;&#30274;&#65292;&#19981;&#34395;&#27492;&#34892;&#65292;&#26356;&#24863;&#35613;&#32769;&#24107;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">
&#21478;&#35613;&#65306;&#38991;&#24107;&#20804;&#19981;&#21421;&#36060;&#25945;&#21450;&#20998;&#20139;&#26696;&#20363;&#21644;&#25104;&#38263;&#30340;&#31061;&#35363;&#65123;&#29544;&#31435;&#24605;&#32771;&#65307;&#26519;&#24107;&#22992;&#20998;&#20139;&#21435;&#24180;&#30340;&#27494;&#21151;&#31061;&#31496;&#65307;&#22240;&#25105;&#35222;&#21147;&#26377;&#21839;&#38988;&#65292;&#19981;&#25954;&#25654;&#21344;&#40643;&#37329;&#20301;&#32622;&#25220;&#31558;&#35352;&#65292;&#29677;&#38263;&#65292;&#21103;&#29677;&#38263;&#30340;&#31558;&#35352;&#65292;&#25937;&#20102;&#25105;&#30340;&#23416;&#32722;&#65307;&#25152;&#26377;&#30007;&#21516;&#23416;&#25226;&#22909;&#20301;&#32622;&#35731;&#32102;&#21516;&#23416;&#65292;&#20182;&#20497;&#30475;&#19981;&#35211;&#65292;&#32893;&#19981;&#28165;&#26970;&#65292;&#35506;&#24460;&#35201;&#35036;&#35352;&#31558;&#35352;&#65292;&#20358;&#36319;&#35386;&#19981;&#26131;&#65292;&#20854;&#29351;&#29298;&#31934;&#31070;&#65292;&#20196;&#20154;&#20329;&#26381;&#65292;&#22312;&#27492;&#33268;&#25964;&#12290;</span>Doris, 
Jack<span style="font-family: PMingLiU">&#22823;&#21460;</span>, Jennifer, Emma
<span style="font-family: PMingLiU">
&#31561;&#65292;&#22312;&#36319;&#35386;&#26399;&#38291;&#65292;&#24037;&#20316;&#37327;&#19981;&#30693;&#25104;&#22810;&#23569;&#20493;&#30340;&#22686;&#21152;&#65292;&#20182;&#20497;&#32317;&#31505;&#38991;&#30456;&#21521;&#65292;&#24863;&#28608;&#20043;&#39192;&#65292;&#23450;&#28858;&#25577;&#25705;&#12290;&#32769;&#24107;&#28858;&#33980;&#29983;&#31435;&#21629;&#65292;&#28858;&#25327;&#25937;&#27491;&#32113;&#20013;&#37291;&#65292;&#28858;&#25945;&#32946;&#25105;&#20497;&#32780;&#36942;&#21214;&#20184;&#20986;&#65292;&#26377;&#26178;&#20063;&#20196;&#20154;&#24515;&#26377;&#19981;&#24525;&#12290;&#24184;&#36321;&#35937;&#24050;&#23622;&#22825;&#21161;&#20043;&#26178;&#65292;&#30460;&#20854;&#39000;&#26089;&#25104;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#20877;&#35613;&#65306;</span>SCUHS<span style="font-family: PMingLiU">&#32769;&#24107;&#20497;&#24050;&#25552;&#37266;&#26657;&#20013;&#35506;&#26412;&#26377;&#35492;&#65292;&#26283;&#19981;&#21578;&#30693;&#27491;&#30906;&#31572;&#26696;&#65292;&#20197;&#20813;&#28151;&#28102;&#24460;&#65292;&#32771;&#29031;&#19981;&#36942;&#65292;&#36986;&#35492;&#20154;&#29983;&#12290;&#32771;&#23436;&#24460;&#24517;&#21338;&#35261;&#20197;&#24291;&#35211;&#32862;&#12290;&#29305;&#24863;&#28608;&#21490;&#37291;&#24107;&#35201;&#25105;&#21220;&#27714;&#21476;&#35347;&#12290;&#24471;&#20522;&#24107;&#65292;&#26041;&#24471;&#26126;&#30637;&#21476;&#35347;&#21450;&#20854;&#25033;&#29992;&#65292;&#20351;&#34892;&#37291;&#36335;&#26356;&#28858;&#22374;&#28982;&#12290;&#22240;&#32227;&#38555;&#26371;&#65292;&#24863;&#24565;&#20027;&#24681;&#20043;&#39192;&#65292;&#39000;&#23559;&#24681;&#28580;&#65292;&#36681;&#34987;&#30526;&#29983;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#65305;&#12289;&#32317;&#32080;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#27492;&#34892;&#22810;&#24425;&#22810;&#23039;&#65292;&#20358;&#26178;&#33288;&#22894;&#65292;&#33256;&#34892;&#20381;&#20381;&#65292;&#31069;&#22823;&#23478;&#21069;&#36884;&#20284;&#37670;&#65292;&#24460;&#26371;&#26377;&#26399;&#65281;</span></p>
<p align="center"><b>&#39340;OO&#26044;2010&#24180;08&#26376;31&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training18.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62906" endspan --></p>
<p align="center"></p>

</body>

</html>
