<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35786;&#24515;&#24471;</title>
<style>
<!--
#message394743830 {
	PADDING-RIGHT: 0pt; PADDING-LEFT: 0pt; PADDING-BOTTOM: 0.8em; MARGIN: 1em 0pt; COLOR: #000; PADDING-TOP: 0.8em; POSITION: relative
}
-->
</style>
</head>

<body>

<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt" align="center">
<b>&#36319;&#35786;&#24515;&#24471;</b></p>
<div class="yiv1935742076Section0">
</div>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#26102;&#38388;&#22312;&#24537;&#30860;&#21644;&#24778;&#21497;&#20013;&#27969;&#36893;&#65292;&#19981;&#30693;&#19981;&#35273;&#20004;&#20010;&#26376;&#30340;&#36319;&#35786;&#21363;&#23558;&#32467;&#26463;&#12290;&#20174;&#39640;&#34880;&#21387;&#12289;&#31958;&#23615;&#30149;&#12289;&#24930;&#24615;&#32467;&#32928;&#28814;&#12289;&#32963;&#28814;&#12289;&#32966;&#22218;&#28814;&#12289;&#33008;&#33146;&#28814;&#12289;&#32958;&#32467;&#30707;&#21040;&#33041;&#30244;&#12289;&#28107;&#24052;&#30284;&#12289;&#34880;&#30284;&#12289;&#32954;&#30284;&#12289;&#32925;&#30284;&#12289;&#39135;&#36947;&#30284;&#12289;&#32928;&#30284;&#12289;&#20083;&#30284;&#12289;&#33292;&#30284;&#12289;&#33034;&#39635;&#30244;&#12289;&#30406;&#33108;&#32959;&#30244;&#30340;&#27835;&#30103;&#65307;&#20174;&#24551;&#37057;&#30151;&#12289;&#33258;&#38381;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#30315;&#30187;&#21040;&#31995;&#32479;&#24615;&#32418;&#26001;&#29436;&#30126;&#12289;&#30828;&#30382;&#30151;&#12289;&#32769;&#24180;&#30196;&#21574;&#12289;&#38663;&#39076;&#40635;&#30201;&#30340;&#27835;&#30103;&#65307;&#20174;&#22836;&#30171;&#12289;&#32937;&#32972;&#33136;&#30171;&#21040;&#31070;&#32463;&#30171;&#12289;&#24515;&#33016;&#30171;&#12289;&#26376;&#32463;&#26399;&#30171;&#30340;&#27835;&#30103;&#65307;&#20174;&#24863;&#20882;&#12289;&#32954;&#28814;&#12289;&#38417;&#23614;&#28814;&#21040;&#21508;&#31181;&#21508;&#26679;&#30382;&#32932;&#30149;&#30340;&#27835;&#30103;&#31561;&#31561;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#30149;&#30151;&#65292;&#32769;&#24072;&#29992;&#20256;&#32479;&#30340;&#20013;&#21307;&#35786;&#30149;&#26041;&#27861;&#65306;&#26395;&#12289;&#38395;&#12289;&#38382;&#12289;&#20999;&#65292;&#21028;&#26029;&#30149;&#20154;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#23545;&#30151;&#19979;&#33647;&#65292;&#33647;&#21040;&#30149;&#38500;&#12290;&#19968;&#20010;&#30475;&#20284;&#31616;&#21333;&#32780;&#21448;&#21338;&#22823;&#31934;&#28145;&#30340;&#38452;&#38451;&#36777;&#35777;&#27861;&#21017;&#65292;&#22312;&#32769;&#24072;&#19981;&#21388;&#20854;&#28902;&#30340;&#35762;&#35299;&#21644;&#32467;&#21512;&#30149;&#20154;&#20020;&#30151;&#20998;&#26512;&#19979;&#65292;&#35753;&#25105;&#20204;&#28145;&#21051;&#22320;&#39046;&#20250;&#20013;&#21307;&#30340;&#31934;&#31070;&#12289;&#31185;&#23398;&#21644;&#33021;&#37327;&#12290;&#20316;&#20026;&#19968;&#20010;&#21307;&#21153;&#20154;&#21592;&#65292;&#20854;&#24037;&#20316;&#26159;&#35201;&#35299;&#38500;&#30149;&#20154;&#30340;&#30171;&#33510;&#65292;&#25552;&#39640;&#20154;&#20204;&#30340;&#29983;&#23384;&#36136;&#37327;&#65292;&#32780;&#19981;&#26159;&#23558;&#30149;&#20154;&#24341;&#21521;&#24656;&#24807;&#12289;&#30171;&#33510;&#21644;&#28781;&#20129;&#12290;&#20522;&#32769;&#24072;&#24120;&#23545;&#30149;&#20154;&#35828;&#65306;&#20320;&#30340;&#30149;&#30001;&#25105;&#26469;&#25285;&#24515;&#65292;&#20320;&#21482;&#35201;&#21435;&#20139;&#21463;&#38451;&#20809;&#12289;&#33258;&#28982;&#12289;&#29983;&#27963;&#23601;&#22909;&#12290;&#21453;&#35266;&#29616;&#20195;&#35199;&#21307;&#65292;&#20998;&#31185;&#36234;&#26469;&#36234;&#32454;&#65292;&#20174;&#20869;&#12289;&#22806;&#12289;&#22919;&#12289;&#20799;&#21040;&#31070;&#32463;&#31185;&#12289;&#34880;&#28082;&#30149;&#12289;&#24515;&#34880;&#31649;&#12289;&#33041;&#12289;&#24515;&#12289;&#32925;&#12289;&#32954;&#12289;&#32958;&#12289;&#32928;&#31561;&#31561;&#65292;&#22810;&#21040;&#30149;&#20154;&#25720;&#19981;&#30528;&#26041;&#21521;&#65292;&#32780;&#20173;&#28982;&#26410;&#35265;&#26377;&#20960;&#20010;&#30149;&#21487;&#27835;&#22909;&#12290;&#19968;&#20010;&#31616;&#21333;&#30340;&#22836;&#30171;&#65292;&#30475;&#20102;&#24456;&#22810;&#31185;&#65292;&#25214;&#20102;&#24456;&#22810;&#19987;&#23478;&#65292;&#32467;&#26524;&#26159;&#22836;&#26356;&#30171;&#12289;&#30149;&#20154;&#26356;&#24656;&#24807;&#12289;&#24515;&#24773;&#26356;&#24551;&#37057;&#12290;</span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#20174;&#31616;&#21333;&#30340;&#24863;&#20882;&#26469;&#35828;&#65292;&#35199;&#21307;&#30340;&#27835;&#30103;&#26159;&#29992;&#25239;&#29983;&#32032;&#21644;&#25239;&#30149;&#27602;&#33647;&#26432;&#27515;&#32454;&#33740;&#21644;&#30149;&#27602;&#65292;&#32467;&#26524;&#26159;&#36947;&#39640;&#19968;&#23610;&#39764;&#39640;&#19968;&#19976;&#65292;&#32454;&#33740;&#30149;&#27602;&#19981;&#26029;&#22320;&#21464;&#24322;&#21644;&#32784;&#33647;&#65292;&#33647;&#21378;&#19981;&#26029;&#25552;&#20379;&#33647;&#29289;&#65292;&#20154;&#20307;&#21464;&#25104;&#32454;&#33740;&#30149;&#27602;&#21644;&#33647;&#21378;&#30340;&#25112;&#22330;&#12290;&#22823;&#23478;&#24819;&#35937;&#19979;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#25112;&#22330;&#24773;&#26223;&#65292;&#27178;&#23608;&#36941;&#37326;&#65292;&#33261;&#27668;&#34224;&#22825;&#65292;&#25112;&#22330;&#20063;&#34987;&#25112;&#20105;&#30340;&#21452;&#26041;&#25171;&#24471;&#21315;&#30126;&#30334;&#23380;&#12290;&#32780;&#35199;&#21307;&#30340;&#27835;&#30103;&#23601;&#26159;&#36825;&#26679;&#65306;&#30149;&#33740;&#21644;&#33647;&#29289;&#22312;&#20154;&#20307;&#36825;&#25112;&#22330;&#37324;&#25749;&#26432;&#12290;&#20320;&#24895;&#24847;&#21435;&#24403;&#37027;&#25112;&#20105;&#30340;&#25112;&#22330;&#21527;&#65311;</span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">5000<font face="&#23435;&#20307;">&#22810;&#24180;&#26469;&#65292;&#20013;&#21307;&#29702;&#24565;&#20174;&#26410;&#26377;&#26432;&#32454;&#33740;&#26432;&#30149;&#27602;&#65292;&#20013;&#21307;&#29992;&#33647;&#26159;&#21152;&#24378;&#20154;&#20307;&#33258;&#36523;&#30340;&#25269;&#25239;&#21147;&#65292;&#36890;&#36807;&#27735;&#12289;&#21520;&#12289;&#27899;&#27861;&#65292;&#23558;&#30149;&#33740;&#25490;&#38500;&#20307;&#22806;&#12290;&#25171;&#20010;&#27604;&#26041;&#35828;&#65306;&#25105;&#20154;&#20307;&#38376;&#27809;&#20851;&#22909;&#65292;&#30149;&#33740;&#20320;&#36208;&#38169;&#22320;&#26041;&#36827;&#20837;&#25105;&#20154;&#20307;&#20869;&#65292;&#25105;&#26381;&#20013;&#33647;&#21152;&#24378;&#33258;&#36523;&#30340;&#38450;&#24481;&#21644;&#25490;&#27844;&#33021;&#21147;&#65292;&#35831;&#30149;&#33740;&#20320;&#31163;&#24320;&#65292;&#28982;&#21518;&#25105;&#25226;&#38376;&#20851;&#22909;</font><font face="Times New Roman">--------</font><font face="&#23435;&#20307;">&#24863;&#20882;&#22909;&#20102;&#65292;&#36523;&#20307;&#22238;&#22797;&#27491;&#24120;&#12290;&#20013;&#33647;&#24182;&#19981;&#26159;&#35201;&#26432;&#27515;&#30149;&#33740;&#65292;&#25925;&#20960;&#21315;&#24180;&#26469;&#65292;&#21516;&#26679;&#30340;&#19968;&#20010;&#33647;&#26041;&#20173;&#28982;&#26377;&#25928;&#32780;&#27809;&#26377;&#30149;&#33740;&#32784;&#33647;&#20043;&#35828;&#12290;</font></span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#20877;&#35828;&#32959;&#30244;&#12290;&#20160;&#20040;&#26159;&#32959;&#30244;&#65311;&#32959;&#30244;&#23601;&#26159;&#32454;&#32990;&#24322;&#24120;&#20998;&#21270;&#22686;&#29983;&#12290;&#25105;&#24120;&#36825;&#26679;&#36319;&#30149;&#20154;&#35299;&#35828;&#65306;&#32454;&#32990;&#23601;&#35937;&#20154;&#30340;&#19968;&#29983;&#65292;&#27491;&#24120;&#32454;&#32990;&#35937;&#27491;&#24120;&#20154;&#19968;&#26679;&#22312;&#25104;&#24180;&#21518;&#29983;&#32946;&#23401;&#23376;&#65288;&#20998;&#21270;&#65289;&#65292;&#32959;&#30244;&#32454;&#32990;&#23601;&#35937;&#23578;&#26410;&#25104;&#24180;&#30340;&#20154;&#22312;&#29983;&#32946;&#23401;&#23376;&#65292;&#24694;&#24615;&#31243;&#24230;&#39640;&#30340;&#32959;&#30244;&#23601;&#35937;&#22312;&#24188;&#20799;&#26399;&#23601;&#29983;&#32946;&#23401;&#23376;&#12290;&#20320;&#20063;&#35768;&#20250;&#35828;&#24188;&#20799;&#24590;&#20040;&#21487;&#33021;&#29983;&#23401;&#23376;&#65311;&#35831;&#30475;&#36817;&#26469;&#30340;&#20013;&#22269;&#22823;&#38470;&#26032;&#38395;&#65292;<font face="Times New Roman">6</font><font face="&#23435;&#20307;">&#20010;&#26376;&#23453;&#23453;&#26469;&#26376;&#32463;&#65292;&#20320;&#36824;&#33021;&#35828;&#19981;&#21487;&#33021;&#21527;&#65311;&#36825;&#23601;&#26159;&#32959;&#30244;&#65292;&#30001;&#20110;&#22823;&#37327;&#30340;&#26377;&#23475;&#29289;&#36136;&#36827;&#20837;&#20154;&#30340;&#36523;&#20307;&#65292;&#25913;&#21464;&#20154;&#20307;&#29615;&#22659;&#65292;&#35753;&#32454;&#32990;&#36807;&#26089;&#20998;&#21270;&#65288;&#23601;&#35937;&#26159;&#24188;&#20799;&#26399;&#23601;&#29983;&#23401;&#23376;&#65289;&#65292;&#32467;&#26524;&#26159;&#19981;&#25104;&#29087;&#30340;&#32454;&#32990;&#65288;&#23401;&#23376;&#65289;&#22312;&#30701;&#26399;&#20869;&#25104;&#20493;&#25968;&#22686;&#21152;&#65292;&#32780;&#20182;&#20204;&#26080;&#24037;&#20316;&#33021;&#21147;&#65292;&#21482;&#33021;&#24352;&#21475;&#21560;&#33829;&#20859;&#12290;&#35199;&#21307;&#30340;&#27835;&#30103;&#23601;&#35937;&#23545;&#20184;&#30149;&#33740;&#19968;&#26679;</font><font face="Times New Roman">-----</font><font face="&#23435;&#20307;">&#26432;&#65281;&#24819;&#21150;&#27861;&#25226;&#37027;&#24188;&#20799;&#21644;&#23401;&#23376;&#26432;&#27515;&#12290;&#35199;&#21307;&#19981;&#30693;&#25913;&#21892;&#29615;&#22659;&#65292;&#36824;&#35753;&#37027;&#29615;&#22659;&#26356;&#21152;&#24694;&#21270;&#65292;&#20854;&#32467;&#26524;&#26159;&#26356;&#22810;&#30340;&#23401;&#23376;&#29983;&#23401;&#23376;</font><font face="Times New Roman">-----</font><font face="&#23435;&#20307;">&#30284;&#32454;&#32990;&#25193;&#25955;&#21040;&#20840;&#36523;&#12290;&#26080;&#35770;&#26159;&#25163;&#26415;&#20999;&#38500;&#12289;&#33647;&#29289;&#21270;&#30103;&#25110;&#25918;&#23556;&#27835;&#30103;&#65292;&#21482;&#20250;&#23545;&#30149;&#20154;&#36896;&#25104;&#26356;&#22823;&#30340;&#20260;&#23475;&#65292;&#30284;&#30151;&#27809;&#27835;&#24840;&#65292;&#21453;&#32780;&#22240;&#36825;&#20123;&#27835;&#30103;&#21152;&#36895;&#20154;&#20307;&#27515;&#20129;&#12290;&#32769;&#24072;&#24120;&#36825;&#26679;&#35299;&#35828;&#65306;&#35797;&#24819;&#19968;&#20010;&#36523;&#20307;&#24378;&#22766;&#30340;&#20154;&#65292;&#35753;&#20182;&#20808;&#25509;&#21463;&#25163;&#26415;&#20999;&#21106;&#65292;&#20877;&#25226;&#21270;&#30103;&#33647;&#29289;&#27880;&#20837;&#20182;&#20307;&#20869;&#65292;&#28982;&#21518;&#20877;&#25235;&#20182;&#21435;&#25509;&#21463;&#25918;&#23556;&#32447;&#29031;&#23556;&#65292;&#20320;&#33021;&#24819;&#35937;&#36825;&#20154;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#21527;&#65311;&#20309;&#20917;&#19968;&#20010;&#24050;&#29983;&#30149;&#30340;&#20154;&#65292;&#22914;&#20309;&#33021;&#25215;&#21463;&#36825;&#26679;&#30340;&#20260;&#23475;&#65311;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#26399;&#65292;&#24503;&#12289;&#26085;&#27861;&#35199;&#26031;&#19981;&#26159;&#25235;&#20102;&#24456;&#22810;&#27665;&#20247;&#21435;&#20570;&#36825;&#31181;&#35797;&#39564;&#21527;&#65311;&#30333;&#39592;&#32047;&#32047;&#30340;&#19975;&#20154;&#22353;&#19981;&#23601;&#26159;&#23427;&#30340;&#32467;&#26524;&#21527;&#65311;</font></span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#20522;&#32769;&#24072;&#30340;&#27835;&#30103;&#26159;&#29992;&#20013;&#33647;&#25913;&#21892;&#20154;&#20307;&#30340;&#24694;&#21155;&#29615;&#22659;&#65292;&#21152;&#24378;&#33039;&#33105;&#31995;&#32479;&#26426;&#33021;&#65292;&#38459;&#26029;&#30142;&#30149;&#20256;&#32463;&#36335;&#24452;&#65288;&#19978;&#24037;&#27835;&#26410;&#30149;&#65289;&#12290;&#24403;&#20154;&#20307;&#30340;&#29615;&#22659;&#24471;&#21040;&#25913;&#21892;&#21518;&#65292;&#32959;&#30244;&#32454;&#32990;&#27809;&#26377;&#29983;&#23384;&#30340;&#22303;&#22756;&#65292;&#24471;&#19981;&#21040;&#27700;&#21644;&#33829;&#20859;&#30340;&#20379;&#32473;&#32780;&#28040;&#20129;&#12290;&#22240;&#20026;&#29615;&#22659;&#21464;&#22909;&#20102;&#65292;&#20063;&#23601;&#19981;&#20250;&#20877;&#26377;“&#24188;&#20799;&#29983;&#23401;&#23376;”&#30340;&#29616;&#35937;&#65292;&#20174;&#32780;&#36798;&#21040;&#27835;&#30103;&#30340;&#30446;&#30340;&#12290;&#20522;&#32769;&#24072;&#24120;&#35828;&#65306;&#19981;&#35201;&#24819;&#22914;&#20309;&#21435;&#26432;&#27515;&#30284;&#32454;&#32990;&#65292;&#32780;&#26159;&#24819;&#22914;&#20309;&#21435;&#25913;&#21892;&#29615;&#22659;&#65292;&#35753;&#36523;&#20307;&#19981;&#20877;&#36866;&#24212;&#30284;&#32454;&#32990;&#29983;&#23384;&#12290;&#21488;&#28286;&#33879;&#21517;&#30340;&#33041;&#22806;&#31185;&#21307;&#24072;&#35768;&#36798;&#22827;&#20808;&#29983;&#65292;&#24403;&#20182;&#34987;&#21578;&#30693;&#32633;&#24739;&#31532;&#19977;&#26399;&#26411;&#30452;&#32928;&#30284;&#21518;&#65292;&#25298;&#32477;&#25163;&#26415;&#27835;&#30103;&#65292;&#24403;&#20986;&#29616;&#33145;&#33108;&#28107;&#24052;&#32467;&#32959;&#22823;&#21518;&#65292;&#21448;&#25298;&#32477;&#20570;&#20219;&#20309;&#30340;&#21270;&#30103;&#21644;&#25918;&#30103;&#65292;&#22240;&#20026;&#20182;&#30475;&#21040;&#37027;&#20123;&#20570;&#36807;&#25163;&#26415;&#12289;&#21270;&#30103;&#12289;&#25918;&#30103;&#30340;&#24739;&#32773;&#24182;&#27809;&#26377;&#24471;&#21040;&#22909;&#30340;&#32467;&#26524;&#12290;&#20182;&#36890;&#36807;&#33258;&#36523;&#24515;&#29702;&#35843;&#33410;&#12289;&#25913;&#21464;&#39278;&#39135;&#12289;&#32451;&#27668;&#21151;&#12289;&#29992;&#20013;&#33647;&#21450;&#33258;&#28982;&#30103;&#27861;&#65292;&#26368;&#32456;&#25112;&#32988;&#30284;&#30151;&#12290;&#24403;&#21021;&#32959;&#30244;&#31185;&#21307;&#24072;&#35828;&#20182;&#26368;&#22810;&#21482;&#33021;&#27963;<font face="Times New Roman">3</font><font face="&#23435;&#20307;">&#24180;&#65292;&#32780;&#20170;</font><font face="Times New Roman">7</font><font face="&#23435;&#20307;">&#24180;&#36807;&#21435;&#20102;&#65292;&#20182;&#20173;&#27963;&#24471;&#22909;&#22909;&#30340;&#65292;&#24037;&#20316;&#29983;&#27963;&#37117;&#27491;&#24120;&#12290;&#12304;</font><font face="Times New Roman"><a target="_blank" rel="nofollow" href="http://www.youtube.com/watch?v=0e56OsD36bc&feature=related">http://www.youtube.com/watch?v=0e56OsD36bc&amp;feature=related</a></font><font face="&#23435;&#20307;">&#36825;&#26159;&#35768;&#36798;&#22827;&#21307;&#24072;&#25509;&#21463;&#37319;&#35775;&#30340;&#35270;&#39057;&#32593;&#39029;&#12290;&#12305;</font></span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#35199;&#21307;&#26377;&#30475;&#20284;&#24456;&#20808;&#36827;&#30340;&#12289;&#31934;&#23494;&#30340;&#21307;&#30103;&#35774;&#22791;&#65292;&#20381;&#36182;&#36825;&#20123;&#20202;&#22120;&#26816;&#26597;&#26469;&#21028;&#23450;&#19968;&#20010;&#20154;&#26159;&#21542;&#26377;&#30149;&#12290;&#20013;&#21307;&#26159;&#36890;&#36807;&#20998;&#26512;&#20154;&#20307;&#33258;&#36523;&#30340;&#24863;&#35273;&#21644;&#30151;&#29366;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#26159;&#21542;&#20581;&#24247;&#12290;&#24403;&#20154;&#20307;&#26377;&#19981;&#36866;&#30340;&#30151;&#29366;&#26102;&#65292;&#24050;&#32463;&#35828;&#26126;&#20581;&#24247;&#24050;&#20986;&#38382;&#39064;&#65292;&#32780;&#36825;&#26102;&#20202;&#22120;&#26816;&#26597;&#24448;&#24448;&#36824;&#26410;&#33021;&#26174;&#31034;&#24322;&#24120;&#12290;&#25105;&#27597;&#20146;&#23601;&#26159;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#25105;&#27597;&#20146;&#21482;&#26377;&#19968;&#20010;&#32958;&#65292;&#32780;&#37027;&#20010;&#32958;&#19979;&#26497;&#36824;&#26377;&#19968;&#39063;&#22823;&#32467;&#30707;&#65292;<font face="Times New Roman">1985</font><font face="&#23435;&#20307;">&#24180;</font><font face="Times New Roman">11</font><font face="&#23435;&#20307;">&#26376;</font><font face="Times New Roman">13</font><font face="&#23435;&#20307;">&#26085;&#20013;&#21320;&#65292;&#22905;&#31361;&#28982;&#20986;&#29616;&#32958;&#32478;&#30171;&#65292;&#25105;&#24613;&#24537;&#23558;&#22905;&#36865;&#21040;&#24403;&#22320;&#26368;&#22823;&#30340;&#19968;&#23478;&#21307;&#38498;&#65292;&#21516;&#26102;&#21578;&#35785;&#24403;&#26102;&#30340;&#20027;&#27835;&#21307;&#24072;&#65306;&#25105;&#22920;&#19968;&#24180;&#21069;&#26377;&#36807;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#24182;&#20986;&#29616;&#32958;&#21151;&#33021;&#34928;&#31469;&#12290;&#24403;&#21363;&#32473;&#25105;&#27597;&#20146;&#25277;&#34880;&#20570;&#20102;&#30456;&#20851;&#30340;&#26816;&#26597;&#65292;&#20854;&#32467;&#26524;&#26159;&#32958;&#21151;&#33021;&#27491;&#24120;&#65292;&#37027;&#21307;&#24072;&#36824;&#23545;&#25105;&#35828;&#65306;&#20320;&#30475;&#20840;&#37096;&#27491;&#24120;&#65292;&#21738;&#26377;&#20160;&#20040;&#32958;&#21151;&#33021;&#34928;&#31469;&#65311;&#20043;&#21518;&#20182;&#32473;&#25105;&#27597;&#20146;&#36755;&#20837;&#22823;&#37327;&#30340;&#28082;&#20307;&#65292;&#32780;&#25105;&#27597;&#20146;&#20174;&#21457;&#30149;&#21518;&#27809;&#26377;&#19968;&#28404;&#23615;&#25490;&#20986;&#12290;</font><font face="Times New Roman">24</font><font face="&#23435;&#20307;">&#23567;&#26102;&#21518;&#20877;&#22797;&#26597;&#32958;&#21151;&#33021;&#65292;&#27492;&#26102;&#26174;&#31034;&#20986;&#32958;&#21151;&#33021;&#21508;&#39033;&#25351;&#26631;&#37117;&#24050;&#24322;&#24120;&#20102;&#65292;&#20294;&#22240;&#22823;&#37327;&#30340;&#28082;&#20307;&#24050;&#36755;&#20837;&#20307;&#20869;&#32780;&#25490;&#19981;&#20986;&#65292;&#24515;&#33039;&#19981;&#29978;&#36127;&#33655;&#32780;&#20986;&#29616;&#24613;&#24615;&#24038;&#24515;&#34928;&#31469;&#24182;&#32954;&#27700;&#32959;&#65292;&#20837;&#38498;</font><font face="Times New Roman">40</font><font face="&#23435;&#20307;">&#23567;&#26102;&#21518;&#27515;&#22312;&#21307;&#38498;&#30340;&#30149;&#24202;&#19978;&#12290;&#35199;&#21307;&#19981;&#20294;&#19981;&#33021;&#38450;&#27835;&#26410;&#30149;&#65292;&#26356;&#26159;&#21152;&#36895;&#30142;&#30149;&#30340;&#20256;&#32463;&#65292;&#25226;&#30149;&#20154;&#25512;&#21521;&#27515;&#20129;&#12290;&#25353;&#29031;&#20013;&#21307;&#20116;&#34892;&#21450;&#30142;&#30149;&#20256;&#32463;&#65306;&#32958;&#30149;&#20256;&#24515;&#65292;&#24515;&#20877;&#20256;&#32954;&#12290;&#20013;&#21307;&#30340;“&#19978;&#24037;&#27835;&#26410;&#30149;”&#65292;&#30693;&#32958;&#30149;&#20250;&#20256;&#33267;&#24515;&#65292;&#20877;&#20256;&#33267;&#32954;&#65292;&#20250;&#20808;&#24378;&#24515;&#22266;&#32954;&#65292;&#35753;&#30142;&#30149;&#19981;&#20877;&#21457;&#23637;&#12290;&#32780;&#35199;&#21307;&#26681;&#26412;&#26080;“&#27835;&#26410;&#30149;”&#30340;&#27010;&#24565;&#65292;&#36807;&#20110;&#20381;&#36182;&#20202;&#22120;&#26816;&#26597;&#65292;&#38169;&#35823;&#30340;&#27835;&#30103;&#65292;&#21152;&#36895;&#30142;&#30149;&#30340;&#24694;&#21270;&#65292;&#25226;&#20154;&#20204;&#25512;&#21521;&#27515;&#20129;&#12290;&#25105;&#22920;&#27515;&#26102;&#24180;&#20165;</font><font face="Times New Roman">45</font><font face="&#23435;&#20307;">&#23681;&#12290;</font></span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">&#25105;&#22312;&#35199;&#21307;&#20020;&#24202;&#24037;&#20316;<font face="Times New Roman">20</font><font face="&#23435;&#20307;">&#22810;&#24180;&#65292;&#27599;&#22825;&#30475;&#21040;&#30149;&#20154;&#27963;&#22312;&#24656;&#24807;&#12289;&#30171;&#33510;&#12289;&#26080;&#22856;&#21644;&#40635;&#26408;&#20013;&#65292;&#26426;&#26800;&#22320;&#37325;&#22797;&#30528;&#21507;&#33647;</font><font face="Times New Roman">------</font><font face="&#23435;&#20307;">&#26816;&#26597;&#65292;&#26816;&#26597;</font><font face="Times New Roman">-----</font><font face="&#23435;&#20307;">&#21507;&#33647;&#65292;&#27809;&#26377;&#24076;&#26395;&#30340;&#27963;&#30528;&#65292;&#19968;&#36744;&#23376;&#31163;&#19981;&#24320;&#37027;&#20123;&#33647;&#29255;&#65292;&#36981;&#20174;&#21307;&#29983;&#22065;&#21648;&#65292;&#23601;&#35937;&#19968;&#22836;&#29275;&#65292;&#34987;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#26368;&#21518;&#34987;&#29301;&#36827;&#20102;&#23648;&#23472;&#22330;&#12290;&#36825;&#26159;&#25105;&#20204;&#20154;&#31867;&#24819;&#35201;&#30340;&#29983;&#27963;&#21527;&#65311;</font></span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#22312;&#26691;&#33457;&#23707;&#19978;&#65292;&#25105;&#37325;&#26032;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#32769;&#24072;&#30340;&#35786;&#23460;&#37324;&#32463;&#24120;&#20805;&#28385;&#30528;&#31505;&#22768;&#65292;&#30149;&#20154;&#19981;&#20877;&#24656;&#24807;&#21644;&#32477;&#26395;&#65292;&#31505;&#22768;&#37325;&#22238;&#21040;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&#34987;&#35199;&#21307;&#21028;&#23450;&#21482;&#33021;&#27963;<font face="Times New Roman">4</font><font face="&#23435;&#20307;">&#20010;&#26376;&#30340;&#26202;&#26399;&#32954;&#30284;&#65292;&#21040;&#29616;&#22312;</font><font face="Times New Roman">4</font><font face="&#23435;&#20307;">&#24180;&#22810;&#20102;&#65292;&#20173;&#27963;&#24471;&#22909;&#22909;&#30340;&#65307;&#31958;&#23615;&#30149;&#34987;&#35199;&#33647;&#27602;&#24471;&#22235;&#32930;&#40635;&#26408;&#30140;&#30171;&#65292;&#36830;&#25343;&#38053;&#21273;&#24320;&#38376;&#37117;&#20570;&#19981;&#20102;&#65292;&#22312;&#20572;&#26381;&#35199;&#33647;&#24182;&#21507;&#32769;&#24072;&#30340;&#20013;&#33647;&#19968;&#21608;&#21518;&#65292;&#40635;&#12289;&#30171;&#28040;&#22833;&#65292;&#34880;&#31958;&#20063;&#25511;&#21046;&#24456;&#22909;&#65307;&#26376;&#32463;&#37327;&#36807;&#22810;&#21507;&#35199;&#33647;&#23548;&#33268;&#21452;&#30446;&#22833;&#26126;&#65292;&#35199;&#21307;&#35828;&#26159;&#22905;&#30340;&#22522;&#22240;&#26377;&#38382;&#39064;&#65292;&#32463;&#32769;&#24072;&#20004;&#27425;&#38024;&#28825;&#21644;&#26381;&#20013;&#33647;&#25490;&#27602;&#65292;&#19968;&#21608;&#21518;&#35270;&#21147;&#24674;&#22797;&#31561;&#31561;&#65292;&#21508;&#31181;&#22855;&#36857;&#27599;&#22825;&#22312;&#21457;&#29983;&#65292;&#36825;&#23601;&#26159;&#20256;&#25215;&#20102;</font><font face="Times New Roman">5000</font><font face="&#23435;&#20307;">&#22810;&#24180;&#20013;&#21307;&#30340;&#31070;&#22855;&#21644;&#32769;&#24072;&#31934;&#28251;&#30340;&#21307;&#26415;&#12290;</font></span>
</p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt"></p>
<p class="yiv1935742076p0" style="text-indent: 24pt; line-height: 150%; margin-top: 0pt; margin-bottom: 0pt">
<span style="font-size: 12pt; font-family: &#23435;&#20307;">
&#35874;&#35874;&#24744;&#32769;&#24072;&#65292;&#26159;&#24744;&#35753;&#25105;&#37325;&#26032;&#25214;&#21040;&#20154;&#29983;&#30340;&#30446;&#26631;&#65292;&#26159;&#24744;&#35753;&#25105;&#30475;&#21040;&#20102;&#20154;&#31867;&#30340;&#24076;&#26395;&#12290;&#35874;&#35874;&#24744;&#20542;&#24515;&#23613;&#21147;&#30340;&#25945;&#23398;&#65292;&#25105;&#23450;&#19981;&#36127;&#32769;&#24072;&#24744;&#30340;&#25945;&#35826;&#12290;&#35874;&#35874;&#32769;&#24072;&#65281;</span></p>
<div class="yui-t1" id="doc3">
	<div id="bd">
		<p align="center">
		<span style="font-size: 12pt; font-family: &#23435;&#20307;; font-weight: 700">&#23398;&#29983;&#26472;&#36126; 
		</span><b><span style="font-size: 12pt; font-family: Times New Roman">
		2010</span><span style="font-size: 12pt; font-family: &#23435;&#20307;">&#24180;<font face="Times New Roman">8</font><font face="&#23435;&#20307;">&#26376;</font><font face="Times New Roman">30</font><font face="&#23435;&#20307;">&#26085;</font></span></b></p>
		<p align="center">
		<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training19.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62907" endspan --></div>
</div>
<p align="center"></p>

</body>

</html>
