<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35786;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 18.0pt">
<b><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#36319;&#35786;&#24515;&#24471;</span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#20843;&#26376;&#38388;&#65292;&#38750;&#24120;&#24184;&#36816;&#65292;&#26377;&#26426;&#20250;&#26469;&#21040;&#26691;&#33457;&#23707;&#36319;&#35786;&#65307;&#34429;&#28982;&#21482;&#26377;&#30701;&#30701;&#20004;&#21608;&#26102;&#38388;&#65292;&#20294;&#36825;&#21313;&#22810;&#22825;&#25152;&#24471;&#21040;&#30340;&#24863;&#24735;&#65292;&#20197;&#21450;&#25152;&#24863;&#21463;&#21040;&#26469;&#33258;&#27491;&#32479;&#20013;&#21307;&#30340;&#38663;&#25788;&#65292;&#36828;&#36229;&#36807;&#33258;&#35835;&#21307;&#20070;&#25152;&#33021;&#24819;&#35937;&#12290;&#24863;&#24819;&#21644;&#24515;&#24471;&#24456;&#22810;&#65292;&#36825;&#37324;&#20165;&#31616;&#30053;&#35760;&#36848;&#25968;&#26465;&#65292;&#26377;&#19981;&#36275;&#20043;&#22788;&#65292;&#35831;&#32769;&#24072;&#25351;&#27491;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#21307;&#26415;&#30340;“&#24418;”&#19982;“&#31070;”</span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#24072;&#35828;&#65306;&#20154;&#32426;&#21644;&#36319;&#35786;&#65292;&#21069;&#32773;&#20026;“&#24418;”&#65292;&#21518;&#32773;&#20026;“&#31070;”&#65292;&#29087;&#35835;&#20154;&#32426;&#35838;&#31243;&#65292;&#24182;&#21442;&#21152;&#20020;&#24202;&#36319;&#35786;&#65292;&#25165;&#31639;&#31995;&#32479;&#23398;&#20064;&#20102;&#20154;&#32426;&#31995;&#21015;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36825;&#27425;&#36319;&#35786;&#65292;&#25910;&#33719;&#39047;&#22810;&#65292;&#20854;&#20013;&#20043;&#19968;&#65292;&#20026;&#20307;&#20250;&#32769;&#24072;&#22788;&#26041;&#30340;&#24605;&#36335;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#20854;&#19968;&#65306;&#21270;&#32321;&#20026;&#31616;&#12290;&#30149;&#20154;&#38472;&#36848;&#30340;&#30151;&#29366;&#21487;&#33021;&#26377;&#24456;&#22810;&#65292;&#20294;&#20027;&#30151;&#21482;&#26377;&#19968;&#20004;&#20010;&#12290;&#32769;&#24072;&#25776;&#20889;&#36807;&#35770;&#25991;&#65292;&#19987;&#38376;&#35770;&#36848;&#20309;&#20026;&#27491;&#24120;&#30340;&#20154;&#20307;&#65307;&#24403;&#28165;&#26970;&#22320;&#20102;&#35299;&#19968;&#20010;&#27491;&#24120;&#20154;&#30340;&#36523;&#20307;&#24212;&#24403;&#22914;&#20309;&#36816;&#36716;&#65292;&#23601;&#33021;&#36890;&#36807;&#20960;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#25226;&#25569;&#20303;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#35760;&#24471;&#26377;&#19968;&#20301;&#22919;&#22899;&#26469;&#30475;&#35786;&#65292;&#22905;&#38472;&#36848;&#30340;&#30151;&#29366;&#38750;&#24120;&#22810;&#65292;&#27604;&#22914;&#25163;&#33109;&#21644;&#24515;&#21475;&#32418;&#32959;&#65292;&#23545;&#28023;&#30416;&#36807;&#25935;&#65292;&#33016;&#38391;&#65292;&#21452;&#33050;&#20912;&#20919;&#65292;&#33080;&#19978;&#26377;&#32418;&#26001;&#65292;&#20986;&#27735;&#22914;&#22902;&#27700;&#65292;&#31561;&#31561;&#12290;&#32769;&#24072;&#21017;&#26681;&#25454;“&#27735;&#20986;&#22914;&#22902;”&#36825;&#19968;&#30151;&#29366;&#65292;&#21028;&#26029;&#20027;&#30151;&#20026;&#22902;&#27700;&#36870;&#27969;&#65307;&#21482;&#38656;&#23558;&#22902;&#27700;&#21521;&#19979;&#23548;&#20986;&#25104;&#20026;&#26376;&#32463;&#65292;&#30149;&#20154;&#21363;&#21487;&#24674;&#22797;&#12290;&#33267;&#27492;&#65292;&#22788;&#26041;&#20063;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#19968;&#26086;&#29702;&#35299;&#21040;&#20309;&#20026;“&#27491;&#24120;”&#65292;&#19981;&#20165;&#21487;&#20197;&#24110;&#21161;&#35786;&#26029;&#65292;&#21516;&#26102;&#33021;&#25552;&#31034;&#27835;&#30103;&#24605;&#36335;&#12290;&#21487;&#35859;“&#22823;&#36947;&#33267;&#31616;”&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#20854;&#20108;&#65292;&#35201;&#29087;&#24713;&#27599;&#19968;&#20010;&#32463;&#26041;&#65292;&#20197;&#21450;&#20854;&#20013;&#27599;&#19968;&#21619;&#33647;&#30340;&#20855;&#20307;&#21151;&#29992;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#20572;&#30041;&#22312;&#26465;&#36776;&#30340;&#34920;&#38754;&#12290;&#22312;&#36319;&#35786;&#30340;&#36807;&#31243;&#20013;&#65292;&#24182;&#38750;&#27599;&#19968;&#20301;&#30149;&#20154;&#65292;&#37117;&#21487;&#20197;&#30452;&#25509;&#22871;&#29992;&#19978;&#26576;&#19968;&#20010;&#32463;&#26041;&#65292;&#22810;&#25968;&#26102;&#20505;&#65292;&#30149;&#30151;&#37117;&#27604;&#36739;&#22797;&#26434;&#65292;&#23506;&#28909;&#24182;&#32467;&#65292;&#34394;&#23454;&#30456;&#38388;&#65292;&#38656;&#35201;&#22810;&#20010;&#32463;&#26041;&#32463;&#36807;&#21098;&#35009;&#20197;&#21518;&#65292;&#20114;&#30456;&#37197;&#21512;&#65292;&#21482;&#26377;&#23545;&#27599;&#19968;&#26041;&#23376;&#30340;&#26041;&#20041;&#20102;&#28982;&#20110;&#24515;&#65292;&#23545;&#27599;&#19968;&#21619;&#33647;&#20351;&#29992;&#30340;&#26102;&#26426;&#38750;&#24120;&#20102;&#35299;&#65292;&#38754;&#23545;&#37325;&#30151;&#26434;&#30151;&#65292;&#25165;&#33021;&#23558;&#32463;&#26041;&#39550;&#39533;&#33258;&#22914;&#65292;&#38543;&#35777;&#21152;&#20943;&#65292;&#38024;&#23545;&#30149;&#26426;&#20316;&#31934;&#30830;&#25171;&#20987;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36319;&#35786;&#30340;&#21516;&#23398;&#20043;&#19968;&#65292;&#19981;&#23567;&#24515;&#25684;&#20260;&#20102;&#33181;&#37096;&#21644;&#32937;&#37096;&#30340;&#32908;&#32905;&#65292;&#32769;&#24072;&#22312;&#24320;&#22788;&#26041;&#20043;&#21069;&#65292;&#38382;&#25105;&#20204;&#24403;&#29992;&#20309;&#26041;&#65311;&#36824;&#27809;&#31561;&#25105;&#20204;&#21453;&#24212;&#36807;&#26469;&#65292;&#32769;&#24072;&#33073;&#21475;&#32780;&#20986;&#65306;“&#30149;&#22312;&#32908;&#32905;&#65292;&#24403;&#29992;&#26690;&#26525;&#27748;”&#12290;&#22238;&#24819;&#23398;&#20064;&#20260;&#23506;&#35770;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#22909;&#20687;&#36807;&#20110;&#36731;&#35270;&#20102;&#26690;&#26525;&#27748;&#65292;&#19981;&#23601;&#26159;&#27835;&#30103;&#34920;&#35777;&#30340;&#20040;&#65292;&#30475;&#36215;&#26469;&#20063;&#31232;&#30095;&#24179;&#24120;&#65292;&#31616;&#31616;&#21333;&#21333;&#30340;&#20116;&#21619;&#33647;&#65307;&#36319;&#35786;&#26102;&#30475;&#21040;&#32769;&#24072;&#36816;&#29992;&#26690;&#26525;&#27748;&#65292;&#20854;&#24605;&#36335;&#24050;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#26465;&#36776;&#30340;&#33539;&#22260;&#65292;&#32780;&#26159;&#39046;&#20250;&#20102;&#26041;&#20041;&#30340;“&#31070;”&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#33258;&#24049;&#23545;&#20110;&#32463;&#26041;&#30340;&#29702;&#35299;&#65292;&#26159;&#20309;&#20854;&#27973;&#38475;&#21834;&#65281;&#20165;&#20165;&#23545;&#20110;&#26690;&#26525;&#27748;&#19968;&#26041;&#30340;&#36816;&#29992;&#65292;&#39640;&#19979;&#31435;&#21028;&#12290;&#21476;&#20154;&#35828;“&#20260;&#23506;&#36234;&#35835;&#36234;&#26377;&#21619;&#65292;&#32463;&#26041;&#36234;&#29992;&#36234;&#31070;&#22855;”&#65292;&#30495;&#26159;&#35802;&#19981;&#25105;&#27450;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#26519;&#26519;&#24635;&#24635;&#30340;&#25910;&#33719;&#24456;&#22810;&#65292;&#20197;&#19978;&#21482;&#26159;&#31616;&#30053;&#35760;&#36848;&#19968;&#20108;&#65307;&#22914;&#26524;&#21482;&#26159;&#33258;&#24049;&#35835;&#20070;&#38075;&#30740;&#65292;&#32780;&#27809;&#26377;&#32463;&#36807;&#20020;&#24202;&#36319;&#35786;&#65292;&#35768;&#22810;&#20020;&#35777;&#30340;&#31934;&#22937;&#20043;&#22788;&#20250;&#25830;&#32937;&#32780;&#36807;&#65292;&#37027;&#30495;&#26159;&#21487;&#24796;&#20043;&#26497;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#19978;&#24037;&#27835;&#26410;&#30149;</span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
“&#19978;&#24037;&#19981;&#27835;&#24050;&#30149;&#27835;&#26410;&#30149;&#65292;&#19981;&#27835;&#24050;&#20081;&#27835;&#26410;&#20081;&#12290;”&#12298;&#25153;&#40522;&#35265;&#40784;&#26707;&#20844;&#12299;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#37117;&#26377;&#35835;&#36807;&#65292;&#31867;&#20284;&#25153;&#40522;&#39044;&#35328;&#30149;&#24773;&#30340;&#25925;&#20107;&#65292;&#20284;&#20046;&#21482;&#26377;&#22312;&#20037;&#36828;&#30340;&#25991;&#29486;&#20013;&#25165;&#33021;&#25214;&#21040;&#12290;&#36825;&#27425;&#36319;&#35786;&#65292;&#35753;&#25105;&#35265;&#35782;&#21040;&#20013;&#21307;&#22914;&#20309;&#39044;&#35328;&#21644;&#27835;&#26410;&#30149;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#26377;&#19968;&#20301;&#23615;&#27602;&#30151;&#30340;&#32654;&#22269;&#22919;&#22899;&#65292;&#20174;</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">2006</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#24180;&#24320;&#22987;&#27927;&#32958;&#65292;</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">2007</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#24180;&#21021;&#26469;&#35786;&#25152;&#23601;&#35786;&#65292;&#32463;&#36807;&#25968;&#26376;&#30340;&#27835;&#30103;&#65292;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#22522;&#26412;&#24050;&#32463;&#19981;&#38656;&#35201;&#27927;&#32958;&#20102;&#65292;&#20294;&#26159;&#32769;&#24072;&#21457;&#29616;&#65292;&#30149;&#20154;&#25163;&#30340;&#20013;&#25351;&#23849;&#32039;&#65292;&#26080;&#27861;&#25569;&#25331;&#65292;&#20110;&#26159;&#21578;&#35819;&#30149;&#20154;&#35828;&#65306;&#20320;&#36523;&#19978;&#36824;&#26377;&#20854;&#20182;&#38382;&#39064;&#12290;&#21482;&#26159;&#24403;&#26102;&#30149;&#20154;&#30001;&#20110;&#24674;&#22797;&#24456;&#22909;&#65292;&#36807;&#20110;&#20852;&#22859;&#65292;&#23545;&#32769;&#24072;&#30340;&#25552;&#37266;&#27809;&#26377;&#30041;&#24847;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#26524;&#28982;&#65292;&#36807;&#20102;&#20004;&#24180;&#22810;&#65292;&#20170;&#24180;&#20843;&#26376;&#20221;&#65292;&#27492;&#20154;&#21448;&#26469;&#22797;&#35786;&#12290;&#22312;&#36807;&#21435;&#21322;&#24180;&#26102;&#38388;&#20869;&#65292;&#30149;&#20154;&#23478;&#20013;&#20986;&#29616;&#37325;&#22823;&#21464;&#25925;&#65292;&#22905;&#19968;&#19979;&#23376;&#23601;&#24471;&#20102;&#30828;&#30382;&#30151;&#65292;&#20174;&#22836;&#37096;&#24320;&#22987;&#24448;&#19979;&#65292;&#21040;&#33016;&#37096;&#33145;&#37096;&#22235;&#32930;&#65292;&#36523;&#19978;&#30340;&#30382;&#32932;&#21464;&#24471;&#38750;&#24120;&#30828;&#65292;&#30149;&#20154;&#36830;&#24352;&#21475;&#12289;&#36716;&#21160;&#36523;&#20307;&#37117;&#24456;&#22256;&#38590;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#25105;&#24819;&#65292;&#22914;&#26524;&#24403;&#26102;&#30149;&#20154;&#30041;&#24847;&#21040;&#32769;&#24072;&#30340;&#35686;&#31034;&#65292;&#30041;&#19979;&#26469;&#32487;&#32493;&#27835;&#30103;&#65292;&#25110;&#35768;&#23601;&#21487;&#20197;&#36991;&#20813;&#36825;&#27425;&#28798;&#38590;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#21516;&#19968;&#22825;&#30340;&#21478;&#22806;&#19968;&#20010;&#30149;&#20154;&#65292;&#22240;&#20026;&#19981;&#23381;&#21069;&#26469;&#27714;&#35786;&#12290;&#36825;&#20301;&#30149;&#20154;&#22235;&#21313;&#23681;&#24038;&#21491;&#24180;&#32426;&#65292;&#21313;&#22810;&#24180;&#21069;&#65292;&#20174;&#22823;&#38470;&#26469;&#32654;&#22269;&#24565;&#20070;&#65292;&#22312;&#32445;&#32422;&#25343;&#21040;&#23398;&#20301;&#20197;&#21518;&#65292;&#19968;&#30452;&#22312;&#25237;&#36164;&#38134;&#34892;&#24037;&#20316;&#65292;&#27599;&#22825;&#37117;&#35201;&#24037;&#20316;&#21040;&#28145;&#22812;&#12290;&#27492;&#20154;&#40657;&#30524;&#22280;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#30561;&#30496;&#24046;&#65292;&#36890;&#24120;&#35201;&#37266;&#36807;&#26469;&#19968;&#27425;&#65292;&#26377;&#30423;&#27735;&#65292;&#19978;&#21322;&#36523;&#26377;&#28909;&#24863;&#65292;&#24037;&#20316;&#21387;&#21147;&#38750;&#24120;&#22823;&#12290;&#32769;&#24072;&#36890;&#36807;&#30149;&#20154;&#30340;&#25163;&#25484;&#21644;&#26395;&#30524;&#35786;&#26029;&#65292;&#32467;&#21512;&#30149;&#20154;&#30340;&#38472;&#36848;&#65292;&#26029;&#23450;&#30149;&#20154;&#24050;&#26377;&#32925;&#33039;&#38452;&#23454;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#27835;&#30103;&#65292;&#23558;&#26368;&#21518;&#21457;&#23637;&#25104;&#32925;&#30284;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36825;&#20010;&#24773;&#20917;&#65292;&#32769;&#24072;&#24182;&#27809;&#26377;&#21644;&#30149;&#20154;&#35762;&#65292;&#20197;&#20813;&#22686;&#21152;&#30149;&#20154;&#30340;&#24515;&#29702;&#36127;&#25285;&#65292;&#21482;&#26159;&#19981;&#21160;&#22768;&#33394;&#65292;&#23558;&#27835;&#30103;&#38452;&#23454;&#30340;&#33647;&#24320;&#22312;&#21516;&#19968;&#24352;&#22788;&#26041;&#37324;&#65292;&#36825;&#26159;&#22810;&#20040;&#22823;&#30340;&#21151;&#24503;&#21834;&#12290;&#32769;&#24072;&#23545;&#24453;&#30149;&#20154;&#38750;&#24120;&#32454;&#33268;&#65292;&#23613;&#37327;&#21435;&#29031;&#39038;&#21040;&#30149;&#20154;&#27599;&#19968;&#20010;&#26041;&#38754;&#65292;&#21253;&#25324;&#29983;&#29702;&#21644;&#24515;&#29702;&#12290;&#31867;&#20284;&#30340;&#20363;&#23376;&#20854;&#23454;&#24456;&#22810;&#65292;&#32769;&#24072;&#30340;&#36523;&#25945;&#65292;&#32473;&#25105;&#30041;&#19979;&#20102;&#24456;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#20570;&#19968;&#20010;&#22909;&#21307;&#29983;&#65292;&#39318;&#20808;&#35201;&#26377;&#20161;&#29233;&#30340;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;“&#36827;&#19982;&#30149;&#35851;&#65292;&#36864;&#19982;&#24515;&#35851;”&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36825;&#20301;&#30149;&#20154;&#65292;&#20063;&#35768;&#19968;&#36744;&#23376;&#20063;&#24819;&#19981;&#21040;&#65292;&#33258;&#24049;&#32925;&#30284;&#30340;&#21629;&#36816;&#65292;&#23601;&#22312;&#32769;&#24072;&#30340;&#19968;&#24565;&#20043;&#38388;&#65292;&#30475;&#20284;&#36731;&#25551;&#28129;&#20889;&#65292;&#20294;&#21364;&#20174;&#27492;&#24443;&#24213;&#34987;&#25913;&#21464;&#20102;&#12290;&#36825;&#35753;&#25105;&#24819;&#21040;&#25153;&#40522;&#30340;&#20004;&#20301;&#20804;&#38271;&#65292;&#20182;&#20204;&#30340;&#21307;&#26415;&#36828;&#39640;&#20110;&#36234;&#20154;&#65292;&#20294;&#22240;&#20026;&#20182;&#20204;&#27835;&#30149;&#65292;&#26089;&#22312;&#37325;&#30151;&#21457;&#30149;&#20043;&#21069;&#65292;&#25110;&#21021;&#26399;&#23601;&#25226;&#30149;&#26681;&#38500;&#25481;&#20102;&#65292;&#30149;&#20154;&#19968;&#30452;&#24179;&#23433;&#26080;&#20107;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#21307;&#26415;&#19981;&#20026;&#20154;&#25152;&#30693;&#65307;&#32780;&#36234;&#20154;&#22823;&#22810;&#22312;&#24739;&#32773;&#30149;&#21457;&#20043;&#21518;&#65292;&#38024;&#33647;&#24182;&#26045;&#65292;&#21032;&#32463;&#35299;&#39592;&#65292;&#36215;&#27515;&#22238;&#29983;&#65292;&#21453;&#32780;&#22768;&#21517;&#22312;&#22806;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#23613;&#31649;&#29616;&#23454;&#20013;&#65292;&#20026;&#20102;&#25391;&#20852;&#32463;&#26041;&#65292;&#21796;&#37266;&#27665;&#20247;&#27887;&#28781;&#24050;&#20037;&#30340;&#24515;&#24615;&#65292;&#32769;&#24072;&#24517;&#39035;&#20381;&#38752;&#27835;&#24840;&#24456;&#22810;&#37325;&#30151;&#12289;&#38590;&#30151;&#12289;&#32477;&#30151;&#65292;&#28982;&#32780;&#65292;&#32769;&#24072;&#28145;&#35865;&#20116;&#34892;&#29983;&#21270;&#20043;&#20041;&#65292;&#34429;&#28982;“&#30149;&#24050;&#25104;”&#65292;&#20294;&#20381;&#28982;&#33021;&#22312;“&#24050;&#30149;”&#20013;“&#27835;&#26410;&#30149;”&#65292;&#22914;&#35265;&#32925;&#20043;&#30149;&#65292;&#24403;&#20808;&#23454;&#33086;&#65307;&#21448;&#22914;&#19996;&#26041;&#26408;&#23454;&#65292;&#27861;&#24403;&#27899;&#21335;&#34917;&#21271;&#65292;&#31561;&#31561;&#65292;&#36825;&#20123;&#21160;&#20316;&#65292;&#30342;&#20307;&#29616;&#19978;&#24037;&#21307;&#26415;&#20043;&#31934;&#35201;&#25152;&#22312;&#65292;&#35753;&#20154;&#22823;&#24320;&#30524;&#30028;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#26395;&#38395;&#38382;&#20999;</span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
“&#26395;&#32780;&#30693;&#20043;&#35859;&#20043;&#31070;&#65292;&#38395;&#32780;&#30693;&#20043;&#35859;&#20043;&#22307;&#65292;&#38382;&#32780;&#30693;&#20043;&#35859;&#20043;&#24039;&#65292;&#20999;&#32780;&#30693;&#20043;&#35859;&#20043;&#24037;”&#12290;&#20013;&#21307;&#30340;&#26395;&#38395;&#38382;&#20999;&#65292;&#24182;&#19981;&#26159;&#24182;&#21015;&#30340;&#65292;&#32780;&#26159;&#20174;&#39640;&#32423;&#21040;&#20302;&#32423;&#65292;&#21482;&#29992;&#20999;&#33033;&#30475;&#30149;&#30340;&#21307;&#29983;&#65292;&#39030;&#22810;&#26159;&#20010;&#24037;&#21280;&#65292;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#37117;&#26159;&#39575;&#20154;&#30340;&#25226;&#25103;&#65292;&#25513;&#20154;&#32819;&#30446;&#32610;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#22312;&#36319;&#35786;&#30340;&#26085;&#23376;&#37324;&#65292;&#32769;&#24072;&#20197;&#26395;&#38395;&#38382;&#20026;&#20027;&#65292;&#20999;&#33033;&#26377;&#26102;&#29978;&#33267;&#37117;&#19981;&#38656;&#35201;&#65292;&#22240;&#20026;&#36890;&#36807;&#26395;&#38395;&#38382;&#24050;&#32463;&#21487;&#20197;&#30830;&#35786;&#20102;&#65307;&#26395;&#38395;&#38382;&#20999;&#20013;&#65292;&#32769;&#24072;&#23588;&#20854;&#31934;&#20110;&#26395;&#35786;&#21644;&#38382;&#35786;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#32769;&#24072;&#33258;&#21019;&#30340;&#30524;&#35786;&#65292;&#21487;&#20197;&#36890;&#36807;&#23545;&#30149;&#20154;&#30524;&#30555;&#30340;&#35266;&#23519;&#65292;&#20102;&#35299;&#20854;&#20307;&#20869;&#20116;&#33039;&#36816;&#34892;&#30340;&#24773;&#20917;&#65292;&#20854;&#20182;&#36824;&#21253;&#25324;&#35266;&#23519;&#30149;&#20154;&#30340;&#38754;&#33394;&#65292;&#22068;&#21767;&#65292;&#25163;&#25484;&#65292;&#30382;&#32932;&#65292;&#20307;&#22411;&#31561;&#31561;&#65292;&#36825;&#19968;&#20999;&#37117;&#22312;&#26395;&#35786;&#30340;&#33539;&#22260;&#20043;&#20869;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#22312;&#36319;&#35786;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#19968;&#20301;&#33647;&#29289;&#24615;&#32925;&#30284;&#21326;&#35028;&#22919;&#22899;&#26469;&#22797;&#35786;&#65292;&#32769;&#24072;&#31532;&#19968;&#21477;&#35805;&#23601;&#25945;&#23548;&#25105;&#20204;&#65306;&#27492;&#31867;&#37325;&#30151;&#24739;&#32773;&#65292;&#39318;&#20808;&#35201;&#35266;&#23519;&#30149;&#20154;&#26159;&#21542;&#36139;&#34880;&#65292;&#22914;&#26524;&#30149;&#20154;&#33080;&#33394;&#33485;&#30333;&#65292;&#27809;&#26377;&#34880;&#33394;&#65292;&#35828;&#26126;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#32780;&#36825;&#26159;&#20915;&#23450;&#29992;&#33647;&#22788;&#26041;&#38750;&#24120;&#37325;&#35201;&#30340;&#20381;&#25454;&#65292;&#22914;&#26524;&#30149;&#20154;&#27809;&#26377;&#36139;&#34880;&#65292;&#23601;&#21487;&#20197;&#32771;&#34385;&#29992;&#25915;&#27861;&#65292;&#24613;&#19979;&#23384;&#38452;&#65292;&#38450;&#27490;&#30149;&#24773;&#24555;&#36895;&#21457;&#23637;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#32769;&#24072;&#30340;&#38382;&#35786;&#21516;&#26679;&#31934;&#24425;&#12290;&#19981;&#38656;&#35201;&#20219;&#20309;&#35199;&#21307;&#30340;&#26816;&#27979;&#25968;&#25454;&#25110;&#26159;&#26816;&#39564;&#25253;&#21578;&#65292;&#21482;&#38656;&#35201;&#36890;&#36807;&#21313;&#22810;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#30149;&#20154;&#36523;&#20307;&#30340;&#25972;&#20307;&#29366;&#20917;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#21482;&#26377;&#19968;&#20010;&#20154;&#21487;&#20197;&#22238;&#31572;——&#24739;&#32773;&#26412;&#20154;&#12290;“&#19981;&#35201;&#30456;&#20449;&#20219;&#20309;&#20202;&#22120;&#65292;&#37027;&#20123;&#25968;&#23383;&#20250;&#39575;&#20154;&#65292;&#20294;&#35201;&#30456;&#20449;&#20320;&#33258;&#24049;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#30340;&#36523;&#20307;&#27704;&#36828;&#19981;&#20250;&#39575;&#20320;&#12290;”&#36825;&#26159;&#32769;&#24072;&#19968;&#30452;&#29992;&#26469;&#25945;&#32946;&#30149;&#20154;&#30340;&#19968;&#21477;&#35805;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#24403;&#28982;&#65292;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#26159;&#26426;&#26800;&#21270;&#30340;&#65292;&#19981;&#21516;&#30340;&#30149;&#20154;&#65292;&#38656;&#35201;&#20391;&#37325;&#20110;&#19981;&#21516;&#30340;&#26041;&#38754;&#12290;&#27604;&#22914;&#65292;&#23545;&#20110;&#24515;&#33039;&#30149;&#24739;&#32773;&#65292;&#26377;&#20960;&#20010;&#38382;&#39064;&#26159;&#24517;&#39035;&#38382;&#30340;&#65292;&#27604;&#22914;&#30561;&#30496;&#21487;&#21542;&#36890;&#23477;&#65292;&#25163;&#33050;&#26159;&#21542;&#28201;&#28909;&#65292;&#33016;&#37096;&#26159;&#21542;&#33298;&#36866;&#65292;&#25163;&#33050;&#26159;&#21542;&#28789;&#25935;&#27809;&#26377;&#40635;&#26408;&#65292;&#22914;&#26524;&#22235;&#20010;&#31572;&#26696;&#37117;&#26159;“</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">NO</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">”</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">,</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#37027;&#23601;&#35201;&#23567;&#24515;&#20102;&#65292;&#22240;&#20026;&#36825;&#20123;&#26159;&#20013;&#39118;&#30340;&#21069;&#20806;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#32769;&#24072;&#24120;&#35828;&#65306;&#20013;&#21307;&#26159;&#29289;&#29702;&#31185;&#23398;&#65292;&#36890;&#36807;&#22806;&#38754;&#30475;&#21040;&#37324;&#38754;&#65292;&#23601;&#22909;&#35937;&#29233;&#22240;&#26031;&#22374;&#65292;&#21482;&#29992;&#19968;&#22359;&#40657;&#26495;&#65292;&#23601;&#33021;&#25512;&#31639;&#20986;&#19975;&#20159;&#20809;&#24180;&#22806;&#65292;&#23431;&#23449;&#40657;&#27934;&#30340;&#36816;&#34892;&#35268;&#24459;&#12290;&#22810;&#20040;&#20256;&#31070;&#30340;&#27604;&#21947;&#21834;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36825;&#20123;&#28857;&#28857;&#28404;&#28404;&#30340;&#32463;&#39564;&#65292;&#26159;&#32769;&#24072;&#25968;&#21313;&#24180;&#34892;&#21307;&#30340;&#23453;&#36149;&#24515;&#24471;&#65292;&#36319;&#35786;&#34429;&#28982;&#32467;&#26463;&#20102;&#65292;&#20294;&#23545;&#25105;&#26469;&#35762;&#65292;&#23398;&#20064;&#20013;&#21307;&#30340;&#36947;&#36335;&#25165;&#21018;&#24320;&#22987;&#65292;&#23398;&#29983;&#20250;&#19981;&#26029;&#20307;&#20250;&#21644;&#24635;&#32467;&#65292;&#25165;&#19981;&#36764;&#36127;&#32769;&#24072;&#36763;&#33510;&#32780;&#19988;&#26080;&#31169;&#30340;&#25945;&#35826;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#27492;&#20013;&#26377;&#30495;&#24847;&#65292;&#27442;&#36776;&#24050;&#24536;&#35328;</span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36319;&#35786;&#20043;&#21069;&#65292;&#36890;&#36807;&#32763;&#38405;&#22235;&#22823;&#32463;&#20856;&#65292;&#20197;&#21450;&#19968;&#24180;&#22810;&#20154;&#32426;&#31995;&#21015;&#30340;&#23398;&#20064;&#65292;&#23545;&#20013;&#21307;&#32463;&#26041;&#30340;&#30103;&#25928;&#65292;&#25105;&#19968;&#30452;&#26159;&#27627;&#19981;&#24576;&#30097;&#30340;&#12290;&#30701;&#30701;&#21313;&#22810;&#22825;&#30340;&#36319;&#35786;&#65292;&#26356;&#26159;&#35753;&#25105;&#23545;&#20013;&#22269;&#27491;&#32479;&#20013;&#21307;&#30340;&#21151;&#25928;&#65292;&#26641;&#31435;&#36215;&#30334;&#20998;&#30334;&#30340;&#20449;&#24515;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#27599;&#22825;&#19978;&#38376;&#27714;&#35786;&#30340;&#30149;&#20154;&#32476;&#32462;&#19981;&#32477;&#65292;&#26377;&#26469;&#33258;&#21152;&#25343;&#22823;&#12289;&#21335;&#32654;&#27954;&#12289;&#21488;&#28286;&#12289;&#22823;&#38470;&#31561;&#19990;&#30028;&#21508;&#22320;&#65292;&#32654;&#22269;&#30340;&#30149;&#20154;&#26356;&#26159;&#22810;&#24471;&#19981;&#29992;&#35828;&#65292;&#20960;&#20046;&#21508;&#20010;&#24030;&#37117;&#26377;&#32769;&#24072;&#30340;&#30149;&#20154;&#65292;&#30333;&#20154;&#65292;&#40657;&#20154;&#65292;&#20122;&#35028;&#65292;&#21508;&#33394;&#20154;&#31181;&#65292;&#30149;&#30151;&#20174;&#24863;&#20882;&#21457;&#28903;&#65292;&#21040;&#30284;&#30151;&#32959;&#30244;&#65292;&#26080;&#25152;&#19981;&#21253;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36825;&#23601;&#26159;&#20013;&#21307;&#20043;&#36947;&#30340;&#21147;&#37327;&#65306;&#32769;&#24072;&#30340;&#35786;&#25152;&#22320;&#22788;&#20559;&#20731;&#65292;&#20294;&#30149;&#20154;&#32437;&#20351;&#22312;&#21315;&#37324;&#20043;&#22806;&#65292;&#20063;&#20250;&#39118;&#23576;&#20166;&#20166;&#19981;&#36766;&#36763;&#21171;&#22320;&#23547;&#35775;&#32780;&#33267;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
“&#20320;&#20204;&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#30340;&#22788;&#26041;&#26377;&#20449;&#24515;&#65292;&#19968;&#23450;&#35201;&#23545;&#25105;&#20204;&#30340;&#33647;&#29289;&#26377;&#20449;&#24515;&#12290;”</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
“&#20320;&#20204;&#35760;&#20303;&#65292;&#25105;&#36825;&#37324;&#19981;&#26159;&#20013;&#21307;&#30340;&#26497;&#38480;&#65292;&#25105;&#21482;&#26159;&#19968;&#20010;&#26222;&#36890;&#30340;&#20013;&#21307;&#65292;&#20320;&#20204;&#37117;&#35201;&#22909;&#22909;&#21162;&#21147;&#65292;&#23558;&#26469;&#19968;&#23450;&#21487;&#20197;&#20570;&#30340;&#27604;&#25105;&#26356;&#22909;&#65281;”</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#27599;&#27425;&#22238;&#24819;&#36215;&#32769;&#24072;&#36825;&#20123;&#40723;&#21169;&#30340;&#35805;&#35821;&#65292;&#24515;&#20013;&#24635;&#35273;&#26262;&#26262;&#30340;&#65292;&#35753;&#25105;&#24863;&#21040;&#26080;&#38480;&#30340;&#21147;&#37327;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#36319;&#35786;&#30340;&#21478;&#19968;&#25910;&#33719;&#65292;&#23601;&#26159;&#22810;&#24180;&#26469;&#30340;&#19968;&#20010;&#24515;&#32467;&#32456;&#20110;&#35299;&#24320;&#20102;&#12290;&#19968;&#20010;&#20013;&#21307;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#20202;&#22120;&#65292;&#20165;&#20165;&#26681;&#25454;&#38452;&#38451;&#20116;&#34892;&#30340;&#21464;&#21270;&#65292;&#23567;&#32780;&#35328;&#20043;&#65292;&#21487;&#20197;&#21028;&#26029;&#20154;&#20307;&#30149;&#26426;&#25152;&#22312;&#65292;&#22823;&#32780;&#35328;&#20043;&#65292;&#33021;&#22815;&#36890;&#26195;&#19990;&#38388;&#19975;&#29289;&#30340;&#35268;&#24459;&#65292;&#31351;&#31350;&#22825;&#22320;&#23431;&#23449;&#30340;&#22885;&#31192;&#65307;&#20013;&#21307;&#25991;&#21270;&#30340;&#21338;&#22823;&#19982;&#31934;&#22937;&#65292;&#23682;&#26159;&#35328;&#35821;&#21487;&#20197;&#24418;&#23481;&#12290;&#20013;&#21307;&#20043;&#23398;&#65292;&#26082;&#21487;&#24230;&#20154;&#65292;&#21448;&#33021;&#24230;&#24049;&#65292;&#23454;&#20026;&#22825;&#19979;&#33267;&#21892;&#20043;&#22823;&#36947;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt"><b>
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#32467;&#35821;</span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#25105;&#26159;&#19981;&#24184;&#30340;&#65292;&#22240;&#20026;&#30452;&#21040;&#32780;&#31435;&#20043;&#24180;&#65292;&#25165;&#24320;&#22987;&#30495;&#27491;&#36328;&#20837;&#20013;&#21307;&#30340;&#22823;&#38376;&#65292;&#33509;&#26089;&#20960;&#24180;&#24320;&#22987;&#23398;&#20064;&#20154;&#32426;&#65292;&#21629;&#36816;&#25110;&#35768;&#24050;&#19981;&#21516;&#65307;&#28982;&#32780;&#65292;&#25105;&#21448;&#26159;&#26368;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#19968;&#24320;&#22987;&#65292;&#20154;&#32426;&#23601;&#25226;&#25105;&#39046;&#20837;&#20102;&#27491;&#32479;&#20013;&#21307;&#30340;&#22823;&#38376;&#65292;&#27809;&#26377;&#21463;&#21040;&#22826;&#22810;&#38169;&#35823;&#35266;&#24565;&#30340;&#35823;&#23548;&#12290;&#27491;&#30830;&#30340;&#26041;&#21521;&#19982;&#31449;&#31435;&#30340;&#20301;&#32622;&#30456;&#27604;&#65292;&#37325;&#35201;&#20309;&#27490;&#30334;&#20493;&#21315;&#20493;&#65307;&#36208;&#38169;&#26041;&#21521;&#65292;&#19968;&#29983;&#30340;&#21162;&#21147;&#21487;&#33021;&#20250;&#30333;&#36153;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#24863;&#35874;&#20522;&#24072;&#65292;&#25552;&#20379;&#20102;&#23398;&#20064;&#20013;&#21307;&#27491;&#30830;&#30340;&#26041;&#21521;&#21644;&#30693;&#35782;&#65292;&#36824;&#26377;&#36825;&#20040;&#23453;&#36149;&#30340;&#36319;&#35786;&#26426;&#20250;&#12290;&#30701;&#30701;&#21313;&#22825;&#26102;&#38388;&#65292;&#35265;&#21040;&#37325;&#30151;&#30149;&#20154;&#19981;&#19979;&#25968;&#21313;&#20154;&#65292;&#32954;&#30284;&#12289;&#20083;&#30284;&#12289;&#32925;&#30284;&#12289;&#33041;&#30244;&#12289;&#32418;&#26001;&#24615;&#29436;&#30126;……&#32769;&#24072;&#25103;&#35328;&#65292;&#36825;&#37324;&#25165;&#26159;&#32654;&#22269;&#30495;&#27491;&#30340;&#30284;&#30151;&#27835;&#30103;&#20013;&#24515;&#12290;&#27599;&#19968;&#20010;&#22797;&#35786;&#30340;&#30149;&#20154;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#37117;&#26159;&#24320;&#24320;&#24515;&#24515;&#30340;&#36208;&#36827;&#35786;&#25152;&#65292;&#20854;&#20013;&#22810;&#25968;&#26366;&#39281;&#21463;&#35199;&#21307;&#30340;&#25703;&#27531;&#65292;&#20110;&#26159;&#20046;&#19968;&#36793;&#35848;&#35770;&#30149;&#24773;&#65292;&#19968;&#36793;&#19982;&#32769;&#24072;&#19968;&#36215;&#30171;&#39554;&#35199;&#33647;&#21378;&#65292;&#22909;&#19981;&#36807;&#30270;&#65307;&#27599;&#22825;&#65292;&#35786;&#25152;&#37324;&#37117;&#22238;&#33633;&#30528;&#30149;&#20154;&#65292;&#32769;&#24072;&#21644;&#21516;&#23398;&#20204;&#30340;&#27426;&#22768;&#31505;&#35821;&#65292;&#25105;&#24819;&#65306;&#22825;&#22530;&#20063;&#19981;&#36807;&#22914;&#27492;&#21543;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#20522;&#24072;&#30340;&#35328;&#20256;&#36523;&#25945;&#65292;&#23545;&#30149;&#20154;&#30340;&#22075;&#31505;&#24594;&#39554;&#65292;&#26080;&#19981;&#20307;&#29616;&#19968;&#20010;&#21307;&#32773;&#30340;&#33391;&#24515;&#19982;&#36131;&#20219;&#65292;&#36825;&#26159;&#36319;&#35786;&#26399;&#38388;&#65292;&#25105;&#25152;&#23398;&#21040;&#27604;&#21307;&#26415;&#26356;&#20026;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#23398;&#29983;&#27704;&#36828;&#24863;&#35874;&#24744;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">2010</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#20154;&#32426;&#29677;&#30340;&#24072;&#20804;&#24072;&#22992;&#20204;&#65292;&#24456;&#24184;&#36816;&#33021;&#19982;&#20320;&#20204;&#19968;&#36215;&#23398;&#20064;&#21644;&#25506;&#35752;&#65292;&#25105;&#20204;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#65292;&#25226;&#32463;&#26041;&#21307;&#23398;&#21457;&#25196;&#21040;&#19990;&#30028;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#65292;&#25937;&#19990;&#27982;&#20154;&#65292;&#26222;&#28193;&#20247;&#29983;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">
&#26368;&#21518;&#65292;&#35201;&#24863;&#35874;&#35786;&#25152;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#22312;&#36319;&#35786;&#26399;&#38388;&#65292;&#20026;&#25105;&#20204;&#25552;&#20379;&#30340;&#24110;&#21161;&#65292;&#35874;&#35874;</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">Jennifer</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#38463;&#23016;&#25552;&#20379;&#20303;&#23487;&#65292;&#36824;&#20026;&#28888;&#21046;&#33905;&#27833;&#39292;&#25552;&#20379;&#22330;&#25152;&#65292;&#35874;&#35874;</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">Jack</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#22823;&#21460;&#28909;&#24773;&#30340;&#36992;&#35831;&#65292;&#21644;&#22312;&#29420;&#26408;&#33311;&#19978;&#65292;&#19982;&#28023;&#35937;&#21516;&#28216;&#30340;&#32654;&#22937;&#20307;&#39564;&#65292;&#36825;&#37117;&#26159;&#32456;&#29983;&#38590;&#24536;&#30340;&#22238;&#24518;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 18.0pt; margin-left: 63.0pt">
<b><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#23398;&#29983; &#24352;</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">XX
</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;">&#25964;&#19978; 
&#35880;&#35760;&#20110;&#32445;&#32422;</span><span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"> 
2010<span lang="ZH-CN">&#24180;</span>9<span lang="ZH-CN">&#26376;</span><span style="font-family: Times New Roman">10</span><span lang="ZH-CN">&#26085;</span></span></b></p>
<p class="MsoNormal" style="line-height: 18.0pt">
<span lang="EN-US" style="font-size: 12.0pt; font-family: &#26041;&#27491;&#20070;&#23435;&#32321;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 18.0pt; text-align: center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training23.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63029" endspan --></p>

</body>

</html>
