<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#32227;&#36215;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">&#32227;&#36215;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">

&#24180;&#36942;&#30693;&#21629;&#20877;&#24230;&#32972;&#36215;&#26360;&#21253;&#19978;&#23416;&#26657;&#65292;&#25913;&#25563;&#33322;&#36947;&#39387;&#20837;&#20013;&#37291;&#38936;&#22495;&#65307;&#36889;&#26159;&#20154;&#29983;&#26053;&#36884;&#19978;&#23436;&#20840;&#24847;&#22806;&#30340;&#39514;&#21916;&#12290;&#21407;&#20808;&#21482;&#26159;&#22909;&#29609;&#21152;&#22909;&#22855;&#65292;&#33016;&#20013;&#26412;&#28961;&#22823;&#24535;&#12290;&#33509;&#33021;&#38289;&#38642;&#37326;&#40372;&#33324;&#23567;&#38577;&#26044;&#28145;&#23665;&#32769;&#26519;&#65292;</span><em style="color: #CC0033; font-weight: normal; font-style: normal"><span style="font-family: &#23435;&#20307;; color: windowtext">&#26044;&#39000;&#36275;&#30691;&#12290;</span></em><span style="font-family: &#23435;&#20307;">&#30452;&#21040;&#21435;&#24180;&#22799;&#22825;&#36914;&#20837;&#23416;&#26657;&#35386;&#25152;&#23526;&#32722;&#65292;&#33287;&#30149;&#20154;&#38754;&#23565;&#38754;&#12289;&#20006;&#39636;&#23519;&#20182;&#20497;&#36523;&#24515;&#38728;&#21508;&#20491;&#23652;&#38754;&#30340;&#38656;&#35201;&#26178;&#65292;&#25105;&#24515;&#34395;&#30340;&#39514;&#35258;&#33258;&#24049;&#24466;&#26377;&#20161;&#24515;&#21371;&#28961;&#20161;&#34899;&#12290;&#27491;&#30070;&#30097;&#28961;&#36335;&#20043;&#38555;&#65292;&#19968;&#32676;“&#21152;&#24030;&#25613;&#21451;”&#28858;&#25105;&#36953;&#25351;&#26691;&#33457;&#23798;&#12290;&#21448;&#22240;&#32227;&#38555;&#26371;&#38918;&#21033;&#21462;&#24471;&#33521;&#38596;&#24086;&#65292;&#26044;&#26159;&#27427;&#28982;&#36212;&#26371;&#35242;&#28825;&#20522;&#32769;&#24107;&#65292;&#23637;&#38283;&#25105;&#28858;&#26399;&#19977;&#36913;&#30340;&#36319;&#35386;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">
&#36319;&#35386;&#24515;&#24471;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 18.0pt">
<span lang="EN-US" style="font-family: &#23435;&#20307;">1.<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">
</span></span><span style="font-family: &#23435;&#20307;">&#38283;&#23447;&#26126;&#32681;&#31532;&#19968;&#35506;<span lang="EN-US"> -- </span>
&#20013;&#34395;&#28858;&#26126;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"> 2010-08-17</span><span style="font-family: &#23435;&#20307;">&#65292;&#36817;&#21320;&#26178;&#20998;&#30001;&#27231;&#22580;&#30452;&#22868;&#26691;&#33457;&#23798;&#22577;&#21040;&#12290;&#19968;&#20301;&#23416;&#22992;&#30693;&#36947;&#25105;&#26159;&#20491;“&#21839;&#38988;&#23416;&#29983;”&#65292;&#29305;&#21521;&#25105;&#38754;&#25480;&#27231;&#23452;&#65306;“&#23569;&#21839;&#22810;&#32893;”&#12290;&#22312;&#25105;&#36996;&#27794;&#25630;&#28165;&#26970;&#29376;&#27841;&#30340;&#21516;&#26178;&#65292;&#21448;&#32893;&#32769;&#24107;&#22810;&#27425;&#25552;&#21040;&#20013;&#34395;&#28858;&#26126;&#12290;&#26044;&#26159;&#30070;&#19979;&#20415;&#25910;&#25342;&#36215;&#22810;&#24180;&#20358;&#23565;“&#23416;&#21839;”&#23601;&#26159;&#37002;&#23416;&#37002;&#21839;&#30340;&#22519;&#33879;&#12290;&#19981;&#20037;&#26356;&#30332;&#29694;&#36523;&#37002;&#20108;&#12289;&#19977;&#21313;&#20301;&#20358;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#21516;&#20462;&#65292;&#21508;&#20491;&#19968;&#36523;&#26412;&#38936;&#24118;&#34269;</span><span style="font-family: &#23435;&#20307;; color: black">&#25237;&#24107;&#65292;&#20219;&#20309;&#19968;&#20491;&#20882;&#28982;&#26410;&#32147;&#28145;&#24605;&#30340;&#21839;&#38988;&#65292;&#30906;&#23526;&#19981;&#21482;&#33258;&#21462;&#20854;&#36785;&#12289;&#36996;&#23559;&#28010;&#36027;&#22823;&#23478;&#30340;&#26178;&#38291;&#33287;&#32784;&#24615;&#12290;&#19968;&#26178;&#22151;&#20986;&#19968;&#36523;&#20919;&#27735;&#65292;&#30495;&#24515;&#24863;&#28608;&#37027;&#20301;&#33290;&#35672;&#30340;&#25552;&#40670;&#12290;&#36681;&#24565;&#38291;“&#23416;&#32780;&#19981;&#24605;&#21063;&#32596;&#65292;&#24605;&#32780;&#19981;&#23416;&#21063;&#27526;”&#19968;&#22914;&#24448;&#24120;&#30340;&#28014;&#19978;&#24515;&#38957;&#12290;&#21069;&#21322;&#21477;&#39023;&#32780;&#26131;&#25026;&#65292;&#36889;&#24460;&#21322;&#21477;&#25976;&#21313;&#24180;&#20358;&#19981;&#26178;&#26371;&#28014;&#20986;&#33126;&#28023;&#29730;&#30952;&#33879;&#65306;&#22312;&#20160;&#40637;&#27171;&#30340;&#24773;&#27841;&#19979;&#26371;&#24605;&#32780;&#19981;&#23416;&#21602;&#65311;&#36889;&#27425;&#31455;&#33258;&#35328;&#33258;&#35486;&#30340;&#25509;&#33879;&#31572;&#65306;&#37027;&#23601;&#26159;</span><span style="font-family: &#23435;&#20307;">&#30070;&#24515;&#20013;&#34987;&#19968;&#20491;&#24605;&#32110;&#29033;&#25854;&#33879;&#32780;&#28961;&#27861;&#25918;&#31354;&#26178;&#65292;&#23565;&#30524;&#21069;&#30340;&#25945;&#23566;&#23559;&#32893;&#32780;&#26410;&#32862;&#12289;&#35222;&#32780;&#19981;&#35211;&#12289;&#35912;&#27490;&#37679;&#22833;&#23416;&#32722;&#27231;&#26371;&#65292;&#31777;&#30452;&#38622;&#21516;&#40232;&#35611;&#12290;&#30495;&#26159;&#35905;&#28982;&#38283;&#26391;&#65281;&#26159;&#30340;&#65292;&#21807;&#26377;&#20013;&#34395;&#28858;&#26126;&#65292;&#25918;&#31354;&#33258;&#24049;&#65292;&#25165;&#33021;&#22914;&#22823;&#28023;&#20043;&#32013;&#30334;&#24029;&#12290;&#24863;&#35613;&#32769;&#24107;&#19968;&#20877;&#21486;&#22144;&#65292;&#35731;&#25105;&#39636;&#26371;&#20013;&#34395;&#28858;&#26126;&#65292;&#20006;&#24847;&#22806;&#30340;&#26367;&#25105;&#35299;&#38283;&#36889;&#22810;&#24180;&#30340;&#22256;&#24785;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 18.0pt">
<span lang="EN-US" style="font-family: &#23435;&#20307;">2.<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">
</span></span><span style="font-family: &#23435;&#20307;">&#36817;&#36317;&#38626;&#30475;&#32769;&#24107;&#65306;&#40657;&#30333;&#20998;&#26126;&#65292;&#22196;&#20197;&#24459;&#24049;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">

&#22312;&#23478;&#20013;&#36879;&#36942;<span lang="EN-US">DVD</span>&#30340;&#37857;&#38957;&#30475;&#32769;&#24107;&#65292;&#26377;&#20123;&#36317;&#38626;&#24863;&#12290;&#38754;&#23565;&#38754;&#26178;&#21487;&#20197;&#30475;&#21040;&#19981;&#19968;&#27171;&#30340;&#23652;&#38754;&#33287;&#26178;&#20465;&#36914;&#65292;&#25110;&#35377;&#26159;&#37027;&#31278;“&#26395;&#20043;&#20796;&#28982;&#12289;&#21363;&#20043;&#20063;&#28331;&#12289;&#32893;&#20854;&#35328;&#20063;&#21426;”&#30340;&#24863;&#21463;&#21543;&#12290;&#22196;&#32901;&#30340;&#22580;&#21512;&#65292;&#32769;&#24107;&#32722;&#24931;&#19968;&#36523;&#40657;&#30333;&#25645;&#37197;&#65307;&#19979;&#29677;&#24460;&#19968;&#36523;&#36629;&#24555;&#65292;&#24190;&#20046;&#21483;&#20154;&#35469;&#19981;&#20986;&#20358;&#12290;&#36319;&#35386;&#26399;&#38291;&#65292;&#32769;&#24107;&#19968;&#20154;&#38914;&#21313;&#20154;&#65292;&#22810;&#37325;&#36523;&#20221;&#24537;&#24471;&#19981;&#21487;&#38283;&#20132;&#12290;&#30475;&#35386;&#20043;&#26178;&#32769;&#24107;&#35201;&#20860;&#39015;&#37291;&#33287;&#24107;&#20841;&#23652;&#36523;&#20221;&#65307;&#22823;&#37291;&#31934;&#35488;&#12289;&#24107;&#32773;&#20659;&#36947;&#25480;&#26989;&#35299;&#24785;&#65292;&#20841;&#32773;&#20860;&#24471;&#19981;&#20559;&#24290;&#12290;&#30475;&#35386;&#30340;&#31354;&#25803;&#65292;&#26377;&#26178;&#20182;&#26371;&#20358;&#20998;&#20139;&#32147;&#39511;&#65292;&#22312;&#20182;&#30693;&#28961;&#19981;&#35328;&#35328;&#28961;&#19981;&#30433;&#30340;&#32147;&#39511;&#20998;&#20139;&#20013;&#65292;&#21516;&#23416;&#20497;&#20445;&#25345;&#40201;&#38592;&#28961;&#32882;&#65292;&#28145;&#24597;&#28431;&#32893;&#19968;&#20491;&#31934;&#24425;&#29255;&#27573;&#65292;&#25105;&#20497;&#19968;&#21516;&#27785;&#28024;&#22312;&#36889;&#27171;&#19968;&#20491;&#31777;&#21934;&#23560;&#27880;&#24841;&#24555;&#30340;&#23416;&#32722;&#27683;&#27675;&#35023;&#65292;&#24120;&#24120;&#24847;&#29494;&#26410;&#30433;&#12290;&#30050;&#31455;&#22823;&#23478;&#36960;&#36947;&#32780;&#20358;&#37117;&#24819;&#28415;&#36617;&#32780;&#27512;&#12290;&#30070;&#32769;&#24107;&#29544;&#34389;&#26178;&#65292;&#22810;&#21322;&#26159;&#22312;&#23531;&#35386;&#30274;&#26085;&#35468;&#65292;&#35731;&#37027;&#20123;&#27794;&#20358;&#36319;&#35386;&#30340;&#21516;&#23416;&#20063;&#26377;&#27231;&#26371;&#23416;&#32722;&#12290;&#25105;&#20497;&#20063;&#37117;&#24456;&#26377;&#40664;&#22865;&#30340;&#19981;&#21435;&#25171;&#25898;&#12290;&#21738;&#20491;&#37291;&#29983;&#25110;&#32769;&#24107;&#19981;&#19979;&#29677;&#21602;&#65311;&#22240;&#27492;&#30070;&#32769;&#24107;&#19981;&#22312;&#37291;&#25110;&#24107;&#30340;&#20301;&#32622;&#26178;&#65292;&#23562;&#37325;&#20182;&#30340;&#31169;&#20154;&#31354;&#38291;&#33287;&#26178;&#38291;&#65292;&#23562;&#37325;&#20182;&#27492;&#26178;&#27492;&#21051;&#30340;&#19981;&#22312;&#20854;&#20301;&#19981;&#35584;&#20854;&#25919;&#65292;&#26159;&#36215;&#30908;&#30340;&#31150;&#20736;&#65292;&#26356;&#20309;&#27841;&#20241;&#24687;&#26159;&#29234;&#20102;&#36208;&#26356;&#38263;&#36960;&#30340;&#36335;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 18.0pt">
<span lang="EN-US" style="font-family: &#23435;&#20307;">3.<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">
</span></span><span style="font-family: &#23435;&#20307;">&#21205;&#25163;&#33287;&#19981;&#21205;&#25163;&#30340;&#37291;&#27835;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">

&#36319;&#35386;&#26399;&#38291;&#35211;&#21040;&#19968;&#20301;&#23565;&#35199;&#37291;&#20449;&#20219;&#30334;&#20998;&#30334;&#12289;&#23565;&#20013;&#37291;&#21322;&#20449;&#21322;&#30097;&#30340;&#24739;&#32773;&#12290;&#35199;&#37291;&#30340;&#22577;&#21578;&#28145;&#26893;&#22905;&#24515;&#20013;&#65292;&#22240;&#27492;&#22810;&#27425;&#25171;&#26039;&#32769;&#24107;&#25818;&#20197;&#36783;&#35657;&#30340;&#21839;&#35441;&#33287;&#35611;&#35299;&#12290;&#32769;&#24107;&#30332;&#29694;&#22905;&#28415;&#33126;&#23376;&#35199;&#37291;&#35542;&#35519;&#26681;&#26412;&#28961;&#27861;&#28317;&#36890;&#65292;&#19981;&#24471;&#24050;&#21482;&#22909;&#25226;&#22905;&#36681;&#32102;&#38498;&#20839;&#30340;&#21478;&#19968;&#20301;&#37291;&#24107;&#12290;&#30070;&#26178;&#21482;&#35211;&#22905;&#21313;&#20998;&#27683;&#24996;&#19981;&#24179;&#65292;&#25105;&#20063;&#28145;&#28145;&#39636;&#35538;&#22905;&#22823;&#32769;&#36960;&#25645;&#39131;&#27231;&#20358;&#19968;&#36255;&#30340;&#19981;&#23481;&#26131;&#65292;&#20294;&#26159;&#25105;&#26356;&#30475;&#21040;&#32769;&#24107;&#30340;&#29992;&#24515;&#12290;&#35199;&#37291;&#29992;&#34277;&#20572;&#25481;&#26376;&#32147;&#65292;&#36889;&#26159;&#22916;&#24819;&#20154;&#28858;&#30340;&#25805;&#25511;&#33258;&#28982;&#28526;&#27728;&#12290;&#32780;&#22905;&#31455;&#28982;&#21516;&#24847;&#35731;&#36889;&#25703;&#27584;&#24615;&#30340;&#34277;&#29289;&#65292;&#20197;&#22905;&#30340;&#36523;&#39636;&#28858;&#25136;&#22580;&#65292;&#38263;&#39493;&#30452;&#20837;&#65292;&#36523;&#39636;&#21151;&#33021;&#31680;&#31680;&#25943;&#36864;&#26159;&#21487;&#20197;&#24819;&#35211;&#30340;&#12290;&#22905;&#36996;&#19981;&#30693;&#35686;&#35258;&#31435;&#21051;&#36215;&#20358;&#25421;&#34907;&#22905;&#30340;&#36523;&#39636;&#65292;&#21371;&#21482;&#24613;&#33879;&#22577;&#21578;&#37027;&#20123;&#26044;&#36783;&#35657;&#28961;&#30410;&#30340;&#28797;&#24773;&#12290;&#32769;&#24107;&#21482;&#26377;&#20197;&#38750;&#24120;&#25163;&#27573;&#37291;&#27835;&#38750;&#24120;&#20154;&#12290;&#27492;&#26178;&#28961;&#25307;&#21213;&#26377;&#25307;&#65307;&#21205;&#25163;&#22312;&#37291;&#22905;&#30340;&#36523;&#65292;&#19981;&#21205;&#25163;&#22312;&#37291;&#22905;&#30340;&#24515;&#65288;&#24605;&#65289;&#12290;&#31069;&#31119;&#22905;&#32066;&#33021;&#26126;&#30333;&#32769;&#24107;&#30340;&#24515;&#24847;&#65292;&#33021;&#24515;&#24179;&#27683;&#21644;&#22909;&#22909;&#35519;&#29702;&#36523;&#39636;&#12289;&#26089;&#26085;&#24674;&#24489;&#20581;&#24247;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 18.0pt">
<span lang="EN-US" style="font-family: &#23435;&#20307;">4.<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">
</span></span><span style="font-family: &#23435;&#20307;">&#21566;&#36649;&#20013;&#37291;&#30070;&#33258;&#24375;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">

&#27492;&#27425;&#36319;&#35386;&#30475;&#21040;&#35377;&#22810;&#20197;&#28858;&#21482;&#26377;&#22312;&#35373;&#20633;&#40778;&#20840;&#30340;&#22823;&#37291;&#38498;&#25165;&#30475;&#24471;&#21040;&#30340;&#37325;&#30149;&#24739;&#32773;&#65292;&#20854;&#20013;&#21253;&#25324;&#21508;&#31278;&#19981;&#21516;&#26178;&#26399;&#30340;&#32954;&#30284;&#65292;&#32925;&#30284;&#65292;&#20083;&#30284;&#65292;&#30452;&#33144;&#30284;&#65292;&#31958;&#23615;&#30149;<span lang="EN-US">I</span>&#22411;&#65292;&#31958;&#23615;&#30149;<span lang="EN-US">II</span>&#22411;&#65292;&#32005;&#26001;&#24615;&#29436;&#30241;&#31561;&#31561;&#12290;&#20182;&#20497;&#20358;&#33258;&#19990;&#30028;&#21508;&#20491;&#19981;&#21516;&#30340;&#35282;&#33853;&#65292;&#20182;&#20497;&#26377;&#33879;&#19981;&#21516;&#30340;&#24180;&#40801;&#24615;&#21029;&#33287;&#33178;&#33394;&#65292;&#20294;&#20182;&#20497;&#37117;&#26377;&#19968;&#20491;&#20849;&#21516;&#30340;&#39000;&#26395;&#65292;&#37027;&#23601;&#26159;&#24076;&#26395;&#20013;&#37291;&#33021;&#25937;&#20182;&#20497;&#12290;&#20182;&#20497;&#24120;&#24120;&#22312;&#35079;&#35386;&#26178;&#23601;&#26377;&#26126;&#39023;&#30340;&#25913;&#21892;&#12290;&#37027;&#19981;&#21482;&#26159;&#30149;&#20154;&#30340;&#20027;&#35380;&#65292;&#20316;&#28858;&#26049;&#35264;&#32773;&#30340;&#25105;&#20497;&#37117;&#21487;&#20197;&#36629;&#26131;&#30340;&#24478;&#30149;&#20154;&#30340;&#38754;&#23481;&#12289;&#38754;&#33394;&#12289;&#27493;&#24907;&#30475;&#20986;&#30149;&#20154;&#27491;&#22312;&#24674;&#24489;&#20013;&#12290;&#20196;&#25105;&#24863;&#21040;&#21313;&#20998;&#38663;&#25788;&#33287;&#35738;&#27470;&#12290;&#35199;&#26041;&#19990;&#30028;&#30340;&#33337;&#22533;&#28846;&#21033;&#36703;&#38283;&#20102;&#20013;&#22283;&#20154;&#30340;&#23553;&#24314;&#65292;&#20063;&#36703;&#22446;&#20102;&#20013;&#22283;&#20154;&#30340;&#33258;&#20449;&#65292;&#23566;&#33268;&#20170;&#26085;&#20154;&#20497;&#26222;&#36941;&#23815;&#23578;&#35199;&#26041;&#36629;&#30475;&#26481;&#26041;&#12290;&#20854;&#23526;&#23610;&#26377;&#25152;&#30701;&#23544;&#26377;&#25152;&#38263;&#65292;&#25033;&#30070;&#29992;&#24179;&#24120;&#24515;&#12289;<span lang="EN-US">common 
sense</span>&#20358;&#38754;&#23565;&#31185;&#25216;&#37327;&#21270;&#30340;&#25361;&#25136;&#12290;&#20316;&#28858;&#19968;&#20491;&#32654;&#39135;&#24859;&#22909;&#32773;&#65292;&#25105;&#21487;&#20197;&#22823;&#33213;&#30340;&#35498;&#19981;&#31649;&#26159;&#35199;&#26041;&#30340;<span lang="EN-US">cheese</span>&#36996;&#26159;&#26481;&#26041;&#30340;&#27873;&#33756;&#65292;&#23427;&#30340;&#21407;&#22987;&#32654;&#21619;&#38752;&#30340;&#26159;&#21934;&#32020;&#30340;&#35264;&#23519;&#33287;&#32147;&#39511;&#65292;&#32780;&#19981;&#26159;&#23526;&#39511;&#23460;&#33740;&#32676;&#30340;&#25976;&#25818;&#12290;&#25152;&#20197;&#20013;&#37291;&#30340;&#36783;&#35657;&#38614;&#28982;&#30475;&#20284;&#31777;&#21934;&#65292;&#21371;&#26159;&#21315;&#24180;&#30340;&#20154;&#39636;&#32147;&#39511;&#32317;&#32080;&#12290;&#22914;&#20170;&#32769;&#24107;&#24050;&#28858;&#30070;&#20170;&#20013;&#37291;&#30340;&#36208;&#21521;&#27193;&#31435;&#20102;&#19968;&#20491;&#20856;&#31684;&#12290;&#35731;&#25105;&#20497;&#19968;&#36215;&#20358;&#20849;&#35140;&#30427;&#33289;&#65292;&#19981;&#21329;&#19981;&#20130;&#30340;&#23559;&#36889;&#21315;&#24180;&#30340;&#26234;&#24935;&#36986;&#29986;&#30332;&#25562;&#20809;&#22823;&#12290;&#29992;&#24859;&#24515;&#20161;&#34899;&#35731;&#20154;&#20497;&#36960;&#38626;&#30142;&#30149;&#30340;&#30171;&#33510;&#33287;&#24656;&#25084;&#65292;&#35731;&#20013;&#37291;&#36111;&#22238;&#25033;&#26377;&#30340;&#23562;&#37325;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#23435;&#20307;">&#24460;&#35352;&#65306;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: &#23435;&#20307;"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family:&#23435;&#20307;"> 
&#21313;&#20998;&#24863;&#35613;&#38991;&#37291;&#24107;&#12289;<span lang="EN-US">Doris</span>&#12289;&#21644;&#35377;&#22810;&#21488;&#21069;&#24149;&#24460;&#30340;&#33521;&#38596;&#65292;&#35731;&#27492;&#34892;&#35722;&#24471;&#21487;&#33021;&#12290;&#35613;&#35613;<span lang="EN-US">Jennifer 
&amp; Jack</span>&#26367;&#25105;&#35299;&#27770;&#22312;&#20315;&#24030;&#30340;&#39135;&#20303;&#34892;&#31561;&#27665;&#29983;&#22823;&#20107;&#65292;&#32066;&#26044;&#33021;&#38918;&#21033;&#23436;&#25104;&#36319;&#35386;&#65292;&#20006;&#33287;<span lang="EN-US">2010</span>&#20154;&#32000;&#29677;&#32080;&#32227;&#12290;&#27492;&#34892;&#32102;&#20102;&#25105;&#19968;&#20491;&#26032;&#30340;&#35282;&#24230;&#23529;&#35222;&#25105;&#33258;&#24049;&#12290;</span><span style="font-family: &#23435;&#20307;">&#22312;&#20013;&#37291;&#36889;&#20491;&#34892;&#26989;&#65292;&#25105;&#26412;&#23450;&#20301;&#19981;&#26159;&#27512;&#20154;&#21482;&#26159;&#36942;&#23458;&#12290;&#28982;&#32780;&#36319;&#35386;&#20043;&#24460;</span><span style="font-family:&#23435;&#20307;">&#19981;&#31105;&#27833;&#28982;&#32780;&#29983;&#19968;&#31278;&#33707;&#21517;&#30340;&#12289;&#19981;&#33258;&#37327;&#21147;&#30340;&#20351;&#21629;&#24863;&#65292;&#19981;&#25954;&#20877;&#22916;&#33258;&#33778;&#34180;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family:&#23435;&#20307;">
&#26368;&#24460;&#65292;&#20063;&#26368;&#38627;&#24536;&#30340;&#26159;&#35201;&#24863;&#35613;&#32769;&#24107;&#30772;&#20363;&#35731;&#23567;&#22899;&#19968;&#21516;&#20358;&#36319;&#35386;&#12290;&#22905;&#26159;&#19968;&#20491;<span lang="EN-US">ABC</span>&#21448;&#21363;&#23559;&#20837;&#35712;&#35199;&#37291;&#23416;&#38498;&#65292;&#26691;&#33457;&#23798;&#20043;&#34892;&#23565;&#25105;&#33287;&#22905;&#30340;&#24847;&#32681;&#31561;&#21516;&#26044;&#26576;&#31278;&#23652;&#38754;&#19978;&#30340;&#35469;&#31062;&#27512;&#23447;&#65292;&#20196;&#25105;&#24863;&#21040;&#21313;&#20998;&#27427;&#24944;&#12290;&#22312;&#27492;</span><span lang="ZH-CN" style="font-family: &#23435;&#20307;">&#24863;&#28608;&#32769;&#24107;&#30340;&#25104;&#20840;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: MingLiU"></span></p>
<p class="MsoNormal" style="line-height: 150%" align="center"><b>
<span style="font-family: &#23435;&#20307;">&#23416;&#29983;&#65306;&#26417;OO&#35641;&#35352;&#26044;&#21152;&#24030;&#30717;&#35895;&#65292;</span><span lang="EN-US" style="font-family: MingLiU">2010/9/23</span></b></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<span lang="en-us"><b><font face="MingLiU">&#32769;&#24107;&#35413;&#35486;</font></b></span></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<font color="#FF0000"><span lang="en-us"><b><font face="MingLiU">
&#30495;&#22909;&#65292;&#30495;&#26159;&#20778;&#31168;&#65292;&#27492;&#20154;&#22914;&#26524;&#19981;&#26159;&#20301;&#20154;&#25165;&#65292;&#37027;&#21738;&#31278;&#20154;&#25165;&#31639;&#26159;&#20154;&#25165;&#21602;</font><font face="PMingLiU">&#65311;</font></b></span></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;09&#26376;25&#26085;</b></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training28.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63034" endspan --></p>

</body>

</html>
