<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="text-indent: 15.75pt; line-height: 150%; text-align: center">
<span lang="ZH-CN" style="font-family: SimSun; font-weight: 700"><font size="3">
&#36319;&#35386;&#24515;&#24471;</font></span></p>
<p class="MsoNormal" style="text-indent: 15.75pt; line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="text-indent: 15.75pt; line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun">
&#19968;&#12289;&#23569;&#24180;&#26366;&#24917;&#39118;&#28165;&#25196;&#65292;&#34892;&#20113;&#27969;&#27700;&#20219;&#24847;&#32724;&#65307;&#22914;&#20170;&#36190;&#21497;&#20522;&#28023;&#21414;&#65292;&#25226;&#25569;&#38452;&#38451;&#24847;&#24736;&#38271;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#29616;&#20195;&#30340;&#32463;&#26041;&#30740;&#31350;&#22823;&#25269;&#20998;&#20026;“&#20869;&#32463;”&#21644;“&#26041;&#35777;”&#20004;&#27966;&#12290;&#25105;&#30001;“&#26041;&#35777;”&#22987;&#31397;&#38376;&#24452;&#65292;&#35273;“&#26041;&#35777;”&#21487;&#33021;&#26080;&#27861;&#36896;&#23601;&#22914;&#20210;&#24072;&#12289;&#23385;&#30495;&#20154;&#19968;&#33324;&#30340;&#39640;&#25163;&#65292;&#20294;&#36275;&#20197;&#22521;&#20859;&#20986;&#19968;&#22823;&#25209;&#26377;&#20999;&#23454;&#30103;&#25928;&#30340;&#20013;&#21307;&#39592;&#24178;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
“&#26041;&#35777;“&#27966;&#20260;&#23506;&#23398;&#32773;&#65292;&#19981;&#20047;&#20020;&#24202;&#21151;&#24213;&#28145;&#21402;&#32773;&#12290;&#23398;&#23447;&#20210;&#26223;&#65292;&#26415;&#26412;&#20020;&#24202;&#65292;&#19981;&#23578;&#31354;&#35848;&#65292;&#30103;&#25928;&#26159;&#20174;&#12290;&#27599;&#27599;&#39564;&#35777;&#32463;&#26041;&#30103;&#25928;&#20043;&#32477;&#22937;&#65292;&#33509;&#20210;&#24072;&#20877;&#19990;&#65292;&#36275;&#20196;&#20854;&#20250;&#24515;&#19968;&#31505;&#12290;&#20197;&#25105;&#20010;&#20154;&#27700;&#24179;&#23578;&#19981;&#36275;&#20197;&#23545;“&#26041;&#35777;”&#19968;&#27966;&#22916;&#21152;&#35780;&#35770;&#65292;&#28982;&#32780;&#21360;&#35937;&#20013;&#24635;&#35273;&#20854;&#19981;&#20813;&#25304;&#27877;&#65292;&#23569;&#20102;&#20221;&#21476;&#22307;&#36132;&#28487;&#27922;&#39128;&#36920;&#30340;&#39118;&#37319;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
“&#20869;&#32463;”&#27966;&#20260;&#23506;&#23398;&#32773;&#65292;&#24320;&#21475;&#38452;&#38451;&#65292;&#38381;&#21475;&#20116;&#34892;&#65292;&#20116;&#36816;&#20845;&#27668;&#65292;&#21319;&#38477;&#24320;&#21512;&#65292;&#28216;&#25103;&#25991;&#23383;&#65292;&#19981;&#30693;&#25152;&#20113;&#12290;&#29702;&#35770;&#19982;&#20020;&#24202;&#33073;&#33410;&#65292;&#25991;&#37319;&#19982;&#30103;&#25928;&#30456;&#24726;&#12290;&#34429;&#21382;&#20195;&#19981;&#20047;&#39640;&#25163;&#36744;&#20986;&#65292;&#28982;&#32780;&#20170;&#26085;&#38590;&#35269;&#19968;&#20010;&#65292;&#22823;&#22810;&#22914;&#38452;&#38451;&#20808;&#29983;&#19968;&#33324;&#65292;&#19981;&#30693;&#20854;&#28982;&#20134;&#19981;&#30693;&#20854;&#25152;&#20197;&#28982;&#65292;&#23432;&#30528;&#20960;&#20010;&#26041;&#23376;&#20960;&#26465;&#32463;&#39564;&#65292;&#27743;&#28246;&#28216;&#39135;&#32780;&#24050;&#65281;&#22914;&#27492;&#65292;&#22530;&#22530;&#20013;&#21307;&#21482;&#33853;&#24471;&#19968;&#21103;&#31354;&#26550;&#23376;&#65292;&#37329;&#29577;&#20854;&#22806;&#65292;&#36133;&#32110;&#20854;&#20013;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#27492;&#27425;&#19968;&#34892;&#65292;&#26041;&#30693;&#19990;&#38388;&#23578;&#26377;&#20849;&#20918;&#20869;&#32463;&#19982;&#26041;&#35777;&#20110;&#19968;&#28809;&#65292;&#32780;&#21448;&#21035;&#24320;&#29983;&#38754;&#30340;&#21307;&#23478;&#22855;&#20154;&#12290;&#26080;&#30097;&#65292;&#20182;&#23601;&#26159;&#20522;&#28023;&#21414;&#32769;&#24072;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#32780;&#20170;&#24184;&#33719;&#20522;&#24072;&#25945;&#35826;&#65292;&#21482;&#35265;&#20854;&#25110;&#26395;&#32780;&#30693;&#20043;&#65292;&#25110;&#38382;&#32780;&#30693;&#20043;&#65292;&#23525;&#23525;&#20960;&#21477;&#65292;&#36947;&#23613;&#35201;&#23475;&#65292;&#38543;&#25163;&#22788;&#26041;&#65292;&#20030;&#37325;&#33509;&#36731;&#65292;&#19981;&#31105;&#25293;&#26696;&#21483;&#32477;&#65292;&#21497;&#20026;&#35266;&#27490;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20854;&#39118;&#37319;&#21807;&#26377;&#23567;&#35828;&#20013;&#30340;&#39118;&#28165;&#25196;&#25165;&#36275;&#20197;&#21305;&#37197;——&#36731;&#25551;&#28129;&#20889;&#65292;&#36364;&#36487;&#28385;&#24535;&#65292;&#34892;&#20113;&#27969;&#27700;&#65292;&#26080;&#25152;&#19981;&#33267;&#65307;&#21073;&#23447;&#27668;&#23447;&#65292;&#20465;&#20184;&#31505;&#35848;&#65292;&#21073;&#21363;&#19968;&#20999;&#65292;&#19968;&#20999;&#21363;&#21073;&#65307;&#36816;&#29992;&#20043;&#22937;&#65292;&#23384;&#20046;&#19968;&#24515;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">&#20522;&#24072;&#35770;&#21307;&#65292;&#23569;&#26377;&#23547;&#24120;&#38452;&#38451;&#20116;&#34892;&#20043;&#35770;&#12290;&#24182;&#38750;&#19981;&#25026;&#65292;&#21482;&#26159;&#24471;&#40060;&#24536;&#31564;&#65292;&#20309;&#39035;&#38138;&#25490;&#65311;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#22827;&#38452;&#38451;&#20116;&#34892;&#65292;&#19968;&#31181;&#24402;&#32435;&#20107;&#29289;&#30340;&#24605;&#32500;&#26041;&#27861;&#32780;&#24050;&#12290;&#20197;&#20154;&#30524;&#35266;&#20043;&#65292;&#24403;&#20808;&#26377;&#20855;&#20307;&#20107;&#29289;&#65292;&#32780;&#21518;&#26377;&#38452;&#38451;&#20116;&#34892;&#12290;&#33509;&#32431;&#20197;&#38452;&#38451;&#20116;&#34892;&#25512;&#28436;&#19975;&#29289;&#65292;&#22307;&#20154;&#22266;&#21487;&#20026;&#20043;&#65292;&#25105;&#31561;&#20961;&#22827;&#23682;&#19981;&#26412;&#26411;&#20498;&#32622;&#65311;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20020;&#24202;&#27835;&#30149;&#65292;&#19968;&#20999;&#21160;&#20316;&#24517;&#23558;&#33853;&#23454;&#21040;&#29992;&#33647;&#19978;&#65292;&#32780;&#38750;&#31354;&#27867;&#28459;&#35848;&#65292;&#25226;&#25216;&#26415;&#24403;&#21746;&#23398;&#65292;&#29572;&#20043;&#21448;&#29572;&#65292;&#35823;&#23613;&#33485;&#29983;&#65281;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20170;&#20043;&#19990;&#20154;&#26412;&#26411;&#20498;&#32622;&#65292;&#24635;&#20197;&#25226;&#33033;&#35782;&#30149;&#20026;&#21307;&#26415;&#20043;&#31934;&#32773;&#65292;&#25110;&#20197;&#24039;&#35328;&#20196;&#33394;&#65292;&#22352;&#32780;&#35770;&#36947;&#20043;&#23477;&#23567;&#20043;&#24466;&#20026;&#21307;&#20013;&#24471;&#36947;&#32773;&#12290;&#24120;&#35265;&#26102;&#21307;&#65292;&#38738;&#26149;&#20316;&#36171;&#65292;&#30355;&#39318;&#31351;&#32463;&#65292;&#31508;&#19979;&#34429;&#26377;&#21315;&#35328;&#65292;&#33016;&#20013;&#23454;&#26080;&#19968;&#31574;&#65281;&#33509;&#36136;&#20043;&#20197;&#36963;&#26041;&#29992;&#33647;&#65292;&#21313;&#26377;&#20843;&#20061;&#19981;&#30693;&#25152;&#20113;&#65281;&#21307;&#36947;&#19981;&#24432;&#33258;&#21476;&#24050;&#28982;&#65292;&#25153;&#40522;&#22914;&#26159;&#35770;&#65292;&#20210;&#24072;&#22914;&#26159;&#35770;&#65292;&#23385;&#30495;&#20154;&#22914;&#26159;&#35770;&#65292;&#24464;&#28789;&#32974;&#22914;&#26159;&#35770;——&#28982;&#32780;&#27599;&#20195;&#24517;&#26377;&#21147;&#25405;&#29378;&#28572;&#20043;&#22825;&#25165;&#20986;&#19990;&#65292;&#27491;&#26412;&#28165;&#28304;&#65292;&#25320;&#20081;&#21453;&#27491;&#65281;&#20522;&#24072;&#23682;&#38750;&#24212;&#36816;&#32780;&#29983;&#20046;&#65311;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20522;&#24072;&#30340;“&#38452;&#38451;&#36776;&#35777;&#27861;”&#65292;&#21021;&#30475;&#20284;&#31895;&#30095;&#65292;&#26377;&#22914;&#33222;&#36896;&#65292;&#23454;&#21017;&#30001;&#26469;&#26377;&#33258;&#65292;&#23398;&#23447;&#21476;&#22307;&#65292;&#20035;&#20522;&#24072;&#23398;&#36890;&#19977;&#20803;&#32780;&#21448;&#39564;&#20043;&#20110;&#20020;&#24202;&#30340;&#31934;&#21326;&#25152;&#22312;&#12290;&#23525;&#23525;&#25968;&#35821;&#65292;&#21363;&#23558;&#32439;&#32321;&#30149;&#35937;&#26465;&#20998;&#32533;&#26512;&#65292;&#22914;&#27748;&#27900;&#38634;&#65292;&#21548;&#32773;&#35905;&#28982;&#20912;&#37322;&#12290;&#32780;&#21448;&#30452;&#25351;&#29992;&#33647;&#65292;&#19997;&#27627;&#19981;&#33073;&#31163;&#20020;&#24202;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20522;&#24072;&#29992;&#33647;&#65292;&#28145;&#24471;&#20210;&#24072;&#19977;&#26151;&#65292;&#21482;&#35273;&#20854;&#24050;&#19981;&#20877;&#25304;&#27877;&#20110;&#20210;&#24072;&#21407;&#26041;&#12290;&#20449;&#25163;&#19968;&#21619;&#65292;&#21363;&#23545;&#19968;&#35777;&#65307;&#38543;&#25163;&#25423;&#21512;&#65292;&#21363;&#25104;&#19968;&#26041;&#65307;&#25972;&#20307;&#35266;&#20043;&#65292;&#27985;&#28982;&#22825;&#25104;&#65281;&#19981;&#29992;&#21407;&#26041;&#65292;&#20173;&#26159;&#32463;&#26041;&#65292;&#24418;&#24322;&#32780;&#31070;&#21516;&#65281;&#26377;&#20154;&#35859;&#20260;&#23506;&#20070;&#20013;&#33647;&#26041;&#19981;&#22815;&#29992;&#65292;&#32780;&#20170;&#27604;&#20043;&#20110;&#20522;&#24072;&#25152;&#21046;&#65292;&#23682;&#19981;&#22914;&#26790;&#21587;&#19968;&#33324;&#65311;</span></p>
<p class="MsoNormal" style="text-indent: .75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: .75pt; line-height: 150%; margin-left: 21.0pt">
 <span lang="ZH-CN" style="font-family: SimSun">
&#35797;&#38382;&#20170;&#26085;&#20043;&#22495;&#20013;&#65292;&#31455;&#26377;&#20960;&#20154;&#21487;&#33267;&#20110;&#26031;&#65311;&#26354;&#39640;&#21644;&#23521;&#65292;&#33258;&#21476;&#24050;&#28982;&#65292;&#20522;&#24072;&#19981;&#20026;&#19990;&#20154;&#29702;&#35299;&#12290;&#35802;&#28982;&#32819;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: .75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: .75pt; line-height: 150%; margin-left: 21.0pt">
 <span lang="ZH-CN" style="font-family: SimSun">
&#25105;&#20110;&#27492;&#27425;&#27963;&#21160;&#21069;&#65292;&#20197;&#35832;&#33883;&#31070;&#25968;&#21344;&#31639;&#65292;&#24403;&#26102;&#27491;&#24471;“&#20522;&#28023;&#21414;”&#19977;&#23383;&#35745;&#25968;&#65292;&#20986;&#31532;&#20108;&#31614;&#65292;&#31614;&#35821;&#20113;&#65306;&#22320;&#26377;&#31070;&#65292;&#29978;&#23041;&#28789;&#65292;&#20852;&#37030;&#36741;&#22269;&#65292;&#23562;&#20027;&#24199;&#27665;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: .75pt; line-height: 150%; margin-left: 21.0pt">
 <span lang="ZH-CN" style="font-family: SimSun">&#26377;&#24515;&#20154;&#35266;&#20043;&#65292;&#24403;&#30693;&#20901;&#20901;&#20043;&#20013;&#33258;&#26377;&#22825;&#24847;&#65292;&#23682;&#23477;&#23567;&#20043;&#24466;&#25152;&#33021;&#33222;&#27979;&#21705;&#65311;</span></p>
<p class="MsoNormal" style="text-indent: .75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun">&#20108;&#12289;&#38738;&#22478;&#19968;&#34892;&#65292;&#24863;&#35320;&#33391;&#22810;&#65307;&#30053;&#34920;&#24190;&#21063;&#65292;&#33287;&#21531;&#20849;&#21193;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#23416;&#37291;&#30070;&#26377;&#23403;&#24735;&#31354;&#27714;&#36947;&#30340;&#24515;&#24615;&#65292;&#21482;&#21839;&#38263;&#29983;&#65292;&#19981;&#21839;&#26049;&#38272;&#12290;&#26049;&#38272;&#38614;&#26377;&#22937;&#27861;&#65292;&#28982;&#32780;&#24314;&#31435;&#20027;&#27969;&#21518;&#65292;&#21063;&#33021;&#29983;&#33836;&#27861;&#12290;&#25152;&#35586;&#26412;&#31435;&#26411;&#29983;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#23416;&#37291;&#30070;&#20197;&#20839;&#32147;&#12289;&#20663;&#23506;&#28858;&#26412;&#65292;&#35692;&#22914;&#23416;&#20315;&#20197;&#26974;&#22196;&#12289;&#27861;&#33775;&#12289;&#33775;&#22196;&#28858;&#26412;&#65292;&#32722;&#27494;&#20197;&#22826;&#26997;&#12289;&#24418;&#24847;&#12289;&#20843;&#21350;&#28858;&#26412;&#65292;&#23416;&#36947;&#20197;&#32769;&#33674;&#28858;&#26412;&#65292;&#23416;&#34899;&#25976;&#20197;&#21608;&#26131;&#35937;&#25976;&#28858;&#26412;&#12290;&#23560;&#24515;&#19968;&#33268;&#65292;&#23490;&#23518;&#24190;&#24180;&#65292;&#33258;&#26377;&#22937;&#29992;&#25104;&#23601;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#25925;&#20522;&#24107;&#21363;&#26159;&#26202;&#36649;&#20497;&#30340;&#27036;&#27171;——&#27491;&#36947;&#30452;&#34892;&#65292;&#19981;&#28041;&#26049;&#38272;&#65292;&#36914;&#32780;&#33287;&#21476;&#22307;&#20132;&#24515;&#65292;&#28858;&#24460;&#23416;&#38283;&#36335;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt"></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#29694;&#22312;&#30340;&#19968;&#20999;&#37117;&#22826;&#28014;&#36481;&#65292;&#20154;&#20497;&#20107;&#20107;&#37117;&#24819;&#36895;&#25104;&#65292;&#37117;&#24819;&#36208;&#25463;&#24465;&#65292;&#27530;&#19981;&#30693;&#30495;&#27491;&#30340;&#25463;&#24465;&#23601;&#26159;&#29282;&#23432;&#32147;&#20856;&#65292;&#24515;&#28961;&#26049;&#39446;&#65292;&#33258;&#28982;&#26377;&#25152;&#24471;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20154;&#29983;&#33510;&#30701;&#65292;&#30070;&#26377;&#36629;&#37325;&#32233;&#24613;&#12290;&#25105;&#20197;&#37291;&#36947;&#28858;&#37325;&#65292;&#21063;&#20854;&#39192;&#21487;&#30433;&#26820;&#19981;&#39015;&#12290;&#28982;&#32780;&#33509;&#37291;&#36947;&#25104;&#23601;&#65292;&#20854;&#39192;&#31278;&#31278;&#38468;&#24118;&#28415;&#36275;&#65292;&#32305;&#28982;&#19981;&#33021;&#25104;&#23601;&#65292;&#19979;&#36649;&#23376;&#20877;&#20358;&#32780;&#24050;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#37291;&#32773;&#24754;&#25003;&#12290;&#35264;&#20210;&#26223;&#33258;&#24207;&#65292;&#23403;&#30495;&#20154;&#22823;&#37291;&#31934;&#35488;&#65292;&#30342;&#26159;&#26377;&#24754;&#25003;&#20043;&#24515;&#28858;&#25104;&#23601;&#22823;&#37291;&#20043;&#32227;&#36215;&#12290;&#33509;&#21482;&#29234;&#19968;&#24049;&#31169;&#21033;&#65292;&#28216;&#39135;&#20043;&#24466;&#32780;&#24050;&#65292;&#28961;&#26377;&#26159;&#34389;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun">
&#20522;&#24107;&#31435;&#22825;&#12289;&#22320;&#12289;&#20154;&#19977;&#32000;&#21843;&#30332;&#24460;&#23416;&#65292;&#27491;&#26377;“&#28858;&#22825;&#22320;&#31435;&#24515;&#65292;&#28858;&#29983;&#27665;&#31435;&#21629;&#65292;&#28858;&#24448;&#22307;&#32380;&#32085;&#23416;&#65292;&#28858;&#33836;&#19990;&#38283;&#22826;&#24179;”&#20043;&#32854;&#36066;&#24515;&#24847;&#12290;&#24460;&#23416;&#25033;&#25964;&#21463;&#22857;&#34892;&#65292;&#28858;&#20013;&#33775;&#22266;&#26377;&#25991;&#21270;&#20043;&#24344;&#25562;&#21508;&#30433;&#24515;&#21147;&#12290;</span></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
 </p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center; margin-left: 21.0pt">
<span lang="ZH-CN" style="font-family: SimSun; font-weight: 700">&#30333;&#34915;&#25345;&#26126;</span><b>2010-7-30</b></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center; margin-left: 21.0pt">
</p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; text-align: center; margin-left: 21.0pt">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="142" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training4.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52460" endspan --></p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
 </p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
</p>
<p class="MsoNormal" style="text-indent: 21.75pt; line-height: 150%; margin-left: 21.0pt">
 </p>

</body>

</html>
