<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="text-align: center">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">
<font size="4">&#36319;&#35386;&#24515;&#24471;</font></span></p>
<p class="MsoNormal" style="text-align: center"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#20313;&#27599;&#25014;&#20522;&#24107;&#26417;&#38592;&#20043;&#35386;&#65292;&#26395;&#35576;&#24739;&#20043;&#33394;&#65292;&#26410;&#22039;&#19981;&#24936;&#28982;&#22022;&#20522;&#24107;&#20035;&#20210;&#26223;&#20877;&#19990;&#20063;&#12290;&#24618;&#30070;&#20170;&#28331;&#30149;&#20043;&#22763;&#65292;&#26366;&#19981;&#30041;&#31070;&#20663;&#23506;&#37329;&#21297;&#65292;&#31934;&#31350;&#32147;&#26041;&#65292;&#19978;&#20197;&#26410;&#30149;&#20808;&#38450;&#65292;&#19979;&#20197;&#24050;&#30149;&#38450;&#20659;&#65292;&#20013;&#20197;&#30693;&#29359;&#20309;&#36870;&#65292;&#38568;&#35657;&#27835;&#20043;&#65292;&#20294;&#31455;&#36880;&#35199;&#37291;&#34277;&#20043;&#24039;&#21033;&#65292;&#25110;&#24799;&#28363;&#30149;&#23478;&#20043;&#38512;&#26159;&#21209;&#65292;&#23815;&#39166;&#20854;&#26411;&#65292;&#24573;&#26820;&#20854;&#26412;&#65292;&#28363;&#20854;&#38512;&#32780;&#24756;&#20854;&#38525;&#65292;&#38525;&#20043;&#19981;&#22266;&#65292;&#38512;&#23559;&#23433;&#23384;&#28937;&#65311;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#33258;&#21476;&#20197;&#20358;&#20013;&#37291;&#23601;&#25033;&#35442;&#20687;&#20522;&#24107;&#36889;&#27171;&#65292;&#31449;&#22312;&#22806;&#38754;&#65292;&#23601;&#33021;&#30475;&#21040;&#35041;&#38754;&#65292;&#22914;&#27492;&#36234;&#20154;&#20837;&#34402;&#20043;&#35386;&#65292;&#26395;&#40778;&#20399;&#20043;&#33394;&#65292;&#20309;&#38627;&#20043;&#26377;&#65311;&#19981;&#30693;&#28858;&#20309;&#29694;&#22312;&#23416;&#26657;&#25934;&#20986;&#20358;&#30340;&#21371;&#26159;&#31449;&#22312;&#22806;&#38754;&#65292;&#30475;&#19981;&#21040;&#35041;&#38754;&#23601;&#31639;&#20102;&#65292;&#36996;&#38750;&#38752;&#20736;&#22120;&#19981;&#21487;&#65292;&#29494;&#22914;&#30606;&#23376;&#25720;&#35937;&#65292;&#21313;&#20491;&#30606;&#23376;&#25720;&#20986;&#21313;&#19968;&#31278;&#31572;&#26696;&#65292;&#19981;&#20677;&#22833;&#21435;&#20102;&#31070;&#65292;&#36899;&#22522;&#26412;&#30340;&#24418;&#37117;&#25551;&#36848;&#19981;&#20986;&#20358;&#65292;&#22914;&#27492;&#30149;&#24773;&#19981;&#24801;&#21270;&#23601;&#35201;&#20599;&#31505;&#20102;&#65292;&#36996;&#36945;&#35542;&#23559;&#30149;&#27835;&#22909;&#21602;&#65311;&#20063;&#38627;&#24618;&#23416;&#26657;&#32769;&#24107;&#19978;&#35506;&#35611;&#21040;&#27492;&#65292;&#26371;&#35498;&#36889;&#26159;&#25226;&#31206;&#36234;&#20154;&#31070;&#35441;&#20102;…&#30495;&#26159;&#35492;&#20154;&#23376;&#24351;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#22240;&#23416;&#26657;&#23433;&#25490;&#26412;&#36913;&#38283;&#22987;&#22312;&#20839;&#22320;&#37291;&#38498;&#35211;&#32722;&#65292;&#23416;&#29983;&#19981;&#24471;&#24050;&#25552;&#26089;&#32080;&#26463;&#26691;&#33457;&#23798;&#30340;&#36319;&#35386;&#65288;&#29694;&#22312;&#24819;&#36215;&#30495;&#26159;&#24460;&#24724;&#19981;&#24050;&#65289;&#65292;&#20841;&#30456;&#27604;&#36611;&#65292;&#30495;&#26159;&#22320;&#29508;&#33287;&#22825;&#22530;&#20043;&#21029;&#12290;&#22312;&#20839;&#22320;&#37291;&#38498;&#30340;&#35386;&#38291;&#65292;&#23569;&#20102;&#26691;&#33457;&#23798;&#20839;&#30149;&#20154;&#23559;&#30142;&#30149;&#25918;&#24515;&#20132;&#32102;&#37291;&#24107;&#37027;&#31278;&#28961;&#30031;&#30340;&#38283;&#25079;&#22823;&#31505;&#65292;&#22810;&#30340;&#26159;&#35386;&#38291;&#20839;&#28720;&#28459;&#33879;&#30149;&#20154;&#25812;&#24515;&#24962;&#24942;&#30340;&#32085;&#26395;&#27683;&#24687;&#65307;&#23569;&#20102;&#26691;&#33457;&#23798;&#20839;&#30001;&#32321;&#21270;&#31777;&#30340;&#38512;&#38525;&#36783;&#35657;&#65292;&#22810;&#20102;&#28961;&#25976;&#30340;&#21270;&#39511;&#21934;&#21644;&#23559;&#30149;&#24773;&#30495;&#30456;&#30663;&#34109;&#30340;&#21270;&#39511;&#21644;&#27298;&#26597;&#25976;&#25818;&#65307;&#23569;&#20102;&#25484;&#25569;&#38512;&#38525;&#32780;&#33016;&#26377;&#25104;&#31481;&#30340;&#37291;&#24107;&#33258;&#20449;&#65307;&#22810;&#20102;&#24573;&#35222;&#30524;&#21069;&#30149;&#20154;&#65292;&#30475;&#33879;&#21270;&#39511;&#32080;&#26524;&#21371;&#36996;&#26159;&#25163;&#36275;&#28961;&#25514;&#30340;&#37291;&#24107;&#65307;&#23569;&#20102;&#31934;&#31777;&#32780;&#25928;&#21331;&#30340;&#32147;&#26041;&#37197;&#20237;&#65292;&#22810;&#20102;&#30475;&#33879;&#21270;&#39511;&#21934;&#21371;&#38283;&#20986;&#19977;&#12289;&#22235;&#21313;&#24190;&#21619;&#34277;&#26377;&#22914;&#20098;&#27085;&#25171;&#40165;&#30340;&#22823;&#26041;&#23376;&#65307;&#23569;&#20102;&#35079;&#35386;&#26178;&#30149;&#20154;&#19968;&#21137;&#30693;&#30340;&#39514;&#22855;&#21644;&#24471;&#30693;&#30142;&#30149;&#23559;&#30154;&#30290;&#30340;&#21916;&#24709;&#65292;&#22810;&#20102;&#30149;&#20154;&#19981;&#35299;&#21507;&#20102;&#24190;&#21313;&#21103;&#34277;&#21371;&#19981;&#35211;&#22909;&#36681;&#21450;&#30149;&#20154;&#23565;&#30142;&#30149;&#24801;&#21270;&#30340;&#25812;&#24962;……&#12290;&#23531;&#21040;&#36889;&#25105;&#24515;&#20013;&#24754;&#24927;&#19981;&#24050;&#65292;&#23416;&#26657;&#25934;&#30340;&#21040;&#24213;&#26159;&#20160;&#40636;&#20013;&#37291;&#65311;&#65281;&#23559;&#27599;&#20491;&#30142;&#30149;&#20998;&#35657;&#22871;&#26041;&#23601;&#33021;&#25226;&#30149;&#27835;&#22909;&#65311;&#19981;&#25026;&#32178;&#36335;&#37027;&#20123;&#28961;&#30693;&#23567;&#20154;&#19981;&#26126;&#23601;&#29702;&#30340;&#25915;&#25802;&#20522;&#24107;&#21450;&#32147;&#26041;&#30340;&#26681;&#25818;&#22312;&#21738;&#65311;&#24314;&#35696;&#19981;&#22952;&#36208;&#19968;&#36255;&#28450;&#21776;&#65292;&#25152;&#26377;&#30097;&#24942;&#37117;&#23559;&#21270;&#28858;&#28879;&#26377;&#12290;&#20522;&#24107;&#35498;&#65306;&#21531;&#23376;&#23560;&#38272;&#35299;&#27770;&#21839;&#38988;&#65292;&#32780;&#23567;&#20154;&#21371;&#23560;&#38272;&#35069;&#36896;&#21839;&#38988;&#12290;&#25105;&#24819;&#36889;&#20123;&#20154;&#33509;&#20570;&#19981;&#25104;&#21531;&#23376;&#65292;&#33267;&#23569;&#21487;&#20197;&#20570;&#20491;&#30524;&#35211;&#28858;&#24977;&#30340;&#20961;&#22827;&#20439;&#23376;&#65292;&#32780;&#38750;&#38568;&#27874;&#36880;&#27969;&#65292;&#20154;&#20113;&#20134;&#20113;&#30340;&#23567;&#20154;&#21543;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#38568;&#25163;&#32763;&#38283;&#26691;&#33457;&#23798;&#36319;&#35386;&#31558;&#35352;&#65292;&#20083;&#30284;&#12289;&#33126;&#30244;&#12289;&#32954;&#30284;&#12289;&#21365;&#24034;&#30284;&#12289;&#28107;&#24052;&#30284;&#12289;&#24515;&#33247;&#30149;&#24739;&#32773;&#27604;&#27604;&#30342;&#26159;&#65292;&#32147;&#36942;&#20522;&#24107;&#21270;&#32321;&#28858;&#31777;&#30340;&#38512;&#38525;&#36776;&#35657;&#22823;&#27861;&#21450;&#34277;&#29289;&#31934;&#31777;&#21371;&#21619;&#21619;&#21040;&#30149;&#25152;&#65292;&#21069;&#24460;&#31558;&#35352;&#23565;&#29031;&#65292;&#30149;&#24773;&#28961;&#19981;&#22909;&#36681;&#65292;&#30456;&#36611;&#20170;&#22825;&#35211;&#32722;&#26178;&#19968;&#23565;&#29238;&#27597;&#21069;&#20358;&#35531;&#28331;&#30149;&#37291;&#24107;&#38283;‘’&#21319;&#30333;&#29255;‘’&#65292;&#35201;&#32102;&#32633;&#24739;&#30333;&#34880;&#30149;&#30340;</font></span><font size="3"><span lang="EN-US">14</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27506;&#23401;&#31461;&#21507;&#65288;&#30333;&#32048;&#32990;&#25351;&#25976;</span><span lang="EN-US">2</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21315;&#65289;&#65292;&#30446;&#30340;&#23621;&#28982;&#26159;&#24076;&#26395;&#33021;&#25552;&#39640;&#30333;&#32048;&#32990;&#25351;&#25976;&#65292;&#28982;&#24460;&#35731;&#33258;&#24049;&#30340;&#23567;&#23401;&#21435;&#20570;&#21270;&#30274;&#65292;&#22240;&#28858;&#35199;&#37291;&#35498;&#33509;&#30333;&#32048;&#32990;&#28961;&#27861;&#25552;&#39640;&#65292;&#24739;&#31461;&#27963;&#19981;&#36942;&#19968;&#20491;&#21270;&#30274;&#30274;&#31243;&#65288;&#24739;&#31461;</span><span lang="EN-US">6</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27506;&#26178;&#20570;&#36942;&#19968;&#27425;&#21270;&#30274;&#24460;&#30149;&#24773;&#31337;&#23450;&#65292;&#20294;&#36817;&#26085;&#24489;&#30332;&#65289;&#12290;&#28331;&#30149;&#37291;&#24107;&#21482;&#26377;&#29031;&#38283;&#34389;&#26041;&#65292;&#22238;&#36942;&#38957;&#20358;&#36319;&#35211;&#32722;&#30340;&#25105;&#20497;&#35498;&#65306;&#21807;&#19968;&#36774;&#27861;&#26159;&#39592;&#38568;&#31227;&#26893;&#65292;&#19981;&#28982;&#23567;&#23401;&#27963;&#19981;&#36942;</span><span lang="EN-US">20</span></font><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#27506;&#12290;&#22825;&#19979;&#29238;&#27597;&#24515;&#65292;&#25105;&#26412;&#24819;&#24314;&#35696;&#37027;&#29238;&#27597;&#21435;&#26691;&#33457;&#23798;&#65292;&#20294;&#20241;&#24687;&#26178;&#20986;&#35386;&#38291;&#37027;&#29238;&#27597;&#24050;&#19981;&#30693;&#21435;&#21521;&#12290;&#21482;&#35201;&#29087;&#29544;&#20522;&#24107;&#32178;&#38913;&#37117;&#30693;&#36947;&#30333;&#34880;&#30149;&#30340;&#25104;&#22240;&#65292;&#36889;&#21448;&#26159;&#19968;&#20491;&#35199;&#34277;&#24288;&#21512;&#27861;&#27578;&#20154;&#21448;&#35731;&#19968;&#20491;&#23478;&#24237;&#20670;&#23478;&#34153;&#29986;&#12289;&#25903;&#38626;&#30772;&#30862;&#30340;&#34880;&#35657;&#21834;&#65281;&#24819;&#24819;&#20522;&#24107;&#30340;&#30446;&#30340;&#65292;&#38500;&#20102;&#30332;&#25562;&#32147;&#26041;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25327;&#25937;&#21315;&#21315;&#33836;&#33836;&#26082;&#28961;&#30693;&#21448;&#28961;&#36764;&#30340;&#29983;&#21629;&#21834;&#65281;&#20154;&#21629;&#21315;&#37329;&#65292;&#21482;&#35201;&#23565;&#30149;&#20154;&#30495;&#30340;&#26377;&#30410;&#65292;&#23601;&#35201;&#21435;&#20570;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#35201;&#23436;&#32654;&#30340;&#36939;&#29992;&#20154;&#32000;&#65292;&#38750;&#32147;&#36942;&#36319;&#35386;&#19981;&#21487;&#65292;&#23601;&#22914;&#20522;&#24107;&#25152;&#35498;&#65306;&#20154;&#32000;&#28858;&#24418;&#65292;&#36319;&#35386;&#28858;&#31070;&#12290;&#21482;&#26377;&#31070;&#24418;&#21512;&#19968;&#65292;&#25165;&#33021;&#36948;&#21040;&#38512;&#38525;&#30456;&#21512;&#65292;&#36889;&#40670;&#25105;&#26377;&#24456;&#28145;&#30340;&#39636;&#26371;&#65292;&#36319;&#35386;&#21069;&#25152;&#38283;&#30340;&#26041;&#23376;&#32317;&#26159;&#28961;&#27861;&#36948;&#21040;&#19968;&#21137;&#30693;&#65292;&#36319;&#35386;&#26399;&#38291;&#21083;&#22909;&#25105;&#24351;&#33145;&#30171;&#25289;&#32922;&#23376;&#19977;&#22825;&#65292;&#26399;&#38291;&#21507;&#20102;&#20013;&#34277;&#37117;&#27794;&#22909;&#65292;&#22240;&#26178;&#24046;&#21839;&#38988;&#65292;&#22909;&#19981;&#23481;&#26131;&#22312;</font></span><font size="3"><span lang="EN-US">MSN</span></font><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#32147;&#25105;&#21839;&#35386;&#38283;&#34277;&#24460;&#65292;&#19968;&#21137;&#30693;&#65292;&#20108;&#21137;&#24050;&#65292;&#32147;&#26041;&#23041;&#21147;&#20196;&#25105;&#38663;&#25788;&#19981;&#24050;&#12290;&#22312;&#27492;&#21628;&#31858;&#36092;&#36023;&#25972;&#22871;&#20154;&#32000;&#21371;&#23578;&#26410;&#36319;&#35386;&#30340;&#21516;&#23416;&#65292;&#19968;&#23450;&#35201;&#25226;&#25569;&#24471;&#20358;&#19981;&#26131;&#30340;&#26126;&#24180;&#36319;&#35386;&#27231;&#26371;&#65292;&#20197;&#20813;&#36986;&#25022;&#32066;&#36523;&#12290;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">
&#20043;&#21069;&#22312;&#20839;&#22320;&#29677;&#19978;&#22240;&#23416;&#32722;&#20154;&#32000;&#32780;&#35258;&#23396;&#21934;&#30340;&#25105;&#65292;&#22312;&#26691;&#33457;&#23798;&#19978;&#36935;&#21040;&#20358;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#32000;&#23416;&#23376;&#65292;&#22823;&#23478;&#26377;&#20849;&#21516;&#35441;&#38988;&#65292;&#20849;&#21516;&#30446;&#27161;&#65292;&#22909;&#19981;&#24555;&#27963;&#65281;&#25105;&#20497;&#37117;&#35387;&#23450;&#35201;&#22312;“&#20315;“&#24030;&#23416;&#20161;&#34899;&#21834;&#65281;&#22312;&#27492;&#35201;&#36319;&#20522;&#24107;&#35498;&#65306;&#24744;&#30340;&#26379;&#21451;&#21450;&#24351;&#23376;&#36941;&#21450;&#20840;&#29699;&#65292;&#24744;&#20006;&#19981;&#23396;&#21934;&#65281;</font></span></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%"></p>
<p class="MsoNormal" style="text-indent: 21.0pt; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#22312;&#27492;&#24863;&#35613;&#28450;&#21776;&#20013;&#37291;&#23416;&#38498;&#20840;&#39636;&#20154;&#21729;&#26044;&#30334;&#24537;&#20013;&#30340;&#32048;&#24515;&#29031;&#39015;&#65292;&#23588;&#20854;</font></span><font size="3"><span lang="EN-US">Jennifer</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38463;&#23016;&#21450;</span><span lang="EN-US">Jack</span></font><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#22823;&#21460;&#21253;&#36774;&#25105;&#20497;&#30340;&#39135;&#34915;&#20303;&#34892;&#32946;&#27138;&#65292;&#38991;&#37291;&#24107;&#30340;&#21644;&#34297;&#21487;&#35242;&#12289;&#26377;&#21839;&#24517;&#31572;&#65292;&#34277;&#25151;&#20154;&#21729;&#35731;&#25105;&#20497;&#25171;&#25854;&#35469;&#34277;&#25220;&#26041;&#65292;&#20013;&#21320;&#21448;&#24171;&#25105;&#20497;&#29105;&#20415;&#30070;…&#24744;&#20497;&#28961;&#31169;&#30340;&#20184;&#20986;&#35731;&#25105;&#20497;&#38614;&#28982;&#20154;&#22312;&#30064;&#37129;&#65292;&#21371;&#26377;&#23478;&#30340;&#24863;&#35258;&#65292;&#20877;&#27425;&#24863;&#35613;&#65281;</font></span></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center"><b>
<font size="3"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;</span>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26361;OO</span> <span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25964;&#19978;</span><span lang="EN-US"> 
2010</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#24180;</span><span lang="EN-US">8</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26376;</span><span lang="EN-US">13</span></font><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#26085;</font></span></b></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center"><b>
<font size="3">&#32769;&#24107;&#35413;&#35486;</font></b></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center"></p>
<p class="MsoNormal" style="line-height: 150%; text-align: left">
<font size="3">
&#36889;&#20301;&#21516;&#23416;&#25552;&#21040;&#30340;&#34880;&#30284;&#21839;&#38988;&#65292;&#24456;&#21487;&#24796;&#36889;&#27425;&#36319;&#35386;&#35347;&#32244;&#23578;&#26410;&#36935;&#21040;&#19968;&#20301;&#34880;&#30284;&#30149;&#24739;&#27714;&#35386;&#65292;&#21542;&#21063;&#32769;&#24107;&#23601;&#26377;&#27231;&#26371;&#31034;&#31684;&#32147;&#26041;&#23478;&#22914;&#20309;&#27835;&#30274;&#34880;&#30284;&#65292;&#32780;&#34880;&#30284;&#30340;&#27835;&#30274;&#22312;&#21508;&#31278;&#30284;&#30151;&#20013;&#26159;&#23660;&#26044;&#27604;&#36611;&#31777;&#21934;&#30340;&#19968;&#31278;&#27835;&#30274;&#65292;&#36889;&#27425;&#36319;&#35386;&#21516;&#23416;&#20497;&#38614;&#28982;&#27794;&#26377;&#30475;&#21040;&#32769;&#24107;&#35242;&#35386;&#34880;&#30284;&#30149;&#24739;&#65292;&#20294;&#26159;&#25033;&#35442;&#21487;&#20197;&#24478;&#32769;&#24107;&#27835;&#30274;&#20854;&#20182;&#30284;&#30151;&#20013;&#24471;&#21040;&#21855;&#31034;&#65292;&#22240;&#28858;&#26696;&#20363;&#26159;&#28961;&#27861;&#20605;&#36896;&#30340;&#65292;&#25152;&#26377;&#30340;&#33256;&#24202;&#26696;&#20363;&#24517;&#38920;&#35242;&#35386;&#65292;&#25165;&#26377;&#36774;&#27861;&#35498;&#26126;&#65292;&#21482;&#33021;&#24076;&#26395;&#25913;&#22825;&#26377;&#27231;&#26371;&#35731;&#21516;&#23416;&#30446;&#30585;&#30495;&#23526;&#27835;&#30274;&#34880;&#30284;&#30340;&#26696;&#20363;&#12290;</font></p>
<p class="MsoNormal" style="line-height: 150%; text-align: left"></p>
<p class="MsoNormal" style="line-height: 150%; text-align: left"><font size="3">
<font color="#FF0000">&#26367;&#34880;&#30284;&#30149;&#24739;&#20570;&#39592;&#39635;&#31227;&#26893;&#65292;&#30149;&#20154;&#21482;&#26377;&#27515;&#36335;&#19968;&#26781;&#65292;&#27627;&#28961;&#29983;&#27231;&#65292;&#20309;&#19981;&#35731;&#20013;&#37291;&#20986;&#25163;&#27835;&#30274;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></font></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;14&#26085;</b></p>
<p class="MsoNormal" style="line-height: 150%; text-align: left"></p>
<p class="MsoNormal" style="line-height: 150%; text-align: center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training9.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="53100" endspan --></p>

</body>

</html>
