<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;&#22577;&#21578;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#36319;&#35386;&#24515;&#24471;&#22577;&#21578;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#30070;&#25105;&#23416;&#32722;&#20013;&#37291;&#36889;&#24190;&#24180;&#65292;&#38500;&#23416;&#26657;&#25152;&#23416;&#21450;&#33256;&#24202;&#23526;&#32722;&#22806;&#65292;&#32317;&#20197;&#28858;&#20013;&#37291;&#21482;&#26159;&#37341;&#28792;&#12289;&#25353;&#25705;&#12289;&#20445;&#20581;&#21450;&#27835;&#30274;&#20123;&#24930;&#24615;&#30149;&#30151;&#12290;&#23601;&#22312;&#20522;&#24107;&#36319;&#35386;&#30340;&#31532;&#19968;&#22825;&#38283;&#22987;&#65292;&#25105;&#30340;&#29702;&#24565;&#36319;&#39514;&#21916;&#31455;&#26159;&#22914;&#27492;&#30340;&#22823;&#36681;&#35722;&#65292;&#36899;&#35199;&#37291;&#37117;&#26463;&#25163;&#28961;&#31574;&#30340;&#30149;&#30151;&#65292;&#22312;&#20013;&#37291;&#30340;&#38936;&#22495;&#35041;&#31455;&#21487;&#36215;&#27515;&#22238;&#29983;&#65292;&#22312;&#36319;&#35386;&#26399;&#38291;&#65292;&#26377;&#24456;&#22810;&#30340;&#30097;&#38627;&#38620;&#30151;&#65292;&#32147;&#20522;&#24107;&#30340;&#35386;&#26039;&#35519;&#27835;&#19979;&#65292;&#30701;&#30701;&#24190;&#36913;&#24050;&#24247;&#24489;&#24456;&#24555;&#65292;&#24478;&#30149;&#20154;&#30340;&#33225;&#19978;&#30475;&#24471;&#20986;&#20358;&#65292;&#20182;&#30340;&#40657;&#30333;&#20154;&#29983;&#24050;&#36681;&#25104;&#24425;&#33394;&#65292;&#24863;&#28608;&#20043;&#31070;&#24773;&#28322;&#26044;&#35328;&#34920;&#65292;&#20522;&#24107;&#30340;&#20013;&#37291;&#36896;&#35427;&#65292;&#22914;&#27492;&#39640;&#28145;&#24118;&#25105;&#20497;&#28145;&#20837;&#28154;&#20986;&#65292;&#23565;&#30149;&#30151;&#30340;&#20102;&#35299;&#21450;&#22914;&#20309;&#23565;&#30151;&#19979;&#34277;&#65292;&#26377;&#24456;&#29544;&#21040;&#30340;&#37291;&#34899;&#12290;&#26377;&#19968;&#22825;&#26377;&#20301;&#30149;&#20154;&#20358;&#27714;&#35386;&#65292;&#20522;&#24107;&#21839;&#35386;&#19981;&#21040;&#20116;&#20998;&#37912;&#23601;&#26039;&#23450;&#65292;&#27492;&#30149;&#20154;&#30340;&#30149;&#30151;&#28858;&#38512;&#30151;&#12290;&#20841;&#20301;</span><span lang="EN-US">Lupus</span><span style="font-family: PMingLiU">&#32005;&#26001;&#24615;&#29436;&#30241;&#30340;&#30149;&#20154;&#65292;&#27492;&#30151;&#22312;&#35199;&#37291;&#20358;&#30475;&#23660;&#20813;&#30123;&#31995;&#32113;&#22833;&#35519;&#65292;&#26159;&#24456;&#38627;&#27835;&#30340;&#30149;&#30151;&#65292;&#20522;&#24107;&#19968;&#21137;&#23601;&#20013;&#30149;&#30151;&#12290;&#32769;&#24107;&#29992;&#34277;&#26178;&#21487;&#30693;&#34277;&#25928;&#24050;&#36208;&#33268;&#33247;&#33105;&#30340;&#21738;&#20491;&#37096;&#20301;&#65292;&#21487;&#35498;&#26159;&#29992;&#34277;&#30340;&#31070;&#22855;&#21644;&#33258;&#20449;&#12290;&#20522;&#24107;&#28961;&#31169;&#30340;&#20659;&#25480;&#21644;&#19981;&#21533;&#25351;&#23566;&#35731;&#23416;&#29983;&#29554;&#30410;&#33391;&#22810;&#65292;&#35199;&#34277;&#21507;&#22810;&#20102;&#26371;&#35731;&#36523;&#39636;&#39636;&#36074;&#35722;&#34395;&#19988;&#38512;&#65292;&#32780;&#19988;&#29986;&#29983;&#25163;&#33139;&#20912;&#20919;&#12290;&#20013;&#37291;&#27835;&#30149;&#30340;&#34277;&#22810;&#26159;&#38525;&#24615;&#65292;&#22240;&#28858;&#38525;&#34277;&#21487;&#25913;&#35722;&#38512;&#30340;&#29872;&#22659;&#65292;&#20351;&#30149;&#39636;&#26412;&#36523;&#30154;&#30290;&#21435;&#25269;&#25239;&#30149;&#27602;&#32780;&#19981;&#26159;&#29992;&#34277;&#21435;&#27578;&#30149;&#27602;&#32048;&#32990;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU">&#36319;&#35386;&#26085;&#35352;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> &#26377;&#20301;</span><span lang="EN-US">Cow 
Boy Girl</span><span style="font-family: PMingLiU">&#27714;&#35386;&#65292;&#20854;&#38515;&#36848;&#30151;&#29376;&#24456;&#22810;&#22914;&#65306;&#20986;&#27735;&#22914;&#20083;&#33394;&#65292;&#23565;&#28023;&#40573;&#27683;&#21619;&#24456;&#25935;&#24863;&#12289;&#33016;&#24758;&#12289;&#38617;&#33139;&#20912;&#20919;&#12289;&#33225;&#19978;&#26377;&#32005;&#26001;&#31561;&#12290;&#32769;&#24107;&#26681;&#25818;&#27735;&#20986;&#22914;&#22902;&#65292;&#27492;&#19968;&#30151;&#29376;&#65292;&#21028;&#23450;&#20027;&#30151;&#28858;&#22902;&#27700;&#36870;&#27969;&#65292;&#20522;&#24107;&#35386;&#26039;&#27492;&#30151;&#34920;&#31034;&#30149;&#24050;&#20837;&#24515;&#33247;&#65292;&#33509;&#19981;&#27835;&#30274;&#23559;&#24341;&#30332;&#32005;&#26001;&#24615;&#29436;&#30241;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#26377;&#20301;&#32925;&#30284;&#30340;&#30149;&#20154;&#65292;&#22905;&#26377;&#65314;&#32925;&#30149;&#21490;&#19977;&#21313;&#24180;&#28961;&#30151;&#29376;&#12290;&#20522;&#24107;&#35498;&#65314;&#32925;&#30149;&#30151;&#36681;&#32925;&#30284;&#21482;&#26377;</span><span lang="EN-US">2%</span><span style="font-family: PMingLiU">&#20294;&#22905;&#21435;&#21507;&#38450;&#32925;&#30284;&#30340;&#35199;&#34277;&#25165;&#24341;&#30332;&#32925;&#30284;&#65292;&#33225;&#37096;&#38989;&#38957;&#21450;&#33292;&#23574;&#26377;&#40657;&#33394;&#27492;&#20035;&#34277;&#29289;&#20013;&#27602;&#29694;&#35937;&#65292;&#32780;&#19988;&#33145;&#37096;&#26377;&#33145;&#27700;&#12290;&#32769;&#24107;&#29992;&#29976;&#28129;&#28402;&#21033;&#21435;&#33145;&#27700;&#65292;&#21450;&#27835;&#30274;&#32925;&#30284;&#34277;&#29289;&#65292;&#25505;&#29992;&#28681;&#21335;&#35036;&#21271;&#30340;&#26041;&#24335;&#20358;&#36984;&#21462;&#34277;&#29289;&#32068;&#21512;&#65292;&#21478;&#32925;&#28858;&#34880;&#34255;&#34277;&#38656;&#20837;&#32925;&#65292;&#24517;&#38920;&#21152;&#24375;&#27963;&#34880;&#21270;&#30274;&#20043;&#34277;&#65292;&#32780;&#32925;&#33247;&#20013;&#20043;&#27602;&#32032;&#35201;&#28681;&#20986;&#25165;&#19981;&#33268;&#36896;&#25104;&#32925;&#26127;&#36855;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#26377;&#20301;&#22899;&#22763;&#26041;&#25165;&#22235;&#21313;&#20061;&#27506;&#65292;&#20294;&#24418;&#30456;&#22914;&#19971;&#21313;&#27506;&#65292;&#24118;&#33879;&#27687;&#27683;&#31570;&#30340;&#32769;&#22826;&#22826;&#12290;&#22905;&#30340;&#24038;&#20083;&#26377;&#29105;&#24863;&#65292;&#22812;&#38291;&#30428;&#27735;&#65292;&#22823;&#37096;&#20221;&#36523;&#39636;&#24863;&#35258;&#29105;&#65292;&#33032;&#19968;&#24687;&#20845;&#33267;&#20013;&#31354;&#65292;&#27492;&#20035;&#20083;&#30284;&#30149;&#30151;&#12289;&#32147;&#20522;&#24107;&#30340;&#26041;&#21137;&#27835;&#30274;&#24050;&#25913;&#21892;&#29978;&#22810;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#26377;&#20301;&#31958;&#23615;&#30149;&#30149;&#24739;&#27714;&#35386;&#65292;&#20854;&#33181;&#33995;&#36575;&#39592;&#25613;&#20663;&#65292;&#23578;&#26410;&#38283;&#20992;&#65292;&#33131;&#33081;&#19981;&#33391;&#34892;&#36208;&#65292;&#20522;&#24107;&#36939;&#29992;&#19978;&#19979;&#35299;&#31348;&#32147;&#36942;&#20841;&#27425;&#37341;&#28792;&#24050;&#22909;&#36681;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#26377;&#20301;&#30149;&#20154;&#21507;&#35199;&#34277;&#20013;&#27602;&#65292;&#22833;&#26126;&#26377;&#20108;&#24180;&#20043;&#20037;&#65292;&#20522;&#24107;&#29992;&#20845;&#22823;&#27835;&#37341;&#30524;&#37096;&#31348;&#20301;&#20841;&#27425;&#65292;&#24050;&#24674;&#24489;&#35222;&#21147;&#65292;&#36996;&#26377;&#25163;&#33218;&#32147;&#32097;&#31227;&#20301;&#65292;&#26045;&#20197;&#37341;&#28792;&#65292;&#26082;&#23559;&#32147;&#32097;&#27512;&#20301;&#65292;&#36889;&#21363;&#26159;&#20522;&#24107;&#24120;&#35328;&#65292;&#19968;&#37341;&#35211;&#25928;&#65292;&#30495;&#26159;&#21487;&#35731;&#31227;&#20301;&#30340;&#25163;&#33218;&#32147;&#32097;&#27512;&#20301;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#20013;&#37291;&#30340;&#26395;&#12289;&#32862;&#12289;&#21839;&#12289;&#20999;&#12289;&#25552;&#20379;&#35386;&#26039;&#30151;&#29376;&#30340;&#26041;&#27861;&#65292;&#32780;&#30524;&#35386;&#12289;&#32819;&#35386;&#12289;&#33034;&#26894;&#12289;&#39636;&#31348;&#30340;&#35386;&#26039;&#37117;&#26159;&#21487;&#20197;&#25552;&#20379;&#35386;&#26039;&#26041;&#21521;&#65292;&#28961;&#34395;&#20208;&#36084;&#20854;&#20182;&#20736;&#22120;&#20358;&#35386;&#26039;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#22238;&#21335;&#21152;&#19968;&#36913;&#65292;&#26377;&#20301;&#30149;&#20154;&#33032;&#32048;&#28961;&#21147;&#19988;&#27784;&#65292;&#30524;&#33225;&#28961;&#21147;&#24373;&#38283;&#12289;&#38957;&#26248;&#12289;&#36523;&#39636;&#28961;&#21147;&#12289;&#24120;&#22833;&#30496;&#12289;&#20598;&#26371;&#33016;&#24758;&#65292;&#25105;&#35386;&#26039;&#28858;&#23569;&#38512;&#30151;&#65292;&#26045;&#20197;&#40635;&#40643;&#38468;&#23376;&#32048;&#36763;&#28271;&#65292;&#27492;&#30149;&#20154;&#26381;&#29992;&#20841;&#22825;&#24050;&#25913;&#21892;&#24456;&#22810;&#65292;&#19968;&#36913;&#24460;&#38957;&#26248;&#30151;&#29376;&#24050;&#28040;&#22833;&#65292;&#31934;&#31070;&#20134;&#24456;&#22909;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#22238;&#39015;&#20197;&#24448;&#25152;&#23416;&#65292;&#36939;&#29992;&#22312;&#33256;&#24202;&#19978;&#30340;&#25928;&#26524;&#21482;&#26159;&#30382;&#27611;&#65292;&#26410;&#26377;&#39023;&#33879;&#30340;&#25928;&#26524;&#65292;&#32147;&#36319;&#20522;&#24107;&#36319;&#35386;&#36889;&#20841;&#20491;&#26376;&#25105;&#35258;&#33258;&#24049;&#22312;&#20013;&#37291;&#30340;&#35386;&#26039;&#26356;&#33021;&#30906;&#35386;&#30149;&#30151;&#12290;&#25105;&#24076;&#26395;&#33021;&#22810;&#23416;&#32147;&#26041;&#65292;&#26356;&#24076;&#26395;&#26377;&#27231;&#26371;&#22312;&#33287;&#32769;&#24107;&#36319;&#35386;&#65292;&#26410;&#20358;&#30340;&#26178;&#26085;&#65292;&#25105;&#23559;&#26356;&#21162;&#21147;&#21435;&#23416;&#65292;&#23660;&#26044;&#25105;&#22283;&#20553;&#22823;&#30340;&#20013;&#37291;&#65292;&#21435;&#24171;&#21161;&#21463;&#30142;&#30149;&#25152;&#33510;&#30340;&#20154;&#65292;&#36889;&#27425;&#36319;&#35386;&#21487;&#20197;&#35498;&#26159;&#28288;&#36617;&#32780;&#27512;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: Monaco CY"></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-family: PMingLiU"> 
&#20877;&#27425;&#24863;&#35613;&#32769;&#24107;&#30340;&#28961;&#31169;&#21450;&#19981;&#21533;&#25351;&#23566;&#65292;&#25351;&#24341;&#20986;&#23416;&#32722;&#20013;&#37291;&#30340;&#27491;&#30906;&#26041;&#21521;&#65292;&#25226;&#35079;&#38620;&#30340;&#21839;&#38988;&#21270;&#32321;&#28858;&#31777;&#12290;&#36996;&#35201;&#24863;&#35613;&#38991;&#37291;&#24107;&#12289;</span><span lang="EN-US">Chris</span><span style="font-family: PMingLiU">&#37291;&#24107;&#12289;&#26519;&#37291;&#24107;&#30340;&#32784;&#24515;&#25351;&#25945;&#65292;&#32317;&#19981;&#26371;&#28431;&#25481;&#25105;&#20497;&#25152;&#25552;&#30340;&#21839;&#38988;&#65292;&#21450;&#34277;&#25151;&#24037;&#20316;&#20154;&#21729;&#65292;</span>
<span lang="EN-US">Mark</span><span style="font-family: PMingLiU">&#12289;</span><span lang="EN-US">Emma
</span><span style="font-family: PMingLiU">&#36996;&#26377;</span> <span lang="EN-US">Uncle 
Jack </span><span style="font-family: PMingLiU">&#21644;</span><span lang="EN-US"> 
Jennifer </span><span style="font-family: PMingLiU">&#38463;&#23016;&#30340;&#29031;&#39015;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%" align="center"><b>
<span lang="EN-US" style="font-family: PMingLiU; color: black"></span><span style="font-family: MS Mincho; color: black">&#23416;</span><span style="font-family: &#23435;&#20307;; color: black">&#29983;</span><span lang="EN-US" style="color: black"> 
</span><span style="font-family: PMingLiU">&#26519;</span><span lang="EN-US">SN</span><span style="font-family: PMingLiU; color: black">&#25964;&#19978;</span><span lang="EN-US">
</span><span style="font-family: PMingLiU; color: black">&#26044;</span><span style="font-family: &#23435;&#20307;; color: black">&#21335;&#21152;&#24030;</span><span style="font-family: PMingLiU; color: black">
<span lang="EN-US">9/24/2010</span></span></b></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training29.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63035" endspan --></p>

</body>

</html>
