<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Calibri;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">&#36319;&#35386;&#24515;&#24471;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#32080;&#26463;&#22312;&#20315;&#24030;&#30340;&#36319;&#35386;&#65292;&#22238;&#21488;&#28771;&#30340;&#39131;&#27231;&#19978;&#65292;&#32048;&#32048;&#22238;&#24819;&#36889;&#27573;&#36319;&#35386;&#26178;&#38291;&#25152;&#30475;&#21040;&#30340;&#19968;&#20999;&#12290;&#38614;&#28982;&#19981;&#21040;&#20841;&#20491;&#26143;&#26399;&#30340;&#36319;&#35386;&#65292;&#20294;&#26159;&#24478;&#30149;&#20154;&#30340;&#36914;&#27497;&#21644;&#21916;&#24709;&#20043;&#20013;&#65292;&#25105;&#20877;&#27425;&#24863;&#21463;&#32147;&#26041;&#21147;&#37327;&#30340;&#19981;&#21487;&#24605;&#35696;&#65292;&#23601;&#31639;&#26159;&#25105;&#24050;&#30740;&#35712;&#32769;&#24107;&#30340;&#20154;&#32000;&#25976;&#24180;&#65292;&#35242;&#30524;&#30475;&#21040;&#32147;&#26041;&#27835;&#37325;&#30151;&#26178;&#65292;&#20839;&#24515;&#20173;&#28982;&#21463;&#21040;&#26997;&#22823;&#30340;&#38663;&#25788;&#12290;&#36889;&#20123;&#27714;&#35386;&#30340;&#30149;&#20154;&#22312;&#35199;&#37291;&#30340;&#23450;&#32681;&#35041;&#38754;&#65292;&#37117;&#26159;&#23660;&#26044;&#37325;&#22823;&#30142;&#30149;&#65292;&#27599;&#24180;&#22283;&#23478;&#37117;&#35201;&#33457;&#36027;&#21487;&#35264;&#30340;&#37291;&#30274;&#36027;&#29992;&#21450;&#31038;&#26371;&#25104;&#26412;&#22312;&#19978;&#38754;&#30340;&#30142;&#30149;&#65292;&#22914;&#26524;&#32147;&#26041;&#33021;&#22816;&#30332;&#25562;&#20809;&#22823;&#65292;&#27599;&#24180;&#30465;&#19979;&#30340;&#37666;&#65292;&#19981;&#30693;&#21487;&#20197;&#36896;&#31119;&#22810;&#23569;&#22283;&#27665;&#65292;&#30495;&#24076;&#26395;&#21488;&#28771;&#30340;&#25919;&#24220;&#33021;&#27966;&#20154;&#21040;&#28450;&#21776;&#20358;&#30475;&#30475;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#22312;&#23578;&#26410;&#36319;&#35386;&#20043;&#21069;&#65292;&#20063;&#26366;&#21644;&#27231;&#38364;&#20839;&#30340;&#21516;&#20107;&#12289;&#20027;&#31649;&#35527;&#21450;&#20013;&#37291;&#32147;&#26041;&#30340;&#20778;&#40670;&#65292;&#21487;&#24796;&#20182;&#20497;&#22810;&#25976;&#26159;&#25509;&#21463;&#35199;&#26041;&#37291;&#23416;&#35347;&#32244;&#65292;&#23565;&#26044;&#25105;&#30340;&#35264;&#40670;&#35258;&#24471;&#28961;&#27861;&#29702;&#35299;&#12290;&#22312;&#20182;&#20497;&#30524;&#20013;&#65292;&#20013;&#37291;&#26159;&#30274;&#25928;&#24046;&#12289;&#33853;&#20237;&#12289;&#19981;&#31185;&#23416;&#65292;&#29978;&#33267;&#26159;&#23565;&#20154;&#39636;&#26377;&#23475;&#30340;&#12290;&#32769;&#23526;&#35498;&#65292;&#25105;&#35712;&#22823;&#23416;&#26178;&#65292;&#25105;&#20063;&#26159;&#36889;&#27171;&#24819;&#65292;&#22240;&#28858;&#22312;&#21488;&#28771;&#65292;&#35199;&#37291;&#25165;&#26159;&#20027;&#27969;&#30340;&#37291;&#23416;&#65292;&#19981;&#35542;&#26159;&#25919;&#24220;&#27231;&#38364;&#12289;&#23186;&#39636;&#12289;&#38651;&#35222;&#31680;&#30446;&#65292;&#37117;&#26159;&#29992;&#35199;&#37291;&#30340;&#35264;&#40670;&#21435;&#34913;&#37327;&#19968;&#20999;&#26377;&#38364;&#37291;&#23416;&#20581;&#24247;&#30340;&#20107;&#21209;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#19971;&#12289;&#20843;&#24180;&#21069;&#65292;&#30001;&#26044;&#23565;&#35199;&#37291;&#30274;&#25928;&#30340;&#22833;&#26395;&#65292;&#25105;&#38283;&#22987;&#25509;&#35320;&#20013;&#37291;&#65292;&#33258;&#24049;&#21435;&#20013;&#37291;&#35386;&#25152;&#19978;&#35506;&#12289;&#36023;&#35036;&#32722;&#29677;</span>DVD<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#33258;&#20462;&#65292;&#38614;&#28982;&#20108;&#24180;&#24460;&#20063;&#36890;&#36942;&#20102;&#27298;&#23450;&#32771;&#35430;&#65292;&#20294;&#25105;&#33258;&#24049;&#24515;&#35041;&#24456;&#26126;&#30333;&#65292;&#23601;&#31639;&#22235;&#35386;&#24515;&#27861;&#32771;&#20102;&#39640;&#20998;&#65292;&#25105;&#26681;&#26412;&#19981;&#30693;&#22914;&#20309;&#30475;&#30149;&#65292;&#37027;&#20877;&#33457;&#26356;&#22810;&#30340;&#26178;&#38291;&#21435;&#32771;&#29305;&#32771;&#26377;&#24847;&#32681;&#21966;&#65311;&#25105;&#30070;&#26178;&#23565;&#20013;&#37291;&#24190;&#20046;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#19981;&#20877;&#30475;&#20013;&#37291;&#30340;&#26360;&#65292;&#30452;&#21040;&#20116;&#24180;&#21069;&#30475;&#21040;&#20522;&#24107;&#30340;&#32178;&#31449;&#65292;&#35041;&#38754;&#35611;&#21040;&#20663;&#23506;&#35542;&#30340;&#26041;&#65292;&#25105;&#37117;&#35712;&#36942;&#65292;&#20294;&#26159;&#24478;&#27794;&#29992;&#36942;&#12290;&#22240;&#28858;&#20197;&#21069;&#20013;&#37291;&#35386;&#25152;&#12289;&#35036;&#32722;&#29677;&#32769;&#24107;&#37117;&#35498;&#65292;&#36889;&#20123;&#26041;&#27794;&#26377;&#20154;&#22312;&#29992;&#20102;&#65292;&#21488;&#28771;&#26159;&#20126;&#29105;&#24118;&#22320;&#21312;&#65292;&#26690;&#26525;&#12289;&#40635;&#40643;&#22826;&#23803;&#65292;&#26371;&#36896;&#25104;&#30149;&#20154;&#38525;&#34395;&#65292;&#25033;&#35442;&#35201;&#29992;&#37504;&#32761;&#25955;&#12289;&#26705;&#33738;&#39154;&#36763;&#28092;&#24179;&#21137;&#12290;&#27754;&#26114;&#30340;&#37291;&#26041;&#38598;&#35299;&#35041;&#20063;&#35498;&#24373;&#20803;&#32032;&#35069;&#20061;&#21619;&#32652;&#27963;&#28271;&#65292;&#20197;&#20195;&#26690;&#26525;&#12289;&#40635;&#40643;&#12289;&#38738;&#40845;&#21508;&#21322;&#28271;&#65292;&#24847;&#24605;&#22909;&#20687;&#26159;&#26690;&#26525;&#28271;&#12289;&#40635;&#40643;&#28271;&#26159;&#27604;&#36611;&#26089;&#26399;&#30340;&#26041;&#65292;&#20061;&#21619;&#32652;&#27963;&#28271;&#25165;&#26159;&#27604;&#36611;&#36914;&#27497;&#12289;&#35373;&#35336;&#24471;&#26356;&#22909;&#65292;&#27604;&#36611;&#19981;&#20663;&#30149;&#20154;&#30340;&#26041;&#12290;&#21448;&#22914;&#26412;&#33609;&#20633;&#35201;&#20013;&#25152;&#35498;&#38468;&#23376;&#26377;&#22823;&#27602;&#12289;&#32048;&#36763;&#29992;&#19981;&#21487;&#36229;&#36942;&#19968;&#37666;&#65292;&#35576;&#22914;&#27492;&#39006;&#30340;&#19981;&#21213;&#26522;&#33289;&#12290;&#25105;&#30070;&#26178;&#24515;&#20013;&#26366;&#26377;&#30097;&#21839;&#65292;&#24373;&#20210;&#26223;&#19981;&#26159;&#34987;&#23562;&#31281;&#28858;&#37291;&#32854;&#65292;&#37027;&#28858;&#20309;&#20182;&#30340;&#26041;&#21371;&#34987;&#24460;&#20195;&#23244;&#26820;&#25104;&#36889;&#27171;&#65311;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#30740;&#35712;&#20154;&#32000;&#20043;&#24460;&#21152;&#19978;&#32147;&#36942;&#35242;&#36523;&#30340;&#35430;&#39511;&#65292;&#25105;&#30906;&#20449;&#20522;&#24107;&#25165;&#26159;&#23565;&#30340;&#65292;&#20210;&#26223;&#32147;&#26041;&#25165;&#26159;&#23565;&#30340;&#65292;&#22240;&#28858;&#30495;&#30340;&#33021;&#27835;&#30149;&#12290;&#24478;&#21069;&#25105;&#35469;&#28858;&#20013;&#37291;&#30340;&#26360;&#24456;&#23569;&#65292;&#25152;&#20197;&#22909;&#30340;&#20013;&#37291;&#24107;&#24456;&#23569;&#35211;&#65292;&#24460;&#20358;&#25105;&#30693;&#36947;&#21407;&#20358;&#25105;&#26159;&#37679;&#30340;&#65292;&#20013;&#37291;&#30340;&#26360;&#22826;&#22810;&#20102;&#65292;&#27735;&#29275;&#20805;&#26847;&#65292;&#32780;&#22909;&#30340;&#20013;&#37291;&#24107;&#24456;&#23569;&#35211;&#65292;&#26159;&#22240;&#28858;&#35712;&#37679;&#26360;&#65292;&#27794;&#26377;&#36935;&#21040;&#22909;&#30340;&#32769;&#24107;&#65292;&#36855;&#22833;&#22312;&#20013;&#37291;&#26360;&#28023;&#20043;&#20013;&#12290;&#20522;&#24107;&#30340;&#20154;&#32000;&#20197;&#21450;&#25945;&#23416;&#38918;&#24207;&#25165;&#26159;&#27491;&#30906;&#30340;&#65292;&#22312;&#21488;&#28771;&#30740;&#35712;&#20013;&#37291;&#30340;&#20154;&#36996;&#26159;&#19981;&#23569;&#65292;&#27599;&#24180;&#26377;&#20108;&#12289;&#19977;&#21315;&#22810;&#20154;&#22312;&#32771;&#20013;&#37291;&#29305;&#32771;&#65288;&#38614;&#28982;&#26126;&#24180;&#23601;&#35201;&#24290;&#27490;&#65289;&#65292;&#21152;&#19978;&#19977;&#25152;&#20013;&#37291;&#23416;&#38498;&#30340;&#23416;&#29983;&#65292;&#22914;&#26524;&#27794;&#26377;&#27491;&#30906;&#30340;&#20013;&#24515;&#24605;&#24819;&#65292;&#24456;&#23481;&#26131;&#36855;&#22833;&#22312;&#35506;&#26412;&#20043;&#20013;&#65292;&#29978;&#33267;&#23565;&#20013;&#37291;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#36896;&#25104;&#27665;&#30526;&#23565;&#20013;&#37291;&#30340;&#35492;&#35299;&#65292;&#35731;&#27665;&#30526;&#25237;&#21521;&#35199;&#37291;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36889;&#36255;&#26053;&#36884;&#38614;&#28982;&#36763;&#33510;&#65292;&#21371;&#25910;&#31339;&#33391;&#22810;&#65292;&#32147;&#36942;&#23526;&#22320;&#36319;&#35386;&#65292;&#25105;&#26356;&#33021;&#39636;&#26371;&#32769;&#24107;&#35386;&#26039;&#12289;&#34389;&#26041;&#30340;&#24605;&#32173;&#12290;&#27492;&#34892;&#20063;&#38283;&#20102;&#30524;&#30028;&#65292;&#20363;&#22914;&#22823;&#38519;&#33016;&#28271;&#30151;&#12289;&#19968;&#24687;&#20843;&#33267;&#30340;&#33032;&#12289;&#32080;&#20195;&#33032;&#12289;&#38468;&#39592;&#33032;&#31561;&#31561;&#37291;&#26360;&#19978;&#30475;&#36942;&#65292;&#20294;&#25105;&#24478;&#26410;&#35211;&#36942;&#30340;&#30149;&#20154;&#65292;&#36889;&#27425;&#37117;&#35242;&#30524;&#30475;&#21040;&#20006;&#23526;&#38555;&#21435;&#25226;&#33032;&#65292;&#22238;&#21488;&#28771;&#24460;&#20877;&#30740;&#35712;&#32769;&#24107;&#30340;&#20154;&#32000;&#21450;&#37291;&#26696;&#65292;&#32943;&#23450;&#26371;&#26377;&#26356;&#28145;&#30340;&#39636;&#26371;&#12290;&#25105;&#24819;&#36889;&#20063;&#26159;&#32769;&#24107;&#28858;&#20309;&#19981;&#36781;&#21214;&#33510;&#65292;&#35201;&#21516;&#23416;&#22914;&#26524;&#24773;&#27841;&#35377;&#21487;&#65292;&#20760;&#21487;&#33021;&#20358;&#36319;&#35386;&#30340;&#21407;&#22240;&#12290;&#26368;&#24460;&#35201;&#24863;&#35613;&#32769;&#24107;&#20986;&#29256;&#20154;&#32000;&#65292;&#25351;&#24341;&#20986;&#23416;&#32722;&#20013;&#37291;&#30340;&#27491;&#30906;&#26041;&#21521;&#65292;&#20006;&#19988;&#25552;&#20379;&#36889;&#38627;&#24471;&#30340;&#36319;&#35386;&#27231;&#26371;&#12290;&#21478;&#22806;&#24863;&#35613;</span>Jennifer<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21450;</span>Jack<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22823;&#21460;&#29031;&#39015;&#36319;&#35386;&#21516;&#23416;&#30340;&#29983;&#27963;&#36215;&#23621;&#65292;&#20063;&#24863;&#35613;&#19968;&#36215;&#36319;&#35386;&#30340;&#21069;&#36649;&#12289;&#21516;&#23416;&#30340;&#25351;&#23566;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" align="center" style="line-height: 150%"><b>
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;</span><span lang="ZH-TW"> </span>
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38515;OO</span>2010/08/23</b></p>
<p class="MsoNormal" align="center" style="line-height: 150%"></p>
<p class="MsoNormal" align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="45" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training14.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62902" endspan --></p>
<p class="MsoNormal" align="center" style="line-height: 150%"><b></b></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>

</body>

</html>
