<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
p.a
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:MingLiU;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="a" align="center" style="line-height: 150%">
<span lang="EN-US" style="color: black; font-weight: 700">&#36319;&#35386;&#24515;&#24471;</span><span lang="EN-US">
</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#25014;&#36215;&#36942;&#21435;&#22312;&#21335;&#21488;&#28771;&#30340;&#37291;&#38498;&#24478;&#20107;&#20303;&#38498;&#37291;&#24107;&#24037;&#20316;&#26178;&#65292; &#30526;&#22810;&#30284;&#30151;&#30149;&#20154;&#30340;&#28961;&#21161;&#28961;&#26395;&#30340;&#34920;&#24773;&#65292; 
&#33267;&#20170;&#36996;&#26159;&#19981;&#26178;&#20986;&#29694;&#22312;&#25105;&#30340;&#33126;&#28023;&#20013;&#12290;&#25105;&#23565;&#35199;&#37291;&#30340;&#24863;&#35258;&#26159;&#19968;&#38272;&#32085;&#26395;&#30340;&#37291;&#23416;&#65292;&#24478;&#24739;&#32773;&#34987;&#35386;&#26039;&#28858;&#30284;&#30151;&#38283;&#22987;&#65292;&#25509;&#21463;&#25163;&#34899;&#12289;&#25918;&#30274;&#12289;&#21270;&#30274;&#65292;&#36523;&#39636;&#38283;&#22987;&#39165;&#21463;&#25240;&#30952;&#65292;&#19981;&#33391;&#30340;&#29983;&#21629;&#21697;&#36074;&#12290; 
&#25563;&#20358;&#30340;&#21482;&#26159;&#23569;&#24471;&#21487;&#24976;&#30340;&#20116;&#24180;&#23384;&#27963;&#29575;&#25110;&#26356;&#20302;&#30340;&#20841;&#24180;&#12289;&#19968;&#24180;&#23384;&#27963;&#29575;&#65307;&#20358;&#21040;&#26691;&#33457;&#23798;&#25105;&#35211;&#35672;&#21040;&#19981;&#21516;&#23652;&#27425;&#30340;&#37291;&#23416;&#65292;&#20358;&#21040;&#35386;&#25152;&#30340;&#30149;&#20154;&#33225;&#19978;&#32317;&#26159;&#20805;&#28415;&#24076;&#26395;&#21644;&#31505;&#24847;&#65307;&#30149;&#24739;&#19981;&#20998;&#33178;&#33394;&#22283;&#31821;&#65292;&#25179;&#33879;&#29983;&#34277;&#12289;&#20024; 
&#12289;&#25955;&#22238;&#23478; &#38283;&#22987;&#20182;&#20497;&#19981;&#21516;&#30340;&#20154;&#29983;&#12290;&#20182;&#20497;&#26377;&#20449;&#24515;&#26159;&#22240;&#36523;&#39636;&#24863;&#21463;&#21040;&#19981;&#21516;&#65292;&#19981;&#20677;&#30151;&#29376;&#28040;&#22833;&#65292;&#29983;&#27963;&#30340;&#21697;&#36074;&#20063;&#27604;&#20197;&#21069;&#26356;&#22909;&#12290;</span><span lang="EN-US">
</span></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="AR-SA">
&#29983;&#29702;&#24515;&#29702;&#23416;&#26089;&#24050;&#35657;&#23526;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#29376;&#27841;&#26371;&#24433;&#38911;&#33258;&#39636;&#20813;&#30123;&#27231;&#33021;&#65292;&#20294;&#35199;&#26041;&#37291;&#23416;&#21371;&#19981;&#26039;&#21109;&#36896;&#26032;&#30340;&#30149;&#21517;&#20358;&#25513;&#39166;&#33258;&#24049;&#30340;&#28961;&#27861;&#37291;&#27835;&#30149;&#20154;&#30340;&#31384;&#22659;&#65292;&#30001;&#27492;&#24683;&#22151;&#20154;&#20497;&#65292;&#21371;&#20351;&#27665;&#30526;&#30340;&#25269;&#25239;&#21147;&#26356;&#24046;&#12290;&#30456;&#23565;&#30340;&#65292;&#26691;&#33457;&#23798;&#30340;&#37291;&#23416;&#21371;&#29992;&#30340;&#26159;&#21315;&#24180;&#21069;&#30340;&#37291;&#23416;&#29702;&#35542;&#20358;&#27835;&#30274;&#30149;&#24739;&#65292;&#35731;&#24739;&#32773;&#33258;&#36523;&#20358;&#24863;&#21463;&#65292;&#20358;&#26597;&#35258;&#36523;&#39636;&#30340;&#19968;&#27493;&#27493;&#36264;&#21521;&#24247;&#30290;&#65307;&#28961;&#24418;&#20013;&#24739;&#32773;&#26356;&#26377;&#20449;&#24515;&#65292;&#33258;&#36523;&#20813;&#30123;&#21147;&#26356;&#24375;&#22767;&#65292;&#24453;&#38512;&#38525;&#21332;&#35519;&#24460;&#65292;&#33258;&#28982;&#20581;&#24247;&#24674;&#24489;&#65292;&#36889;&#20491;&#35199;&#26041;&#37291;&#23416;&#28961;&#27861;&#36948;&#21040;&#30340;&#29702;&#35542;</span><span lang="EN-US">,</span><span lang="AR-SA">&#20522;&#24107;&#21371;&#26089;&#24050;&#22312;&#30149;&#24739;&#36523;&#26045;&#34892;&#22810;&#24180;&#12290;</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="a" style="line-height: 150%"><b><span lang="AR-SA">&#28222;&#28982;&#22825;&#25104;&#30340;&#34389;&#26041;</span></b></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">
&#20522;&#24107;&#32147;&#26041;&#21151;&#21147;&#21487;&#35498;&#26159;&#28222;&#28982;&#22825;&#25104;&#12290;&#36319;&#35386;&#26178;&#21482;&#35211;&#32769;&#24107;&#35426;&#21839;&#30149;&#24773;&#24460;&#65292;&#21363;&#23531;&#20837;&#34277;&#21517;&#65292;&#24453;&#21313;&#21839;&#23436;&#25104;&#24460;&#19968;&#24086;&#26041;&#34277;&#21363;&#38283;&#20986;&#65292;&#29246;&#24460;&#32048;&#32048;&#35443;&#20043;&#65292;&#21516;&#23416;&#20497;&#25165;&#39514;&#35258;&#65292;&#20522;&#24107;&#38283;&#20986;&#30340;&#34389;&#26041;&#26159;&#21363;&#28858;&#20663;&#23506;&#37329;&#21297;&#30340;&#30495;&#27494;&#28271;&#21512;&#20341;&#20116;&#33491;&#25955;&#25110;&#26159;&#33421;&#34277;&#30693;&#27597;&#28271;&#21152;&#28187;&#26041;&#65307;&#26377;&#26178;&#30149;&#20154;&#38515;&#36848;&#33258;&#24049;&#29544;&#29305;&#30340;&#30149;&#30151;&#65292;&#20363;&#22914;&#24863;&#35258;&#21897;&#20013;&#26775;&#29289;&#24448;&#24515;&#20013;&#19979;&#25289;&#65292;&#27492;&#26178;&#20522;&#24107;&#23601;&#26371;&#21578;&#30693;&#23416;&#29983;&#20497;&#27492;&#28858;&#28681;&#24515;&#28271;&#35657;&#30340;&#29544;&#29305;&#35657;&#20505;&#12290;&#26377;&#26178;&#24739;&#32773;&#30340;&#30151;&#29376;&#26159;&#35199;&#37291;&#38627;&#20197;&#35299;&#37323;&#65292;&#29978;&#33267;&#26159;&#21069;&#25152;&#26410;&#32862;&#30340;&#12290;&#20363;&#22914;&#30333;&#33394;&#22902;&#27700;&#27735;&#28082;&#30340;&#26696;&#20363;&#65292;&#20522;&#24107;&#20134;&#33021;&#24478;&#21508;&#31278;&#39636;&#24501;&#65292;&#30524;&#35386;&#21450;&#21839;&#35386;&#24471;&#20986;&#30149;&#22240;&#65292;&#36914;&#32780;&#23559;&#25972;&#20491;&#30149;&#29702;&#36942;&#31243;&#35299;&#37323;&#20998;&#26512;&#32102;&#23416;&#29983;&#12290;&#36889;&#31278;&#28222;&#21402;&#30340;&#21151;&#21147;&#33509;&#38750;&#26377;&#21402;&#23526;&#30340;&#29702;&#35542;&#22522;&#30990;&#21450;&#35920;&#23500;&#30340;&#33256;&#24202;&#32147;&#39511;&#26159;&#28961;&#27861;&#36948;&#25104;&#30340;</span><span lang="EN-US">,</span><span lang="AR-SA">&#32780;&#32769;&#24107;&#27627;&#19981;&#20445;&#30041;&#30340;&#20659;&#25480;&#23416;&#29983;&#30693;&#35672;</span><span lang="EN-US">,</span><span lang="AR-SA">&#26356;&#39023;&#20854;&#29645;&#36020;&#12290;&#32780;&#21478;&#19968;&#26041;&#38754;&#26356;&#35731;&#25105;&#38936;&#26371;&#21040;</span><span lang="EN-US">,</span><span lang="AR-SA">&#19968;&#26151;&#30340;&#32972;&#20663;&#23506;&#37329;&#21297;&#30340;&#36783;&#26781;&#33021;&#23416;&#21040;&#30340;&#21482;&#26377;&#21574;&#26495;&#30340;&#24418;&#65292;&#35201;&#24471;&#21040;&#32147;&#26041;&#30340;&#31070;&#65292;&#38750;&#24471;&#25484;&#25569;&#20839;&#32147;&#30340;&#30149;&#29702;&#29983;&#29702;&#23416;</span><span lang="EN-US">,</span><span lang="AR-SA">&#25226;&#20663;&#23506;&#37329;&#21297;&#30340;&#21508;&#31278;&#30149;&#30151;&#30340;&#30149;&#22240;&#65292;&#21508;&#20491;&#34389;&#26041;&#20013;&#34277;&#29289;&#30340;&#21151;&#25928;&#65292;&#25165;&#33021;&#20102;&#35299;&#32147;&#26041;&#30340;&#31934;&#31070;&#25152;&#22312;&#12290;</span></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">
&#30701;&#30701;&#20841;&#20491;&#26376;&#30340;&#36319;&#35386;&#65292;&#25105;&#24050;&#35211;&#35672;&#21040;&#22823;&#20839;&#31185;&#12289;&#30382;&#33178;&#31185;&#12289;&#33131;&#30244;&#31185;&#12289;&#31070;&#32147;&#20839;&#31185;&#65292;&#29978;&#33267;&#26159;&#36523;&#24515;&#31185;&#30340;&#21508;&#39006;&#30149;&#20154;&#65292;&#21508;&#30149;&#31278;&#24050;&#36229;&#36234;&#25105;&#20197;&#21069;&#20303;&#38498;&#37291;&#24107;&#26399;&#38291;&#25152;&#30475;&#36942;&#30340;&#30142;&#30149;&#12290;&#20522;&#24107;&#22312;&#37291;&#27835;&#30149;&#24739;&#26178;&#65292;&#27794;&#26377;&#23478;&#20659;&#31061;&#26041;&#65292;&#27794;&#26377;&#23470;&#24311;&#20185;&#20025;&#65307;&#36939;&#29992;&#30340;&#26041;&#12289;&#34277;&#20760;&#22312;&#31070;&#36786;&#26412;&#33609;&#32147;&#21644;&#20663;&#23506;&#37329;&#21297;&#35041;&#12290;&#21476;&#32769;&#30340;&#26360;&#26412;&#21371;&#27835;&#30274;&#20841;&#21315;&#24180;&#24460;&#30340;&#22855;&#38627;&#38620;&#30151;&#65292;&#21482;&#26159;&#36889;&#32147;&#26041;&#36939;&#29992;&#31070;&#22855;&#30340;&#19968;&#35282;&#65292;&#24050;&#35731;&#25105;&#30524;&#30028;&#22823;&#38283;&#12290;</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="a" style="line-height: 150%"><b><span lang="AR-SA">&#35320;&#39006;&#26049;&#36890;&#30340;&#37291;&#23416;</span></b></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#35352;&#24471;&#19968;&#20301;</span><span lang="EN-US">LA</span><span lang="AR-SA">&#30340;&#23567;&#22899;&#23401;&#22240;&#24656;&#25084;&#30151;&#20358;&#27714;&#35386;&#65292;&#32769;&#24107;&#30475;&#19968;&#30524;&#24460;&#65292;&#23601;&#31435;&#21363;&#35386;&#26039;&#28858;&#38512;&#30151;&#65292;&#20104;&#22825;&#22320;&#33267;&#38525;&#30340;&#30827;&#30970;&#65292;&#20006;&#20304;&#20197;&#20854;&#20182;&#34277;&#29289;&#12290;&#35386;&#24460;&#20522;&#24107;&#26352;</span><span lang="EN-US">:</span><span lang="AR-SA">&#21476;&#20195;&#36947;&#23478;&#39493;&#39764;&#65292;&#21363;&#20197;&#30827;&#30970;&#28858;&#34277;&#29289;&#39493;&#36208;&#38512;&#37034;&#12290;&#20522;&#24107;&#21338;&#35261;&#32676;&#26360;&#65292;&#35320;&#39006;&#26049;&#36890;&#12290;&#36939;&#29992;&#27492;&#19968;&#26696;&#20363;&#35731;&#23416;&#29983;&#20497;&#26356;&#33021;&#39636;&#26371;&#30827;&#30970;&#30340;&#24615;&#36074;&#65292;&#20063;&#21152;&#28145;&#25105;&#20497;&#23565;&#27492;&#34277;&#30340;&#21360;&#35937;&#65292;&#22238;&#24819;&#27492;&#19968;&#20491;&#26696;&#65292;&#20522;&#24107;&#19981;&#20677;&#25104;&#21151;&#30340;&#27835;&#30274;&#20854;&#24656;&#25084;&#30151;&#65292;&#36899;&#20415;&#31192;&#12289;&#38738;&#26149;&#30168;&#65292;&#20063;&#19968;&#20341;&#27835;&#30290;&#12290;</span><span lang="EN-US">(</span><span lang="AR-SA">&#29992;&#38525;&#34277;&#27835;&#29105;&#30151;&#65292;&#22312;&#20013;&#37291;&#23416;&#26657;&#24050;&#21069;&#25152;&#26410;&#32862;&#12290;&#20013;&#34277;&#27835;&#30290;&#24656;&#25084;&#30151;&#65292;&#22823;&#24936;&#25152;&#26377;&#25945;&#25480;&#37117;&#26371;&#35498;&#19981;&#21487;&#33021;&#21543;</span><span lang="EN-US">!)
</span><span lang="AR-SA">
&#35731;&#20154;&#25391;&#22894;&#30340;&#26159;&#65292;&#23567;&#22899;&#23401;&#22238;&#21152;&#24030;&#24460;&#24050;&#37325;&#36820;&#21040;&#23416;&#26657;&#65292;&#22905;&#30340;&#29238;&#27597;&#24478;&#27492;&#19981;&#20877;&#25812;&#24515;&#22905;&#20497;&#22899;&#20818;&#30340;&#30149;&#30151;&#21450;&#26410;&#20358;&#12290;&#20522;&#24107;&#19981;&#20677;&#27835;&#30290;&#20102;&#22905;&#30340;&#30149;&#65292;&#36899;&#24118;&#20840;&#23478;&#20154;&#30340;&#21696;&#20663;&#30340;&#24515;&#20063;&#19968;&#36215;&#27835;&#22909;&#12290;&#22312;&#25105;&#20497;&#30475;&#21040;&#30149;&#20154;&#20659;&#30495;&#22577;&#21578;&#24460;&#65292;&#21516;&#23416;&#20497;&#27489;&#24515;&#21916;&#24709;&#65292;&#36889;&#26159;&#35731;&#20154;&#24515;&#26368;&#24863;&#21205;&#30340;&#19968;&#21051;&#65292;&#20063;&#26159;&#35211;&#35657;&#19968;&#20301;&#22823;&#37291;&#39640;&#23578;&#37291;&#24503;&#30340;&#26368;&#22909;&#30340;&#26696;&#20363;&#12290;</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#21478;&#22806;&#19968;&#20301;&#21152;&#25343;&#22823;&#30340;&#33775;&#35028;&#23142;&#22899;&#22240;&#26381;&#29992;</span><span lang="EN-US">Viread </span>
<span lang="AR-SA">
&#32780;&#23566;&#33268;&#32925;&#30284;&#21069;&#24448;&#26691;&#33457;&#23798;&#27714;&#35386;&#12290;&#21839;&#35386;&#26178;&#20522;&#24107;&#30142;&#35328;&#21426;&#33394;&#30171;&#25209;&#35199;&#34277;&#24288;&#30340;&#24801;&#27602;&#21450;&#30149;&#20154;&#28858;&#20309;&#26371;&#36629;&#26131;&#26381;&#29992;&#35199;&#34277;&#65292;&#30070;&#26178;&#24739;&#32773;&#34987;&#32629;&#30340;&#38754;&#26377;&#33756;&#33756;&#33394;&#65307;&#19981;&#30693;&#24773;&#32773;&#19981;&#30693;&#32769;&#24107;&#28858;&#20309;&#22823;&#21205;&#32925;&#28779;&#65307;&#20294;&#23416;&#29983;&#20497;&#30693;&#36947;&#65292;&#22312;&#30070;&#26178;</span><span lang="EN-US"></span><span lang="AR-SA">&#21083;&#20581;&#20043;&#35328;</span><span lang="EN-US"></span><span lang="AR-SA">&#26159;&#21914;&#37266;&#30149;&#20154;&#30340;&#21807;&#19968;&#20043;&#27861;&#65292;&#30149;&#24739;&#21807;&#26377;&#30070;&#38957;&#26834;&#21917;&#24460;&#65292;&#25165;&#24471;&#23559;&#27491;&#30906;&#30340;&#35264;&#24565;&#32013;&#20837;&#24515;&#20013;&#65307;&#27491;&#22914;&#12298;&#26131;&#32147;&#12299;&#23665;&#27700;&#33945; 
&#25152;&#35328;</span><span lang="EN-US"> </span><span lang="AR-SA">&#21290;&#25105;&#27714;&#31461;&#33945;&#65292;&#31461;&#33945;&#27714;&#25105;&#12290;&#21021;&#31598;&#21578;&#65292;&#20877;&#19977;&#28678;&#65292;&#28678;&#21063;&#19981;&#21578;&#65292;&#21033;&#35998;&#12290;</span><span lang="EN-US">
</span><span lang="AR-SA">&#19968;&#26151;&#33510;&#21240;&#30149;&#20154;&#65292;&#38750;&#20294;&#19981;&#28858;&#20854;&#25152;&#25509;&#21463;&#65292;&#26377;&#21487;&#33021;&#20877;&#22238;&#38957;&#25509;&#21463;&#20854;&#20182;&#35199;&#34277;&#21270;&#30274;&#65292;&#21453;&#32780;&#35492;&#23475;&#20854;&#30149;&#20154;&#12290;&#22240;&#28858;&#35199;&#37291;&#30340;&#37679;&#35492;&#35264;&#24565;&#24050;&#28145;&#26893;&#27665;&#24515;&#65292;&#22312;&#29123;&#30473;&#20043;&#26178;</span><span lang="EN-US"></span><span lang="AR-SA">&#21083;&#20581;</span><span lang="EN-US">
</span><span lang="AR-SA">&#26041;&#21487;&#21855;&#33945;&#30149;&#20154;&#12290;&#27492;&#23142;&#20154;&#30693;&#36947;&#20522;&#24107;&#30340;&#27835;&#30274;&#26159;&#22905;&#26368;&#24460;&#30340;&#27231;&#26371;&#65292;&#25925;&#36981;&#24478;&#20522;&#24107;&#30340;&#19968;&#20999;&#37291;&#22225;</span><span lang="EN-US"> 
, </span><span lang="AR-SA">&#25298;&#32085;&#26381;&#29992;&#19968;&#20999;&#35199;&#34277;&#21450;&#32173;&#29983;&#32032;&#12290;</span></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#22312;&#26368;&#24460;&#35079;&#35386;&#26178;&#65292;&#22905;&#38754;&#19978;&#27602;&#30241;&#24050;&#28040;&#22833;&#22823;&#21322;&#65292;&#33145;&#27700;&#26126;&#39023;&#24050;&#36864;&#21435;&#65292;&#30382;&#33178;&#30340;&#27700;&#20142;&#33394;</span><span lang="EN-US">(</span><span lang="AR-SA">&#27700;&#28629;&#19978;&#27867;&#20043;&#33394;</span><span lang="EN-US">)
</span><span lang="AR-SA">&#28040;&#36864;&#65307;&#30070;&#26178;&#25105;&#24573;&#28982;&#24819;&#36215;&#20197;&#21069;&#24120;&#35211;&#30340;&#32925;&#30284;&#30149;&#20154;&#26368;&#32066;&#19977;&#27493;&#26354;&#65307;&#32925;&#30284;</span><span lang="EN-US"> 
,</span><span lang="AR-SA">&#33145;&#27700;</span><span lang="EN-US">,</span><span lang="AR-SA">&#22823;&#37327;&#20341;&#30332;&#30151;</span><span lang="EN-US">(</span><span lang="AR-SA">&#21253;&#25324; 
&#32925;&#26127;&#36855;&#12289;&#28040;&#21270;&#36947;&#20986;&#34880;&#12289;&#30333;&#34507;&#30333;&#22823;&#37327;&#27969;&#22833;&#12289;&#24801;&#24615;&#39636;&#36074;&#12289;&#38617;&#36275;&#20985;&#38519;&#24615;&#27700;&#33131;&#12289;&#28961;&#23615;</span><span lang="EN-US"> ......) </span>
<span lang="AR-SA">&#32780;&#24460;&#27515;&#20129;&#12290; &#19968;&#20294;&#33145;&#27700;&#20986;&#29694;&#26178;&#65292;&#37291;&#38498;&#26371;&#35201;&#27714;&#30149;&#24739;&#33258;&#36027;&#26045;&#25171;&#26114;&#36020;&#30340;&#30333;&#34507;&#30333;</span><span lang="EN-US">(Albumin)
</span><span lang="AR-SA">
&#20358;&#35036;&#20805;&#27969;&#22833;&#30340;&#30333;&#34507;&#30333;&#65292;&#20197;&#28187;&#23569;&#33145;&#27700;&#21644;&#27700;&#33131;&#65292;&#20294;&#23478;&#23660;&#24120;&#20184;&#19981;&#36215;&#39640;&#26114;&#30340;&#36027;&#29992;&#25110;&#22240;&#25928;&#26524;&#19981;&#20339;&#32780;&#25918;&#26820;&#65307;&#24515;&#24565;&#19968;&#36681;&#27492;&#20415;&#35201;&#27714;&#30149;&#20154;&#35731;&#25105;&#27298;&#26597;&#20854;&#38617;&#36275;&#12290;&#20196;&#25105;&#21313;&#20998;&#39514;&#35357;&#30340;&#30332;&#29694;&#65292;&#30149;&#20154;&#38617;&#36275;&#23621;&#28982;&#27794;&#26377;&#20219;&#20309;&#20985;&#38519;&#24615;&#27700;&#33131;&#30340;&#36321;&#35937;&#12290; 
&#22905;&#30340;&#32963;&#21475;&#22823;&#38283;&#65292;&#23567;&#20415;&#27425;&#25976;&#22686;&#22810;&#65292;&#31934;&#31070;&#20803;&#27683;&#33287;&#21083;&#20358;&#21021;&#35386;&#26178;&#26377;&#33879;&#22825;&#21335;&#22320;&#21271;&#30340;&#24046;&#30064;&#12290;&#20522;&#24107;&#19968;&#24086;&#31777;&#31777;&#21934;&#21934;&#30340;&#34277;&#26041;&#24050;&#25171;&#30772;&#35199;&#37291;&#30524;&#20013;&#30340;&#19981;&#21487;&#33021;&#65307;&#36889;&#20123;&#25104;&#23601;&#30495;&#35731;&#23416;&#35199;&#37291;&#30340;&#25105;&#24863;&#21040;&#27735;&#38991;&#12290;</span></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#20551;&#35373;&#30070;&#26178;&#30149;&#20154;&#35519;&#38957;&#38626;&#21435;&#65292;&#23563;&#27714;&#28331;&#30149;&#27966;&#25110;&#35199;&#37291;&#30340;&#27835;&#30274;&#65292;&#32080;&#26524;&#26371;&#22914;&#20309;&#12290;&#25105;&#24819;&#20381;&#25105;&#36942;&#21435;&#30340;&#32147;&#39511;&#65292;&#30149;&#20154;&#22823;&#32004;&#21322;&#24180;&#24460;&#26371;&#25499;&#40670;&#36023;&#21934;&#36208;&#20154;&#21543;</span><span lang="EN-US">!
</span><span lang="AR-SA">&#25152;&#24184;&#22905;&#26377;&#22823;&#26234;&#24935;</span><span lang="EN-US">,</span><span lang="AR-SA">&#26377;&#22909;&#31119;&#27683;&#65292;&#30456;&#20449;&#12289;&#25345;&#32396;&#25509;&#21463;&#32769;&#24107;&#30340;&#27835;&#30274;</span><span lang="EN-US">,</span><span lang="AR-SA">&#24739;&#32773;&#25165;&#33021;&#22914;&#27492;&#36805;&#36895;&#22238;&#24489;&#12290;&#30070;&#24739;&#32773;&#38626;&#21435;&#20043;&#26178;&#65292;&#25105;&#35488;&#24515;&#21916;&#24709;&#30340;&#23565;&#22905;&#35498;</span><span lang="EN-US">:
</span><span lang="AR-SA">&#24685;&#21916;</span><span lang="EN-US">!</span><span lang="AR-SA">&#20320;&#24247;&#24489;&#30340;&#24456;&#22909;</span><span lang="EN-US">!</span><span lang="AR-SA">&#19981;&#20677;&#24685;&#21916;&#22905;&#37325;&#29554;&#26032;&#29983;&#65292;&#20063;&#24863;&#35613;&#22905;&#30340;&#22533;&#25345;&#12290;&#22240;&#28858;&#22905;&#65292;&#25105;&#20497;&#26041;&#33021;&#24471;&#21040;&#36889;&#29645;&#36020;&#30340;&#32147;&#39511;&#12290;&#22905;&#19981;&#20677;&#35731;&#25105;&#35211;&#35672;&#21040;&#20522;&#24107;&#32147;&#26041;&#30340;&#23041;&#21147;&#65292;&#20063;&#35211;&#35672;&#21040;&#19968;&#22580;&#36870;&#36681;&#21213;&#30340;&#29983;&#21629;&#22855;&#36447;&#12290;</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="a" style="line-height: 150%"><font color="#FF0000"><b>
<span lang="AR-SA">&#23526;&#36368;&#26159;&#27298;&#39511;&#30495;&#29702;&#30340;&#21807;&#19968;&#27161;&#28310;</span></b></font></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">
&#32178;&#36335;&#19978;&#24120;&#35211;&#35377;&#22810;&#25991;&#31456;&#65292;&#23565;&#20522;&#24107;&#30340;&#12304;&#22902;&#27700;&#21363;&#26376;&#32147;&#12305;&#29702;&#35542;&#24863;&#21040;&#25079;&#30097;&#12290;&#22312;&#26691;&#33457;&#23798;&#19978;&#65292;&#25105;&#30475;&#35211;&#35377;&#22810;&#20083;&#25151;&#33131;&#30244;&#30340;&#30149;&#20154;&#65292;&#22312;&#20522;&#24107;&#30340;&#37291;&#27835;&#19979;&#33131;&#22602;&#36805;&#36895;&#28040;&#22833;&#65292;&#33016;&#37096;&#28796;&#29105;&#24863;&#28040;&#38500;&#65292;&#24801;&#24615;&#20998;&#27852;&#29289;&#28187;&#23569;&#65292;&#20803;&#27683;&#39636;&#21147;&#24674;&#24489;&#65292;&#31278;&#31278;&#36321;&#35937;&#35657;&#26126;&#30149;&#20154;&#22312;&#22909;&#36681;&#20043;&#20013;&#12290;&#22312;&#26691;&#33457;&#23798;&#19978;&#25105;&#20497;&#19981;&#29992;</span><span lang="EN-US">MRI</span><span lang="AR-SA">&#12289;</span><span lang="EN-US"> 
PET -scan </span><span lang="AR-SA">&#12289;</span><span lang="EN-US">X-ray</span><span lang="AR-SA">&#65292; 
&#21508;&#31278;&#22577;&#21578;&#20358;&#27298;&#39511;&#12290;&#30149;&#20154;&#30340;&#33391;&#22909;&#30340;&#21453;&#25033;&#23601;&#26159;&#26368;&#20339;&#30340;&#25976;&#25818;&#65292;&#20522;&#24107;&#30340;&#29702;&#35542;&#24050;&#32147;&#22312;&#20491;&#20491;&#30149;&#24739;&#30340;&#36523;&#19978;&#21450;&#24515;&#29702;&#24471;&#21040;&#35657;&#26126;&#12290; 
&#22312;&#36319;&#35386;&#26178;&#65292;&#25105;&#22914;&#21516;&#37329;&#24248;&#31558;&#19979;&#26691;&#33457;&#23798;&#30340;&#32894;&#21854;&#20693;&#20154;&#19968;&#33324;&#65292;&#19981;&#32893;&#32862;&#22806;&#30028;&#30340;&#29229;&#35542;&#65292;&#19981;&#35542;&#20197;&#21069;&#30340;&#20013;&#35199;&#37291;&#23416;&#30693;&#35672;&#12290;&#32048;&#32048;&#32893;&#20522;&#24107;&#30340;&#20998;&#26512;&#65292;&#35443;&#30475;&#30149;&#20154;&#30340;&#25913;&#35722;&#65292;&#19981;&#25918;&#26820;&#20219;&#20309;&#30340;&#32048;&#24494;&#30340;&#32218;&#32034;&#65292;&#21482;&#27714;&#24471;&#21040;&#26368;&#30495;&#23526;&#30340;&#31572;&#26696;&#12290;&#20522;&#24107;&#24375;&#35519;&#25105;&#20497;&#35201;&#20013;&#34395;&#28858;&#26126;&#65292;&#24799;&#26377;&#20839;&#24515;&#25918;&#31354;&#65292;&#26041;&#24471;&#21463;&#32013;&#30495;&#29702;&#65292;&#32147;&#26041;&#30340;&#30693;&#35672;&#25165;&#33021;&#21270;&#28858;&#33258;&#36523;&#30340;&#33021;&#37327;&#65292;&#25918;&#20986;&#28825;&#29105;&#30340;&#20809;&#33426;&#12290;&#22312;&#32147;&#36942;&#26691;&#33457;&#23798;&#30340;&#30693;&#35672;&#38761;&#21629;&#24460;&#65292;&#30475;&#30433;&#20013;&#35199;&#30149;&#20154;&#30340;&#21453;&#25033;&#65292;&#20522;&#24107;&#30340;&#32147;&#26041;&#29702;&#35542;&#27491;&#30906;&#24615;&#24050;&#27627;&#28961;&#23384;&#30097;&#65292;&#20522;&#24107;&#25104;&#21151;&#22320;&#35731;&#25105;&#20497;&#35211;&#35672;&#21040;&#20210;&#26223;&#30340;&#37291;&#34899;&#23526;&#36368;&#65292;&#27963;&#29983;&#29983;&#30340;&#23559;&#21315;&#24180;&#21069;&#30340;&#37291;&#34899;&#65292;&#23526;&#36368;&#22312;&#29694;&#20195;&#35079;&#38620;&#30340;&#30149;&#24739;&#36523;&#19978;&#65292;&#30495;&#19981;&#31105;&#20196;&#20154;&#30332;&#20986;&#27453;&#20329;&#30340;&#35738;&#22022;&#12290;</span></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="AR-SA">&#24460;&#35352;</span><span lang="EN-US"> 
:</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#22312;&#22238;&#21040;&#21152;&#24030;&#24460;</span><span lang="EN-US">,</span><span lang="AR-SA">&#25105;&#30340;&#35242;&#21451;&#35426;&#21839;&#36215;&#25105;&#30340;&#20315;&#24030;&#20043;&#26053;&#65292;&#22312;&#36848;&#23436;&#26691;&#33457;&#23798;&#30340;&#39514;&#22855;&#20043;&#26053;&#24460;&#12290;&#21451;&#20154;&#38515;&#36848;&#36817;&#20358;&#26377;&#30428;&#27735;&#12289;&#36523;&#29105;&#12289;&#22833;&#30496;&#12289;&#36275;&#20919;&#12289;&#34880;&#31958;&#19978;&#21319;&#65292;&#21839;&#25105;&#35201;&#29992;&#20309;&#34277;&#27835;&#30274;</span><span lang="EN-US">(</span><span lang="AR-SA">&#21908;</span><span lang="EN-US">!
</span><span lang="AR-SA">&#21407;&#20358;&#26159;&#20358;&#32771;&#25105;&#30340;</span><span lang="EN-US">) </span>
<span lang="AR-SA">&#35443;&#32048;&#21839;&#35386;&#24460;&#65292; &#35386;&#28858;&#19978;&#29105;&#19979;&#23506;&#20043;&#30333;&#34382;&#28271;&#21152;&#28846;</span><span lang="EN-US">X</span><span lang="AR-SA">&#20043;&#35657;&#12290; 
&#19977;&#20998;&#37912;&#20839;&#23531;&#23436;&#34277;&#26041;&#65292;&#19979;&#27155;&#21435;&#38468;&#36817;&#20013;&#34277;&#25151;&#25235;&#34277;&#12290;&#24215;&#35041;&#19977;&#21313;&#24180;&#30340;&#32769;&#20013;&#37291;&#30475;&#21040;&#34277;&#26041;&#24460;&#22823;&#21483;</span><span lang="EN-US">: </span>
<span lang="AR-SA">&#30707;&#33167;&#19977;&#20841;&#65292;&#37027;&#40636;&#22810;&#21834;</span><span lang="EN-US">! </span>
<span lang="AR-SA">&#20313;&#31505;&#26352;</span><span lang="EN-US"> :</span><span lang="AR-SA">&#32769;&#34382;&#19981;&#29992;&#20841; 
&#37027;&#26159;&#23567;&#35987;&#28271;&#12290;&#19981;&#30693;&#19981;&#35258;&#20043;&#20013;&#21151;&#21147;&#22823;&#22686;&#65292;&#23526;&#20196;&#20154;&#31281;&#24555;&#12290;</span><span lang="EN-US"> </span></p>
<p class="a" style="line-height: 150%"></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"> </span>
<span lang="AR-SA">&#24863;&#35613;&#32769;&#24107;&#35731;&#25105;&#27492;&#27425;&#21487;&#20197;&#21069;&#24448;&#36319;&#35386;&#65292;&#35731;&#23416;&#29983;&#35211;&#35672;&#21040;&#19981;&#24179;&#20961;&#30340;&#32147;&#26041;&#36229;&#36234;&#29694;&#20195;&#37291;&#23416;&#30340;&#19968;&#38754; &#12290;&#20063;&#24863;&#35613;</span><span lang="EN-US">Jack</span><span lang="AR-SA">&#12289;</span><span lang="EN-US"> 
Jennifer </span><span lang="AR-SA">&#65292;&#21450;&#28450;&#21776;&#27599;&#20301;&#37291;&#24107;&#65292;&#21729;&#24037;&#30340;&#25351;&#23566;&#21450;&#29031;&#39015;&#12290;&#20063;&#35613;&#35613;&#38515;&#27491;&#23481;&#12289;&#21555;&#28304;&#23113;&#20841;&#20301;&#29677;&#38263;&#21103;&#29677;&#38263;&#30340;&#35299;&#35498;&#21450;&#25351;&#25945;&#65292; 
&#21478;&#22806;&#35201;&#24863;&#35613;&#30340;&#26159;&#25105;&#30340;&#23460;&#21451;&#20497;&#65292;&#22312;&#25105;&#35430;&#29992;&#40654;&#34310;&#29976;&#33609;&#28271;&#24460;&#29378;&#21520;&#19981;&#27490;&#30340;&#26178;&#20505;&#12290;&#20320;&#20497;&#20760;&#20840;&#21147;&#23563;&#27714;&#34277;&#26041;&#20358;&#24171;&#25105;&#27490;&#21520; &#65292;&#27490;&#27735;</span><span lang="EN-US"> (</span><span lang="AR-SA">&#30070;&#26178;&#20854;&#20182;&#20154;&#20840;&#37117;&#30561;&#27515;&#20102;</span><span lang="EN-US">,</span><span lang="AR-SA">&#25105;&#22823;&#21147;&#29378;&#21628;&#27714;&#25937; 
&#30526;&#20154;&#25165;&#37266;&#36942;&#20358;</span><span lang="EN-US">)((</span><span lang="AR-SA">&#22312;&#27492;&#21628;&#31858;&#21508;&#20301;&#30475;&#20492;</span><span lang="EN-US"> 
,</span><span lang="AR-SA">&#21460;&#21460;&#26377;&#32244;&#36942; &#34722;&#20809;&#24149;&#21069;&#30340;&#23567;&#26379;&#21451;&#19981;&#35201;&#20098;&#23416;&#21908;</span><span lang="EN-US">!))
</span><span lang="AR-SA">&#24863;&#35613;&#26691;&#33457;&#23798;&#27599;&#19968;&#20301;&#23416;&#21729;&#65292;&#35731;&#24179;&#20961;&#30340;&#25105;&#65292;&#22312;&#26691;&#33457;&#23798;&#19978;&#26377;&#33879;&#19981;&#24179;&#20961;&#30340;&#39636;&#39511;&#12290;</span></p>
<p class="a" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="a" align="center" style="line-height: 150%"><b><span lang="AR-SA">&#23416;&#29983; &#21570;</span>O<span lang="AR-SA">&#26519; 
&#25964;&#19978;</span><span lang="EN-US"> 2010 /9 </span><span lang="AR-SA">&#21152;&#24030;</span></b></p>
<p class="a" align="center" style="line-height: 150%"></p>
<p class="a" align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training27.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63033" endspan --></p>
<p class="a" align="center" style="line-height: 150%"></p>

</body>

</html>
