<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:Calibri;
	}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="line-height: 150%"><b>
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#36319;&#35386;&#24515;&#24471;</span></b></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#39318;&#20808;&#35201;&#24863;&#35613;&#32769;&#24107;&#32102;&#23416;&#29983;&#36889;&#20491;&#38627;&#24471;&#30340;&#27231;&#26371;&#21487;&#20197;&#21040;&#26691;&#33457;&#23798;&#19968;&#31418;&#20013;&#37291;&#32147;&#26041;&#30340;&#22887;&#22937;&#12290;&#22312;&#30495;&#27491;&#35469;&#35672;&#20013;&#37291;&#20043;&#21069;&#65292;&#25105;&#20063;&#26366;&#23565;&#35199;&#26041;&#37291;&#23416;&#20805;&#28415;&#26399;&#24453;&#65292;&#26399;&#26395;&#36889;&#30475;&#20284;&#36914;&#27493;&#30340;&#31185;&#23416;&#21487;&#20197;&#27835;&#30149;&#25937;&#20154;&#12290;&#20294;&#26159;&#22312;&#21313;&#24190;&#24180;&#30340;&#35199;&#34277;&#23416;&#32722;&#21450;&#24037;&#20316;&#20013;&#65292;&#25105;&#30475;&#21040;&#30340;&#21371;&#26159;&#35377;&#22810;&#37679;&#35492;&#33287;&#28961;&#22856;&#12290;&#24184;&#36939;&#30340;&#26159;&#65292;&#25105;&#22312;&#27492;&#26178;&#25509;&#35320;&#21040;&#27491;&#32113;&#20013;&#37291;&#65292;&#23637;&#38283;&#25105;&#28858;&#26178;&#26410;&#26202;&#30340;&#20013;&#37291;&#23416;&#32722;&#20043;&#36335;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#22312;&#36319;&#35386;&#30340;&#26399;&#38291;&#65292;&#35211;&#21040;&#20102;&#21508;&#24335;&#21508;&#27171;&#30340;&#30149;&#30151;&#21450;&#30149;&#20154;&#12290;&#24478;&#24120;&#35211;&#30340;&#33144;&#32963;&#19981;&#36969;&#19968;&#30452;&#21040;&#20196;&#35199;&#37291;&#26463;&#25163;&#28961;&#31574;&#21450;&#19968;&#33324;&#27665;&#30526;&#32862;&#20043;&#33394;&#35722;&#30340;&#30284;&#30151;&#12290;&#22312;&#32769;&#24107;&#38512;&#38525;&#35386;&#26039;&#27861;&#21063;&#21450;&#27491;&#32113;&#32147;&#26041;&#21644;&#37341;&#28792;&#27835;&#30274;&#19979;&#65292;&#24190;&#20046;&#25152;&#26377;&#30340;&#30097;&#38627;&#38620;&#30151;&#37117;&#26159;&#36814;&#20995;&#32780;&#35299;&#12290;&#32769;&#24107;&#39080;&#36259;&#19988;&#28145;&#20837;&#28154;&#20986;&#30340;&#35611;&#35299;&#65292;&#19981;&#20294;&#20196;&#21516;&#23416;&#20497;&#33541;&#22622;&#38931;&#38283;&#65292;&#20006;&#19988;&#20063;&#21152;&#24375;&#20102;&#30149;&#20154;&#30340;&#20449;&#24515;&#12290;&#22312;&#36889;&#30701;&#30701;&#30340;&#19968;&#20491;&#26376;&#20013;&#65292;&#26377;&#22826;&#22810;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26696;&#20363;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#35731;&#25105;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#37027;&#20301;&#24739;&#26377;&#24656;&#25084;&#30151;&#30340;&#23569;&#22899;&#12290;&#35352;&#24471;&#22905;&#22312;&#21021;&#35386;&#26178;&#65292;&#24190;&#20046;&#28961;&#27861;&#38754;&#23565;&#32769;&#24107;&#21450;&#36319;&#35386;&#30340;&#21516;&#23416;&#12290;&#22905;&#21482;&#26159;&#38957;&#20302;&#33879;&#65292;&#30433;&#37327;&#38752;&#36817;&#22905;&#30340;&#27597;&#35242;&#65292;&#20006;&#19981;&#26039;&#30340;&#30332;&#25238;&#65292;&#30475;&#20102;&#30495;&#26159;&#20196;&#20154;&#38627;&#36942;&#65292;&#20063;&#21487;&#20197;&#24819;&#35211;&#22905;&#30340;&#29238;&#27597;&#21450;&#23478;&#20154;&#26159;&#22914;&#20309;&#30340;&#25812;&#24962;&#65281;&#32769;&#24107;&#19981;&#26039;&#25552;&#37266;&#21516;&#23416;&#65292;&#19981;&#35201;&#34987;&#35199;&#37291;&#30340;&#35386;&#26039;&#21450;&#30149;&#21517;&#22151;&#21040;&#20102;&#65292;&#35201;&#27880;&#24847;&#30340;&#26159;&#30149;&#20154;&#30340;&#30151;&#29376;&#65281;&#22312;&#32769;&#24107;&#30340;&#35386;&#26039;&#19979;&#65292;&#20677;&#21313;&#21619;&#34277;&#24038;&#21491;&#30340;&#34389;&#26041;&#21371;&#30332;&#25582;&#20102;&#26997;&#22823;&#30340;&#25928;&#26524;&#65281;</span><span style="font-size: 12.0pt; line-height: 115%">
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#30701;&#30701;&#30340;&#20841;&#20491;&#26143;&#26399;&#24460;&#65292;&#25105;&#30495;&#19981;&#25954;&#30456;&#20449;&#22312;&#25105;&#38754;&#21069;&#30340;&#26159;&#21516;&#19968;&#20491;&#30149;&#20154;&#12290;&#22905;&#19981;&#20294;&#22312;&#22823;&#23478;&#38754;&#21069;&#20877;&#20063;&#19981;&#30332;&#25238;&#20102;&#65292;&#29978;&#33267;&#26371;&#20027;&#21205;&#21644;&#22823;&#23478;&#25171;&#25307;&#21628;&#65292;&#33225;&#19978;&#20063;&#25955;&#30332;&#20986;&#29158;&#29211;&#30340;&#31505;&#23481;&#12290;&#32769;&#24107;&#31934;&#30906;&#30340;&#20843;&#32177;&#36783;&#35657;&#21450;&#34277;&#31777;&#21147;&#23560;&#30340;&#32147;&#26041;&#30495;&#20196;&#23416;&#29983;&#22022;&#28858;&#35264;&#27490;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#31532;&#20108;&#20491;&#20196;&#25105;&#21360;&#35937;&#28145;&#21051;&#30340;&#30149;&#20363;&#26159;&#19968;&#20301;&#22810;&#24180;&#30340;&#31958;&#23615;&#30149;&#24739;&#32773;&#65292;&#21407;&#20358;&#34880;&#31958;&#25509;&#36817;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">300</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#12290;&#22312;&#32769;&#24107;&#30340;&#27835;&#30274;&#19979;&#65292;&#19981;&#20294;&#34880;&#31958;&#25345;&#32396;&#19979;&#38477;&#65292;&#32780;&#22256;&#25854;&#20182;&#30340;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">neuropathy
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#20063;&#27835;&#22909;&#20102;&#12290;</span><span style="font-size: 12.0pt; line-height: 115%"> </span>
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#30149;&#20154;&#39640;&#33288;&#30340;&#36319;&#32769;&#24107;&#21450;&#21516;&#23416;&#35498;&#65292;&#20182;&#19981;&#20677;&#21407;&#20808;&#33139;&#30340;&#40635;&#26408;&#28040;&#22833;&#20102;&#65292;&#32780;&#19988;&#21407;&#26412;&#26681;&#26412;&#28961;&#27861;&#38283;&#38272;&#30340;&#25163;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">(</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#22240;&#30382;&#33178;&#25509;&#35320;&#38272;&#25226;&#26178;&#65292;&#19968;&#29992;&#21147;&#20415;&#38750;&#24120;&#30340;&#30171;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">)</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#20063;&#24190;&#20046;&#19981;&#30171;&#20102;&#12290;&#20013;&#37291;&#36805;&#36895;&#39514;&#20154;&#30340;&#25928;&#26524;</span><span style="font-size: 12.0pt; line-height: 115%">
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#65292;&#27604;&#36215;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%"> 
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#21507;&#19968;&#36649;&#23376;&#34277;&#20063;&#22909;&#19981;&#20102;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">”</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#30340;&#35199;&#37291;&#65292;&#23408;&#20778;&#23408;&#21155;&#65292;&#25105;&#24819;&#30149;&#20154;&#26368;&#30693;&#36947;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#21478;&#22806;&#22312;&#36319;&#35386;&#30340;&#26399;&#38291;&#65292;&#20063;&#35211;&#21040;&#20102;&#35377;&#22810;&#30149;&#20154;&#22240;&#30456;&#20449;&#35199;&#37291;&#32780;&#36896;&#25104;&#22196;&#37325;&#30340;&#24460;&#26524;&#12290;&#19968;&#20301;&#20358;&#33258;&#21476;&#24052;&#30340;&#20808;&#29983;&#65292;&#31777;&#21934;&#30340;&#32963;&#23478;&#23506;&#30151;&#21371;&#34987;&#35199;&#37291;&#25630;&#24471;&#34987;&#35492;&#38283;&#19977;&#20992;&#30149;&#36996;&#27794;&#22909;&#12290;&#19968;&#20301;&#24471;&#21040;&#32925;&#30284;&#30340;&#23142;&#22899;&#65292;&#21407;&#24739;&#26377;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">B</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#32925;&#19977;&#21313;&#24180;&#20102;&#65292;&#35199;&#37291;&#24314;&#35696;&#22905;&#21507;&#25239;&#30149;&#27602;&#30340;&#34277;&#65292;&#20294;&#22905;&#30340;&#37291;&#29983;&#21371;&#27794;&#21578;&#35380;&#22905;&#36889;&#20491;&#34277;&#21487;&#33021;&#26377;&#32925;&#27602;&#24615;&#30340;&#21103;&#20316;&#29992;&#12290;&#36889;&#20196;&#25105;&#24819;&#36215;&#20102;&#36028;&#22312;&#35386;&#23460;&#29254;&#19978;&#30340;&#19968;&#21477;&#35441;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">: 
“Doctors pour drugs of which they know little, to cure diseases of which they 
know less, into human beings of whom they know nothing—By Voltaire” </span>
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#36889;&#21477;&#35441;&#30495;&#26159;&#33267;&#29702;&#21517;&#35328;&#21834;&#12290;&#36889;&#20063;&#26159;&#32769;&#24107;&#19968;&#20877;&#21578;&#35489;&#23416;&#29983;&#30340;&#65292;&#19968;&#23450;&#35201;&#24456;&#20102;&#35299;&#34277;&#24615;&#65292;&#30693;&#36947;&#30149;&#30340;&#20358;&#28304;&#65292;&#21450;&#20102;&#35299;&#20160;&#40636;&#26159;&#27491;&#24120;&#20154;&#65292;&#25165;&#33021;&#27491;&#30906;&#30340;&#38283;&#20986;&#23565;&#30149;&#20154;&#26368;&#36969;&#21512;&#30340;&#34389;&#26041;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#24478;&#19968;&#20491;&#25509;&#19968;&#20491;&#30340;&#33256;&#24202;&#30149;&#20363;&#20013;&#65292;&#23416;&#29983;&#30475;&#21040;&#32769;&#24107;&#29992;&#31777;&#21934;&#30340;&#34389;&#26041;&#36629;&#26131;&#21270;&#35299;&#30475;&#20284;&#35079;&#38620;&#30340;&#30149;&#12290;&#19981;&#31105;&#24863;&#24936;</span><span style="font-size: 12.0pt; line-height: 115%">
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#65292;&#23431;&#23449;&#22825;&#22320;&#20043;&#38291;&#65292;&#20809;&#26159;&#38512;&#38525;&#20841;&#20491;&#23383;&#30340;&#31777;&#21934;&#36947;&#29702;&#21040;&#20102;&#25105;&#20497;&#20961;&#22827;&#20439;&#23376;&#25163;&#19978;&#65292;&#21371;&#28961;&#31471;&#25630;&#24471;&#35079;&#38620;&#38627;&#35299;</span><span style="font-size: 12.0pt; line-height: 115%">
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#12290;&#22312;&#36889;&#27425;&#36319;&#35386;&#24460;</span><span style="font-size: 12.0pt; line-height: 115%"> </span>
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#65292;&#24515;&#20013;&#25214;&#21040;&#26356;&#28165;&#26970;&#30340;&#26041;&#21521;</span><span style="font-size: 12.0pt; line-height: 115%"> </span>
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#65292;&#20063;&#21152;&#24375;&#20102;&#32380;&#32396;&#21162;&#21147;&#30332;&#25562;&#32147;&#26041;&#30340;&#21205;&#21147;</span><span style="font-size: 12.0pt; line-height: 115%">
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#12290;</span><span style="font-size: 12.0pt; line-height: 115%">
</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;"> 
&#26368;&#24460;&#35201;&#24863;&#35613;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%"> 
Jennifer</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#21450;</span><span lang="EN-US" style="font-size: 12.0pt; line-height: 115%">Jack</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#22823;&#21460;&#19981;&#20677;&#29031;&#39015;&#22823;&#23478;&#30340;&#29983;&#27963;&#36215;&#23621;&#65292;&#20063;&#22312;&#32202;&#28234;&#30340;&#36319;&#35386;&#20043;&#39192;&#65292;&#23433;&#25490;&#35377;&#22810;&#23067;&#27138;&#27963;&#21205;&#12290;&#20063;&#24863;&#35613;&#26377;&#36889;&#20491;&#27231;&#26371;&#35469;&#35672;&#35377;&#22810;&#24535;&#21516;&#36947;&#21512;&#30340;&#21069;&#36649;&#20497;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%" align="center"><b>
<span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;</span><span style="font-size: 12.0pt; line-height: 115%">
</span><span style="font-size: 12.0pt; line-height: 115%; font-family: &#26032;&#32048;&#26126;&#39636;">
&#39340;O&#25964;&#19978;08/22/10</span></b></p>
<p class="MsoNormal" style="line-height: 150%" align="center"><font size="3"><b>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32769;&#24107;&#35413;&#35486;</span></b></font></p>
<p class="MsoNormal" style="line-height: 150%" align="left"><font size="3"><b>
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"> <font color="#FF0000">
&#39340;&#21516;&#23416;&#36319;&#25105;&#35386;&#25152;&#30340;&#26519;&#37291;&#24107;&#19968;&#27171;&#65292;&#37117;&#26159;&#32654;&#22283;&#34277;&#29289;&#21270;&#23416;&#21338;&#22763;&#20986;&#36523;&#65292;&#25105;&#24456;&#25964;&#20329;&#22905;&#33287;&#20182;&#30340;&#27491;&#32681;&#27683;&#24230;&#65292;&#21482;&#35201;&#26159;&#23565;&#30340;&#65292;&#23601;&#22533;&#25345;&#21040;&#24213;&#12290;</font></span></b></font></p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;22&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="8" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training12.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62900" endspan --></p>
<p class="MsoNormal" style="line-height: 150%" align="center"></p>

</body>

</html>
