<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#36319;&#35386;&#24515;&#24471;</span></b></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#26152;&#26085;&#25165;&#22312;&#32771;&#37291;&#24107;&#22283;&#32771;&#65292;&#20170;&#22825;&#23601;&#24050;&#32147;&#22312;&#21069;&#24448;&#20315;&#24030;&#20013;&#37291;&#30495;&#29702;&#20043;&#26053;&#30340;&#36335;&#19978;&#65292;&#36889;&#20841;&#36913;&#30340;&#36319;&#35386;&#38663;&#25788;&#24230;&#65292;&#32085;&#19981;&#20126;&#26044;&#20219;&#20309;&#19968;&#37096;&#22909;&#33802;&#22626;&#30340;&#21205;&#20316;&#24375;&#29255;&#65292;&#27599;&#20491;&#37325;&#30149;&#24739;&#32773;&#30340;&#23601;&#37291;&#32147;&#36942;&#21644;&#27835;&#30274;&#30340;&#22855;&#25928;&#65292;&#20063;&#37117;&#27604;&#24433;&#38598;</span><span lang="EN-US">Gross 
Anatomy</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#36996;&#35201;&#20358;&#30340;&#31934;&#37319;&#65292;&#33021;&#22816;&#22312;&#36914;&#37291;&#38498;&#24037;&#20316;&#21069;&#20358;&#21040;&#20522;&#24107;&#36889;&#36319;&#35386;&#65292;&#30495;&#26159;&#28961;&#27604;&#30340;&#24184;&#36939;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#38614;&#28982;&#33258;&#24049;&#26159;&#20013;&#37291;&#31995;&#20986;&#29983;&#30340;&#65292;&#20294;&#23565;&#25105;&#20497;&#32780;&#35328;&#65292;&#23416;&#26657;&#25152;&#25945;&#25480;&#30340;&#35506;&#31243;&#22823;&#22810;&#26159;&#35199;&#37291;&#23416;&#30340;&#30693;&#35672;&#65292;&#32780;&#20013;&#37291;&#19978;&#30340;&#30693;&#35672;&#21448;&#20559;&#21521;&#26044;&#28331;&#30149;&#27966;&#24605;&#36335;&#65292;&#22240;&#27492;&#35347;&#32244;&#20986;&#20358;&#30340;&#23416;&#29983;&#22810;&#26159;&#20197;&#35199;&#37291;&#30340;&#30149;&#21517;&#20358;&#31435;&#35386;&#26039;&#12289;&#20197;&#26178;&#26041;&#30340;&#34277;&#29289;&#20358;&#27835;&#30274;&#65292;&#23566;&#33268;&#33256;&#24202;&#19978;&#30340;&#25928;&#26524;&#38750;&#24120;&#30340;&#19981;&#22909;&#12290;&#22312;&#25509;&#35320;&#20522;&#24107;&#30340;&#20154;&#32000;&#24460;&#65292;&#31435;&#21051;&#20102;&#35299;&#21040;&#12300;&#36889;&#25165;&#26159;&#25105;&#35201;&#30340;&#20013;&#37291;&#12301;&#65292;&#20522;&#24107;&#28154;&#39023;&#26131;&#25026;&#30340;&#27604;&#21947;&#21644;&#35299;&#35498;&#65292;&#35731;&#20013;&#37291;&#30340;&#29983;&#29702;&#30149;&#29702;&#23416;&#35722;&#25104;&#19968;&#40803;&#40803;&#30340;&#21205;&#30059;&#65292;&#25226;&#26360;&#19978;&#20919;&#20912;&#20912;&#30340;&#25991;&#23383;&#21205;&#20102;&#36215;&#20358;&#65292;&#38500;&#20102;&#25945;&#23566;&#20116;&#37096;&#32147;&#20856;&#30340;&#20839;&#23481;&#20043;&#22806;&#65292;&#20063;&#26377;&#35377;&#22810;&#37291;&#26696;&#31359;&#25554;&#20358;&#35611;&#36848;&#65292;&#35731;&#23416;&#29983;&#30693;&#36947;&#21407;&#20358;&#20013;&#37291;&#21487;&#20197;&#20570;&#21040;&#36889;&#31278;&#31243;&#24230;&#65292;&#32780;&#22312;&#27492;&#27425;&#30340;&#36319;&#35386;&#26356;&#21152;&#35731;&#25105;&#32943;&#23450;&#20013;&#37291;&#30340;&#21151;&#25928;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36889;&#27425;&#36319;&#35386;&#20013;&#65292;&#20196;&#25105;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#19968;&#20301;&#32954;&#30284;&#26411;&#26399;&#30340;&#22899;&#22763;&#65292;&#31532;&#19968;&#27425;&#35211;&#21040;&#36889;&#20301;&#32769;&#22826;&#22826;&#26178;&#65292;&#22905;&#30475;&#36215;&#20358;&#38500;&#20102;&#38754;&#33394;&#26377;&#40670;&#20518;&#24608;&#20043;&#22806;&#65292;&#20854;&#20182;&#33287;&#19968;&#33324;&#20154;&#27794;&#22826;&#22823;&#24046;&#21029;&#65292;&#30070;&#25105;&#30475;&#21040;&#30149;&#20363;&#19978;&#32000;&#37636;&#32954;&#30284;&#31532;&#22235;&#26399;&#26178;&#24046;&#40670;&#21483;&#20102;&#20986;&#20358;&#65292;&#22905;&#36319;&#25105;&#22312;&#37291;&#38498;&#20013;&#30475;&#21040;&#32954;&#30284;&#30340;&#24739;&#32773;&#26681;&#26412;&#26159;&#22825;&#22756;&#20043;&#21029;&#65281;&#38500;&#20102;&#30561;&#30496;&#30340;&#21839;&#38988;&#20043;&#22806;&#65292;&#20854;&#20182;&#20063;&#37117;&#27794;&#26377;&#22826;&#22823;&#30340;&#21839;&#38988;&#65292;&#32769;&#22826;&#22826;&#22312;</span><span lang="EN-US">2007</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#24180;&#35386;&#26039;&#20986;&#20358;&#65292;&#30070;&#26178;&#37291;&#29983;&#36319;&#22905;&#35498;&#26368;&#22810;&#21482;&#26377;&#24190;&#20491;&#26376;&#30340;&#26178;&#38291;&#65292;&#20294;&#22905;&#19981;&#25918;&#26820;&#32780;&#23563;&#27714;&#20013;&#37291;&#30340;&#24171;&#21161;&#65292;&#32147;&#36942;&#32769;&#24107;&#30340;&#27835;&#30274;&#24460;&#65292;&#30446;&#21069;&#20063;&#33021;&#36319;&#19968;&#33324;&#20154;&#19968;&#27171;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#24819;&#24517;&#32769;&#22826;&#22826;&#30340;&#22855;&#36447;&#25033;&#35442;&#22151;&#27515;&#22905;&#30340;&#20027;&#27835;&#37291;&#24107;&#65292;&#36889;&#23601;&#22914;&#20522;&#24107;&#25152;&#35498;&#30340;&#65292;&#32102;&#20182;&#30475;&#30149;&#26368;&#22750;&#30340;&#22750;&#34389;&#26159;&#12300;&#27515;&#19981;&#20102;&#12301;&#21543;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#20522;&#24107;&#31777;&#28500;&#30340;&#21839;&#35386;&#21644;&#31934;&#30906;&#30340;&#35386;&#26039;&#65292;&#25226;&#35079;&#38620;&#30340;&#21839;&#38988;&#21270;&#32321;&#28858;&#31777;&#65292;&#24478;&#25163;&#36275;&#30340;&#20919;&#28331;&#12289;&#36523;&#29105;&#33287;&#21542;&#12289;&#26377;&#27735;&#28961;&#27735;&#12289;&#21475;&#28212;&#19981;&#28212;&#31561;&#24190;&#20491;&#31777;&#21934;&#30340;&#21839;&#38988;&#23601;&#33021;&#25235;&#20303;&#30149;&#20154;&#30340;&#23506;&#29105;&#34395;&#23526;&#65292;&#20877;&#30001;&#30524;&#35386;&#12289;&#32819;&#35386;&#12289;&#30563;&#33032;&#30340;&#22739;&#30171;&#12289;&#33032;&#35386;&#20358;&#30906;&#31435;&#35386;&#26039;&#12290;&#20854;&#20013;&#65292;&#38512;&#38525;&#36776;&#35657;&#30340;&#25033;&#29992;&#26356;&#26159;&#20196;&#25105;&#20329;&#26381;&#65292;&#34249;&#30001;&#30428;&#27735;&#12289;&#22833;&#30496;&#12289;&#30332;&#29105;&#31561;&#30151;&#29376;&#24471;&#30693;&#30149;&#20154;&#26159;&#21542;&#26377;&#38525;&#19981;&#20837;&#38512;&#12289;&#38512;&#19981;&#28507;&#38525;&#30340;&#21839;&#38988;&#65292;&#29978;&#33267;&#23565;&#26044;&#38512;&#23526;&#35657;&#25152;&#24341;&#36215;&#30340;&#30495;&#23506;&#20551;&#29105;&#12289;&#34395;&#38525;&#22806;&#28014;&#37117;&#33021;&#22816;&#24456;&#28310;&#30906;&#22320;&#35386;&#26039;&#20986;&#20358;&#65292;&#20197;&#20522;&#24107;&#30340;&#36889;&#22871;&#35386;&#26039;&#26041;&#27861;&#65292;&#39636;&#20839;&#26159;&#21542;&#26377;&#38512;&#23526;&#30070;&#19968;&#31418;&#28961;&#36986;&#65292;&#26681;&#26412;&#23601;&#19981;&#38656;&#20570;&#20999;&#29255;&#12289;</span><span lang="EN-US">CT</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12289;</span><span lang="EN-US">MRI</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12289;</span><span lang="EN-US">PET</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#31561;</span><span lang="EN-US">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#39640;&#36020;</span><span lang="EN-US">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27298;&#39511;&#26041;&#24335;&#20358;&#27298;&#28204;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#24863;&#35613;&#32769;&#24107;&#37027;&#40636;&#28961;&#31169;&#30340;&#22857;&#29563;&#25351;&#23566;&#25105;&#20497;&#36889;&#32676;&#33688;&#33688;&#23416;&#23376;&#65292;&#20841;&#20491;&#31150;&#25308;&#30340;&#23416;&#32722;&#23526;&#22312;&#26159;&#22826;&#30701;&#22826;&#30701;&#20102;&#65292;&#30495;&#24076;&#26395;&#36996;&#33021;&#22816;&#26377;&#27231;&#26371;&#20877;&#27425;&#36367;&#19978;&#26691;&#33457;&#23798;&#23416;&#32722;&#65281;&#22312;&#36889;&#27573;&#26399;&#38291;&#65292;&#24456;&#24863;&#35613;</span><span lang="EN-US">Jennifer</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21644;</span><span lang="EN-US">Jack</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22823;&#21460;&#35731;&#25105;&#20303;&#34892;&#28961;&#32570;&#65292;&#20063;&#24456;&#24863;&#35613;&#39340;&#21733;&#12289;</span><span lang="EN-US">Jackson</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21733;&#12289;</span><span lang="EN-US">Sonny</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21733;&#30340;&#29031;&#39015;&#65292;&#36996;&#26377;&#24758;&#39479;&#23460;&#21451;&#21644;&#20841;&#20301;&#22823;&#24107;&#20804;&#30340;&#23067;&#27138;&#25351;&#23566;&#65292;&#22312;&#36889;&#27599;&#20301;&#24107;&#20804;&#24107;&#22992;&#37117;&#19981;&#21533;&#24796;&#20998;&#20139;&#32147;&#39511;&#21644;&#25351;&#23566;&#65292;&#24456;&#39640;&#33288;&#35469;&#35672;&#22823;&#23478;&#65292;&#39000;&#25105;&#20497;&#33021;&#22816;&#19968;&#21516;&#30332;&#25562;&#32147;&#26041;&#12289;&#35731;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#27491;&#32113;&#30340;&#37291;&#23416;&#26159;&#20013;&#37291;&#65281;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;&#40643;</span><span lang="EN-US">OO 27/08/2010</span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
</p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="865" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training15.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62903" endspan --></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-US"></span></p>

</body>

</html>
