<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35786;&#24515;&#24471;&#20043;&#19968;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%"><b>
<span lang="ZH-CN" style="font-family: SimSun">&#36319;&#35786;&#24515;&#24471;&#20043;&#19968;</span></b></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-SG"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-SG"> </span>
<span lang="ZH-CN" style="font-family: SimSun">
&#26469;&#21040;&#26691;&#33457;&#23707;&#24320;&#22987;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&#36319;&#35786;&#65292;&#35753;&#25105;&#24863;&#35302;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;&#29677;&#19978;&#30340;&#21516;&#23398;&#20960;&#20046;&#19968;&#21322;&#20197;&#19978;&#26159;&#21322;&#36335;&#20986;&#23478;&#30340;&#20013;&#21307;&#28909;&#29233;&#32773;&#12290;&#25105;&#30340;&#35760;&#24518;&#20960;&#24230;&#22238;&#21040;&#22823;&#23398;&#26102;&#26399;&#65292;&#24403;&#26102;&#19981;&#35770;&#19978;&#20013;&#21307;&#29702;&#35770;&#35838;&#65292;&#36824;&#26159;&#20020;&#24202;&#23454;&#20064;&#65292;&#40092;&#23569;&#26377;&#32769;&#24072;</span><span lang="ZH-CN">
</span><span lang="ZH-CN" style="font-family: SimSun">
&#32473;&#25105;&#20204;&#30041;&#19979;&#36825;&#20040;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#20522;&#24072;&#20196;&#20154;&#20449;&#26381;&#30340;&#30103;&#25928;&#21360;&#35777;&#20102;&#20182;&#25152;&#25945;&#23548;&#30340;&#20013;&#21307;&#29702;&#35770;&#19982;&#20020;&#24202;&#23454;&#36341;&#30340;&#21487;&#34892;&#24615;&#21644;&#27491;&#30830;&#24615;&#12290;&#25105;&#36825;&#20960;&#24180;&#27599;&#27425;&#22238;&#22269;&#24471;&#30693;&#22312;&#21307;&#38498;&#24037;&#20316;&#30340;&#22823;&#23398;&#21516;&#31383;&#22312;&#32473;&#30149;&#24739;&#20570;&#30528;&#30334;&#20998;&#20043;&#19971;&#20843;&#21313;&#30340;&#35199;&#21307;&#27835;&#30103;&#65292;&#30334;&#20998;&#20043;&#20108;&#19977;&#21313;&#30340;&#20013;&#21307;&#27835;&#30103;&#65292;&#37117;&#30171;&#24796;&#19981;&#24050;&#12290;&#27491;&#35268;&#30340;&#20013;&#21307;&#38498;&#26657;&#27605;&#19994;&#29983;&#65292;&#21364;&#22823;&#37096;&#20998;&#20570;&#30528;&#20197;&#24320;&#35199;&#33647;&#20026;&#20027;&#30340;&#21307;&#30103;&#65292;&#33258;&#36523;&#23545;&#20013;&#21307;&#30103;&#25928;&#22833;&#21435;&#30740;&#31350;&#30340;&#20852;&#36259;&#21644;&#20449;&#24515;&#65292;&#36825;&#23545;&#20013;&#21307;&#26159;&#26497;&#22823;&#30340;&#20398;&#36785;&#12290;&#31038;&#20250;&#19978;&#26377;&#20877;&#22810;&#30340;&#22806;&#34892;&#36136;&#30097;&#20013;&#21307;&#65292;&#21453;&#23545;&#20013;&#21307;&#65292;&#37117;&#19981;&#21487;&#33021;&#25788;&#21160;&#20013;&#21307;&#65292;&#32780;&#20013;&#21307;&#33258;&#24049;&#22521;&#20859;&#30340;&#20154;&#21453;&#32780;&#22312;&#20513;&#23548;&#35199;&#33647;&#65292;&#25165;&#26159;&#20013;&#21307;&#30340;&#25496;&#22675;&#20154;&#12290;&#27599;&#24180;&#25104;&#21315;&#19978;&#19975;&#30340;&#33688;&#33688;&#23398;&#23376;&#24576;&#25265;&#28909;&#24773;&#21644;&#29702;&#24819;&#33457;&#36153;&#20116;&#24180;&#29978;&#33267;&#26356;&#38271;&#30340;&#40644;&#37329;&#24180;&#21326;&#20837;&#23398;&#30740;&#20462;&#20013;&#21307;&#65292;&#27605;&#19994;&#21518;&#28508;&#24515;&#23454;&#36341;&#20013;&#21307;&#32773;&#21364;&#23525;&#23525;&#26080;&#20960;&#12290;&#23398;&#25104;&#21518;&#26412;&#24212;&#20154;&#20154;&#37117;&#33021;&#30475;&#22909;&#30149;</span><span lang="EN-SG">,</span><span lang="ZH-CN" style="font-family: SimSun">&#21364;&#25104;&#20102;&#30103;&#25928;&#22909;&#30340;&#20013;&#21307;&#20964;&#27611;&#40607;&#35282;</span><span lang="EN-SG">;</span><span lang="ZH-CN" style="font-family: SimSun">&#26377;&#24535;&#20110;&#20013;&#21307;&#33647;&#30340;&#30740;&#31350;&#30340;&#24517;&#39035;&#20197;&#23454;&#39564;&#21160;&#29289;&#25351;&#26631;&#20026;&#20934;&#65292;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#22823;&#30340;&#28010;&#36153;&#21644;&#35823;&#20154;&#23376;&#24351;&#12290;&#36896;&#25104;&#36825;&#31181;&#29616;&#29366;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#20013;&#21307;&#30340;&#25945;&#26448;&#21644;&#25945;&#23398;&#36136;&#37327;&#65292;&#22914;&#26524;&#25226;&#29616;&#34892;&#30340;&#20013;&#21307;&#38498;&#26657;&#25945;&#26448;&#25343;&#32473;&#30334;&#22995;&#65292;&#22823;&#27010;&#19981;&#20250;&#24341;&#21457;&#36825;&#26679;&#22810;&#21322;&#36335;&#20986;&#23478;&#30340;&#20013;&#21307;&#28909;&#29233;&#32773;&#21644;&#23454;&#36341;&#32773;</span><span lang="EN-SG">;</span><span lang="ZH-CN" style="font-family: SimSun">&#22914;&#26524;&#25105;&#20204;&#22823;&#23398;&#37324;&#26377;&#22810;&#19968;&#20123;&#20687;&#20522;&#24072;&#36825;&#26679;&#30340;&#32769;&#24072;&#65292;&#19968;&#23450;&#20250;&#26377;&#24456;&#22810;&#23398;&#29983;&#23545;&#20013;&#21307;&#20805;&#28385;&#28909;&#24773;&#21644;&#20449;&#24515;</span><span lang="EN-SG">,</span><span lang="ZH-CN" style="font-family: SimSun">&#20013;&#21307;&#22823;&#21307;&#23478;&#19968;&#23450;&#20250;&#23618;&#20986;&#19981;&#31351;</span><span lang="EN-SG">,</span><span lang="ZH-CN" style="font-family: SimSun">&#21518;&#32487;&#26377;&#20154;&#12290;&#19981;&#20294;&#30334;&#22995;&#21463;&#30410;&#65292;&#20013;&#21307;&#20107;&#19994;&#20063;&#24471;&#20197;&#27491;&#21517;&#32780;&#26089;&#26085;&#25104;&#20026;&#20027;&#27969;&#21307;&#23398;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun">&#29579;</span><span style="font-family: SimSun">O</span><span lang="ZH-CN" style="font-family: SimSun">&#26080;</span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-SG"></span></p>
<p class="MsoNormal" style="line-height: 150%"><span lang="EN-SG">2010</span><span lang="ZH-CN" style="font-family: SimSun">&#24180;</span><span lang="EN-SG">8</span><span lang="ZH-CN" style="font-family: SimSun">&#26376;</span><span lang="EN-SG">9</span><span lang="ZH-CN" style="font-family: SimSun">&#26085;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun; color: #333333">
<font size="3">&#36319;&#35786;&#24515;&#24471;&#20043;&#20108;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-SG" style="font-family: Arial; color: #333333">
<font size="3"></font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-family: SimSun; color: #333333">
<font size="3">&#37027;&#22825;&#35786;&#25152;&#26469;&#20102;&#19968;&#20010;&#30149;&#24739;&#65292;&#25552;&#36215;&#20182;&#30340;&#20146;&#21451;&#22240;&#24739;&#30284;&#30151;&#34987;&#36865;&#36827;&#19968;&#20010;&#39640;&#28201;&#31665;&#20869;&#27835;&#30103;&#65292;&#32467;&#26524;&#22240;&#20307;&#21147;&#19981;&#25903;&#32780;&#25552;&#21069;&#32467;&#26463;&#20102;&#26412;&#24212;&#25345;&#32493;</font></span><span lang="EN-SG" style="font-family: Arial; color: #333333"><font size="3">1-2</font></span><span lang="ZH-CN" style="font-family: SimSun; color: #333333"><font size="3">&#23567;&#26102;&#30340;&#30103;&#31243;&#12290;&#36825;&#31181;&#30103;&#27861;&#26159;&#20843;&#21313;&#24180;&#20195;&#33804;&#33469;&#30340;&#28201;&#28909;&#30103;&#27861;</font></span><span lang="EN-SG" style="font-family: Arial; color: #333333"><font size="3">,</font></span><span lang="ZH-CN" style="font-family: SimSun; color: #333333"><font size="3">&#21363;&#29992;&#20840;&#36523;&#25110;&#23616;&#37096;&#21152;&#28909;&#27861;&#23558;&#20307;&#28201;&#21319;&#21040;</font></span><span lang="EN-SG" style="font-family: Arial; color: #333333"><font size="3">41</font></span><span lang="ZH-CN" style="font-family: SimSun; color: #333333"><font size="3">&#8451;</font></span><span lang="EN-SG" style="font-family: Arial; color: #333333"><font size="3">-42</font></span><span lang="ZH-CN" style="font-family: SimSun; color: #333333"><font size="3">&#8451;</font></span><span lang="EN-SG" style="font-family: Arial; color: #333333"><font size="3">,</font></span><span lang="ZH-CN" style="font-family: SimSun; color: #333333"><font size="3">&#20445;&#25345;</font></span><span lang="EN-SG" style="font-family: Arial; color: #333333"><font size="3">1~2</font></span><span lang="ZH-CN" style="font-family: SimSun; color: #333333"><font size="3">&#23567;&#26102;&#20043;&#20037;&#65292;&#25913;&#21464;&#32959;&#30244;&#25152;&#22788;&#30340;&#29615;&#22659;&#20351;&#20854;&#21464;&#24615;&#22351;&#27515;&#12290;&#36825;&#31181;&#26041;&#27861;&#38382;&#19990;&#36817;&#20108;&#21313;&#24180;&#65292;&#30701;&#26399;&#23616;&#37096;&#30103;&#25928;&#21487;&#35265;&#65292;&#20294;&#25972;&#20307;&#30340;&#38271;&#36828;&#30103;&#25928;&#24182;&#19981;&#29702;&#24819;&#12290;&#36825;&#35828;&#26126;&#20154;&#20204;&#21457;&#29616;&#20102;&#30284;&#30244;&#19981;&#32784;&#21463;&#39640;&#28909;&#29615;&#22659;&#65292;&#20294;&#25152;&#29992;&#26041;&#27861;&#26159;&#22806;&#22312;&#30340;&#65292;&#28014;&#27973;&#30340;&#65292;&#27809;&#26377;&#20174;&#33039;&#33105;&#38451;&#27668;&#30528;&#30524;&#26159;&#19981;&#21487;&#33021;&#36798;&#21040;&#26681;&#26412;&#24615;&#25913;&#21892;&#21644;&#30154;&#24840;&#30340;&#12290;&#22312;&#20522;&#24072;&#30340;&#30284;&#30151;&#27835;&#30103;&#20013;&#65292;&#25152;&#29992;&#20043;&#20013;&#33647;&#22810;&#33021;&#25391;&#22859;&#25552;&#21319;&#20154;&#20307;&#20043;&#38451;&#27668;&#65292;&#35753;&#30149;&#24739;&#20307;&#20869;&#29983;&#21629;&#20043;&#38451;&#37325;&#26032;&#25260;&#22836;&#65292;&#20174;&#32780;&#29926;&#35299;&#30284;&#30151;&#12290;&#36825;&#25165;&#26159;&#20013;&#21307;&#30340;&#31934;&#21326;&#25152;&#22312;&#65292;&#24378;&#35843;&#20154;&#26412;&#65292;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-SG" style="font-size: 10.5pt; font-family: Arial; color: #333333">
</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-CN" style="font-size: 10.5pt; font-family: SimSun; color: #333333">
&#29579;</span><span style="font-size: 10.5pt; font-family: SimSun; color: #333333">O</span><span lang="ZH-CN" style="font-size: 10.5pt; font-family: SimSun; color: #333333">&#26080;</span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-SG" style="font-size: 10.5pt; font-family: Arial; color: #333333">
2010-08-11</span></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;11&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training7.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52844" endspan --></p>

</body>

</html>
