<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	font-size:10.5pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%; text-align: center">
<font size="3"><span style="font-family: SimSun"> <b>&#36319;&#35386;&#24515;&#24471;</b></span></font></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: SimSun"> </span>
<span lang="ZH-CN" style="font-family: SimSun">
&#25105;&#26412;&#27809;&#26377;&#20219;&#20309;&#20013;&#21307;&#32972;&#26223;&#65292;&#20294;&#33258;&#20174;&#25509;&#35302;&#20102;&#20522;&#32769;&#24072;&#30340;&#32463;&#26041;&#21518;&#65292;&#25105;&#23601;&#19968;&#30452;&#34987;&#20013;&#21307;&#29301;&#24341;&#30528;&#12290;&#20960;&#22825;&#19981;&#30475;&#20013;&#21307;&#65292;&#24515;&#37324;&#23601;&#26377;&#28857;&#21457;&#24908;&#12290;&#36807;&#21435;&#19968;&#24180;&#21322;&#20013;&#65292;&#25105;&#19968;&#30452;&#35748;&#30495;&#12289;&#21453;&#22797;&#30740;&#35835;&#32769;&#24072;&#30340;&#20070;&#12289;</span></font><font size="3"><span lang="EN-US">DVD
</span></font><span lang="ZH-CN" style="font-family: SimSun"><font size="3">
&#21644;&#20182;&#25512;&#33616;&#30340;&#20070;&#12290;&#36825;&#27425;&#21040;&#20522;&#32769;&#24072;&#30340;&#35786;&#25152;&#36319;&#35786;&#65292;&#23545;&#20013;&#21307;&#30340;&#29702;&#35299;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: SimSun"> </span>
<span lang="ZH-CN" style="font-family: SimSun">
&#20013;&#21307;&#26159;&#20010;&#20174;&#22806;&#36793;&#30475;&#37324;&#38754;&#30340;&#23398;&#38382;&#12290;&#32769;&#24072;&#23545;&#27599;&#20010;&#30149;&#20154;&#30340;&#35786;&#26029;&#30475;&#20284;&#31616;&#21333;&#12289;&#24555;&#25463;&#65292;&#23454;&#38469;&#19978;&#27599;&#20010;&#38382;&#39064;&#37117;&#26377;&#30528;&#28145;&#21051;&#30340;&#21547;&#20041;&#65292;&#27599;&#20010;&#38382;&#39064;&#30340;&#32972;&#21518;&#37117;&#20195;&#34920;&#30528;&#20182;&#20960;&#21313;&#24180;&#30340;&#20020;&#24202;&#32463;&#39564;&#21644;&#23545;&#21476;&#20856;&#20013;&#21307;&#30340;&#28145;&#21051;&#29702;&#35299;&#12290;&#36825;&#20010;&#36319;&#35786;&#30340;&#26426;&#20250;&#23601;&#22909;&#27604;&#26159;&#32769;&#24072;&#21521;&#22823;&#23478;&#25552;&#20379;&#20102;&#24040;&#20154;&#32937;&#33152;&#65292;&#35753;&#21516;&#23398;&#20204;&#30340;&#35270;&#37326;&#26377;&#20102;&#20840;&#26041;&#20301;&#30340;&#25193;&#24352;&#12290;</span></font></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: SimSun"> </span>
<span lang="ZH-CN" style="font-family: SimSun">
&#35786;&#25152;&#37324;&#27599;&#22825;&#37117;&#33021;&#30475;&#21040;&#20889;&#26377;&#35199;&#21307;&#26816;&#26597;&#25968;&#25454;&#30340;&#30149;&#21382;&#12290;&#36825;&#20123;&#25968;&#25454;&#24050;&#32463;&#25104;&#20026;&#20154;&#20204;&#24179;&#24120;&#27807;&#36890;&#30340;&#35821;&#35328;&#65292;&#25104;&#20026;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#22823;&#20247;&#30340;&#30524;&#37324;&#65292;&#23427;&#20204;&#23601;&#26159;&#20581;&#24247;&#26631;&#20934;&#12290;&#20026;&#20102;&#32416;&#27491;&#30149;&#20154;&#30340;&#35266;&#24565;&#65292;&#23545;&#20110;&#27599;&#19968;&#20010;&#26032;&#30149;&#20154;&#65292;&#32769;&#24072;&#37117;&#35201;&#33457;&#26102;&#38388;&#32784;&#24515;&#22320;&#20171;&#32461;&#20154;&#20307;&#30340;&#27491;&#30830;&#36816;&#20316;&#26426;&#21046;&#65292;&#21578;&#35785;&#20182;&#20204;&#27491;&#30830;&#30340;&#20581;&#24247;&#26631;&#20934;&#12290;</span></font></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: SimSun"> </span>
<span lang="ZH-CN" style="font-family: SimSun">
&#22312;&#25105;&#36319;&#35786;&#26399;&#38388;&#65292;&#22899;&#22995;&#30149;&#20154;&#21344;&#20102;&#19968;&#21322;&#20197;&#19978;&#12290;&#22905;&#20204;&#20013;&#30340;&#30456;&#24403;&#22810;&#30340;&#20154;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#30151;&#29366;&#65306;&#26376;&#32463;&#19981;&#35268;&#21017;&#65288;&#25110;&#32773;&#19981;&#20934;&#26102;&#12289;&#25110;&#32773;&#32463;&#37327;&#36807;&#22810;&#36807;&#23569;&#12289;&#25110;&#32773;&#26102;&#38388;&#36807;&#38271;&#36807;&#22810;&#12289;&#25110;&#32773;&#32463;&#30171;&#31561;&#31561;&#65289;&#65292;&#20294;&#26159;&#22905;&#20204;&#26469;&#30475;&#30149;&#30340;&#20027;&#35201;&#21407;&#22240;&#21364;&#24448;&#24448;&#26159;&#20854;&#23427;&#30340;&#38382;&#39064;&#12290;&#22905;&#20204;&#25110;&#35768;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#26376;&#32463;&#20250;&#21644;&#30284;&#30151;&#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&#32769;&#24072;&#26126;&#30830;&#22320;&#25351;&#20986;&#20102;&#22899;&#20154;&#30340;&#22902;&#27700;&#23601;&#26159;&#26376;&#32463;&#65292;&#32780;&#22902;&#27700;&#21464;&#25104;&#26376;&#32463;&#26159;&#24515;&#33039;&#30340;&#20316;&#29992;</span></font><font size="3"><span lang="EN-US">---</span></font><span lang="ZH-CN" style="font-family: SimSun"><font size="3">&#36825;&#26159;&#22899;&#24615;&#29983;&#29702;&#30340;&#28789;&#39746;&#24615;&#30340;&#29702;&#35770;&#12290;&#21482;&#26377;&#29702;&#35299;&#20102;&#36825;&#20010;&#29702;&#35770;&#65292;&#19968;&#20010;&#20013;&#21307;&#24072;&#25165;&#33021;&#30495;&#27491;&#33021;&#22815;&#27835;&#30103;&#22919;&#22899;&#30142;&#30149;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: SimSun"> </span>
<span lang="ZH-CN" style="font-family: SimSun">
&#25105;&#24819;&#19968;&#20010;&#21307;&#29983;&#26368;&#24320;&#24515;&#30340;&#26102;&#21051;&#23601;&#26159;&#30475;&#21040;&#30149;&#20154;&#30149;&#24773;&#30340;&#24674;&#22797;&#12289;&#30151;&#29366;&#30340;&#25913;&#21892;&#12290;&#36825;&#26159;&#25105;&#20204;&#27599;&#22825;&#37117;&#33021;&#24863;&#21463;&#21040;&#30340;&#24773;&#32490;&#12290;&#26377;&#20123;&#30149;&#20154;&#20063;&#20250;&#24773;&#19981;&#33258;&#31105;&#30340;&#21521;&#25105;&#20204;&#25551;&#36848;&#20182;&#20204;&#26159;&#22914;&#20309;&#24247;&#22797;&#30340;&#12290;&#23545;&#20110;&#20182;&#20204;&#65292;&#23588;&#20854;&#26159;&#26377;&#30528;&#22810;&#24180;&#35199;&#21307;&#27835;&#30103;&#26080;&#25928;&#30340;&#21382;&#21490;&#30340;&#30149;&#20154;&#65292;&#36825;&#31181;&#21464;&#21270;&#31616;&#30452;&#23601;&#26159;&#22855;&#36857;&#12290;&#22312;&#25105;&#26368;&#21518;&#19968;&#22825;&#36319;&#35786;&#26102;&#65292;&#26469;&#20102;&#19968;&#20010;&#30828;&#30382;&#30149;&#24739;&#32773;&#12290;&#22905;&#36523;&#19978;&#22810;&#22788;&#24050;&#32463;&#20986;&#29616;&#30828;&#30382;&#65292;&#23588;&#20854;&#26159;&#24038;&#21327;&#19979;&#12290;&#22905;&#36716;&#36523;&#37117;&#20250;&#24863;&#21040;&#30140;&#30171;&#12290;&#30828;&#30382;&#22788;&#30340;&#30382;&#32932;&#24050;&#32463;&#27809;&#26377;&#24377;&#24615;&#65292;&#30382;&#32932;&#20063;&#26080;&#27861;&#25235;&#36215;&#12290;&#36825;&#31181;&#32597;&#35265;&#30340;&#30142;&#30149;&#21457;&#23637;&#21040;&#26368;&#21518;&#65292;&#24739;&#32773;&#23601;&#20687;&#20840;&#36523;&#24102;&#20102;&#30420;&#30002;&#65292;&#36523;&#20307;&#26080;&#27861;&#21160;&#24377;&#65292;&#20725;&#30828;&#20174;&#30382;&#34920;&#21040;&#32908;&#32905;&#21040;&#33039;&#33105;&#12290;&#25105;&#30456;&#20449;&#21518;&#32493;&#30340;&#36319;&#35786;&#24515;&#24471;&#21644;&#32769;&#24072;&#30340;&#35786;&#30103;&#26085;&#35760;&#20250;&#21578;&#35785;&#22823;&#23478;&#22905;&#30340;&#24674;&#22797;&#24773;&#20917;&#12290;&#35753;&#25105;&#20204;&#20849;&#21516;&#26399;&#24453;&#21478;&#19968;&#20010;&#22855;&#36857;</span></font></p>
<p align="center">&#26417;OO&#26044;08/22/10</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;22&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training13.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62901" endspan --></p>

</body>

</html>
