<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:Calibri;
	}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 200%; margin-bottom: .0001pt">
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun; font-weight: 700">
&#36319;&#35386;&#24515;&#24471;</span></p>
<p class="MsoNormal" style="line-height: 200%; margin-bottom: .0001pt">
<span style="font-size: 12.0pt; line-height: 115%"></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#36319;&#35386;&#24050;&#32147;&#21040;&#20102;&#23614;&#32882;&#65292;&#24515;&#20013;&#19981;&#30001;&#24471;&#26377;&#40670;&#22833;&#33853;&#12290;&#36889;&#20841;&#20491;&#26376;&#30340;&#33256;&#24202;&#29305;&#35347;&#35731;&#26412;&#20154;&#30340;&#27494;&#21151;&#31361;&#39131;&#29467;&#36914;&#12290;&#26691;&#33457;&#23798;&#32893;&#32862;&#24050;&#20037;&#65292;&#20170;&#27425;&#19968;&#35211;&#26524;&#28982;&#38750;&#21516;&#20961;&#38911;&#12290;&#22914;&#26524;&#25105;&#27794;&#26377;&#20358;&#26691;&#33457;&#23798;&#19968;&#23450;&#26159;&#25105;&#19968;&#29983;&#26368;&#22823;&#30340;&#36986;&#25022;&#12290;&#22312;&#26691;&#33457;&#23798;&#19978;&#65292;&#25105;&#25214;&#21040;&#20102;&#33258;&#24049;&#19968;&#30452;&#20197;&#20358;&#22818;&#23504;&#20197;&#27714;&#30340;&#26481;&#35199;&#12290;&#22238;&#24819;&#36215;&#30070;&#21021;&#22312;&#20013;&#37291;&#23416;&#38498;&#35712;&#26360;&#26178;&#65292;&#24863;&#35258;&#23601;&#22909;&#20687;&#33258;&#24049;&#22352;&#22312;&#19968;&#21482;&#33337;&#19978;&#28418;&#21568;&#28418;&#27704;&#36960;&#37117;&#21040;&#19981;&#20102;&#23565;&#23736;&#65292;&#35712;&#20102;&#24190;&#24180;&#25152;&#35586;&#30340;&#20013;&#37291;&#23416;&#38498;&#21482;&#32102;&#25105;&#24118;&#20358;&#20102;&#19968;&#22534;&#21839;&#34399;&#12290;&#25105;&#24456;&#24950;&#24184;&#30340;&#26159;&#33258;&#24049;&#24555;&#22312;&#23416;&#28023;&#35023;&#36855;&#22833;&#26041;&#21521;&#26178;&#35469;&#35672;&#20102;&#20522;&#24107;&#65292;&#26159;&#20182;&#24171;&#25105;&#25171;&#38283;&#32147;&#20856;&#20013;&#37291;&#20043;&#38272;&#65292;&#25226;&#25105;&#24118;&#21040;&#20102;&#19968;&#20491;&#35731;&#20154;&#38663;&#25788;&#28961;&#27604;&#30340;&#20013;&#37291;&#19990;&#30028;&#12290;&#36996;&#26377;&#32769;&#24107;&#37027;&#31278;&#31934;&#24425;&#32085;&#35542;&#30340;&#35299;&#35498;&#37117;&#35731;&#25105;&#33258;&#33258;&#28982;&#28982;&#30340;&#36914;&#20837;&#23416;&#32780;&#24605;&#20043;&#65104;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#36889;&#30495;&#30340;&#26159;&#32102;&#25105;&#30050;&#29983;&#21463;&#29992;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%"></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#22312;&#26691;&#33457;&#23798;&#19978;&#30340;&#27599;&#19968;&#20491;&#30149;</span><span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#20363;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#37117;&#26159;&#37027;&#40636;&#31934;&#24425;&#12290;&#20522;&#24107;&#31934;&#20934;&#30340;&#36939;&#29992;&#20102;&#31777;&#28500;&#26131;&#26126;&#30340;“&#21313;&#21839;”&#65292;&#21482;&#38656;&#35201;&#36889;&#40636;&#31777;&#21934;&#30340;&#21839;&#38988;&#26597;&#35426;&#65292;&#23601;&#33021;&#21028;&#23450;&#24739;&#32773;&#36523;&#39636;&#35023;&#38754;&#30340;&#35722;&#21270;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#37291;&#34899;&#26368;&#39640;&#26126;&#30340;&#22320;&#26041;&#23601;&#26159;&#31449;&#22312;&#22806;&#38754;&#65292;&#23601;&#24050;&#32147;&#30475;&#21040;&#36523;&#39636;&#35023;&#38754;&#30340;&#35722;&#21270;&#12290;</span><span style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#21270;&#32321;&#28858;&#31777;&#65292;&#20013;&#34395;&#28858;&#26126;&#65292;&#19981;&#35201;&#34987;&#35199;&#37291;&#25152;&#35586;&#30340;&#30149;&#21517;&#32102;&#22151;&#21040;&#65292;&#25226;&#24515;&#25918;&#31354;&#65292;&#29992;&#30524;&#21435;&#26395;&#65292;&#29992;&#32819;&#21435;&#32893;&#65292;&#29992;&#25163;&#21435;&#35320;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#29992;&#24515;&#21435;&#21028;&#26039;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#32769;&#24107;&#25152;&#35201;&#20659;&#36948;&#32102;&#25105;&#20497;&#30340;&#23601;&#26159;&#30149;&#20154;&#30340;&#33258;&#36523;&#24863;&#35258;&#26368;&#37325;&#35201;&#12290;</span><span style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#25152;&#20197;&#32769;&#24107;&#24120;&#24120;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#21839;&#30149;&#20154;&#22312;&#26368;&#21021;&#30332;&#30149;&#26178;&#36935;&#21040;&#30340;&#30151;&#29376;&#26159;&#20160;&#40636;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#36889;&#25165;&#26159;&#27835;&#30274;&#30340;&#37325;&#40670;&#65292;&#19981;&#31649;&#21738;&#31278;&#30149;&#37117;&#22914;&#27492;&#39006;&#25512;&#12290;</span><span style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#24478;&#21021;&#35386;&#21040;&#35079;&#35386;&#65292;&#30149;&#20154;&#23601;&#20687;&#36899;&#32396;&#21127;&#35023;&#30340;&#30007;&#22899;&#20027;&#35282;&#65292;&#27599;&#27425;&#22238;&#35386;&#37117;&#22312;&#35380;&#35498;&#33879;&#20182;&#20497;&#25509;&#21463;&#27835;&#30274;&#24460;&#30340;&#25913;&#21892;&#12290;&#36523;&#28858;&#23229;&#23229;&#30340;&#25105;&#65292;&#23588;&#20854;&#26159;&#23565;&#37027;&#20123;&#22240;&#28858;&#30123;&#33495;&#32780;&#36896;&#25104;&#36523;&#24515;&#21463;&#20663;&#30340;&#23401;&#23376;&#20358;&#21040;&#20522;&#24107;&#38754;&#21069;&#23563;&#27714;&#37291;&#27835;&#65292;&#24515;&#20013;&#29305;&#21029;&#24863;&#21040;&#38750;&#24120;&#30340;&#24754;&#24996;&#12290;&#23565;&#35199;&#34277;&#24288;&#30340;&#40657;&#24515;&#20316;&#27861;&#65292;&#20351;&#20154;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#24594;&#27683;&#29138;&#24515;&#12290;&#22240;&#25171;&#23567;&#20818;&#40635;&#30201;&#30123;&#33495;&#37117;&#22312;&#20116;&#27506;&#26178;&#26597;&#20986;&#24739;&#24471;&#33126;&#30244;&#30340;&#32654;&#22283;&#20804;&#24351;&#20841;&#20491;&#23567;&#30007;&#23401;&#65307;&#22240;&#28858;&#30123;&#33495;&#32780;&#36896;&#25104;&#36523;&#39636;&#30340;&#37325;&#37329;&#23660;&#22826;&#22810;&#65292;&#22240;&#27492;&#20116;&#27506;&#36996;&#19981;&#33021;&#21516;&#35611;&#20841;&#20491;&#23383;&#65292;&#35486;&#35328;&#30332;&#32946;&#19981;&#20840;&#30340;&#20013;&#22283;&#23567;&#30007;&#23401;&#65307;&#24478;&#23567;&#23601;&#24739;&#26377;&#19968;&#22411;&#31958;&#23615;&#30149;&#30340;&#21313;&#19977;&#27506;&#23567;&#30007;&#29983;&#31561;&#31561;&#12290;&#26412;&#23601;&#19981;&#25033;&#35442;&#30332;&#29983;&#30340;&#30142;&#30149;&#21371;&#29408;&#29408;&#30340;&#36319;&#38568;&#33879;&#36889;&#20123;&#23567;&#23567;&#30340;&#29983;&#21629;&#65292;&#32780;&#21463;&#33510;&#21463;&#38627;&#30340;&#21448;&#20309;&#27490;&#26159;&#24739;&#32773;&#19968;&#20491;&#20154;&#65311;&#20316;&#28858;&#23401;&#23376;&#30340;&#29238;&#27597;&#38754;&#23565;&#20818;&#22899;&#30340;&#30171;&#33510;&#21448;&#20309;&#19981;&#26159;&#26356;&#27544;&#24525;&#30340;&#29006;&#29100;&#65311;&#24456;&#22810;&#20154;&#37117;&#34987;&#37291;&#38498;&#12289;&#35386;&#25152;&#30340;&#24375;&#27243;&#21046;&#34892;&#27880;&#23556;&#30123;&#33495;&#29986;&#29983;&#37679;&#35258;&#65292;&#37117;&#20197;&#28858;&#37291;&#38498;&#12289;&#35386;&#25152;&#24171;&#23401;&#23376;&#27880;&#20837;&#30123;&#33495;&#35492;&#35469;&#28858;&#26159;&#38750;&#25171;&#19981;&#21487;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#20854;&#23526;&#36889;&#26159;&#22823;&#37679;&#29305;&#37679;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#22312;&#32654;&#22283;&#30340;&#27665;&#30526;&#26159;&#26377;&#27402;&#21033;&#21521;&#25152;&#22312;&#20303;&#34389;&#30340;</span><span style="font-size: 12.0pt; line-height: 115%">county</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#30340;</span><span style="font-size: 12.0pt; line-height: 115%">Department 
of Health </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#30003;&#35531;</span><span style="font-size: 12.0pt; line-height: 115%">Blue Card</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#65292;&#21482;&#35201;&#21578;&#30693;&#20320;&#30340;&#23447;&#25945;&#20449;&#20208;&#23601;&#26159;&#19981;&#30456;&#20449;&#30123;&#33495;&#33021;&#22816;&#38928;&#38450;&#30142;&#30149;&#30332;&#29983;&#65292;&#37027;&#40636;&#20320;&#30340;&#23567;&#23401;&#20197;&#24460;&#19978;&#23416;&#23601;&#19981;&#38656;&#35201;&#38750;&#25171;&#22810;&#31278;&#19981;&#21516;&#31278;&#39006;&#30340;&#30123;&#33495;&#19981;&#21487;&#12290;&#36889;&#27425;&#30340;&#36319;&#35386;&#20013;&#65292;&#30475;&#21040;&#24456;&#22810;&#23229;&#23229;&#35703;&#23376;&#24515;&#20999;&#65292;&#23601;&#31639;&#22312;&#35611;&#23401;&#23376;&#30340;&#30149;&#24773;&#26178;&#20063;&#35611;&#30340;&#19981;&#28165;&#19981;&#26970;&#65292;&#36234;&#24819;&#35611;&#24471;&#28165;&#26970;&#65292;&#32080;&#26524;&#36234;&#35611;&#36234;&#22810;&#65292;&#36234;&#35611;&#19981;&#20986;&#20491;&#37325;&#40670;&#12290;&#33256;&#24202;&#19978;&#36889;&#39006;&#24418;&#30340;&#30149;&#20154;&#24456;&#22810;&#65292;&#26041;&#19981;&#30693;&#35611;&#22810;&#37679;&#22810;&#65292;&#21482;&#26371;&#35731;&#37291;&#24107;&#20497;&#28151;&#20098;&#32780;&#32829;&#35492;&#20102;&#30149;&#24773;&#12290;“&#35328;&#31777;&#21083;&#20013;”</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#25165;&#26159;&#38515;&#36848;&#30149;&#24773;&#30340;&#35201;&#40670;&#12290;&#30070;&#37291;&#24107;&#22312;&#30332;&#21839;&#21839;&#38988;&#26178;&#65292;&#21482;&#35201;&#22238;&#31572;&#26159;&#25110;&#19981;&#26159;&#65292;&#26377;&#25110;&#27794;&#26377;&#65292;&#22914;&#27492;&#31777;&#21934;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#32769;&#24107;&#24120;&#35498;&#65292;&#20154;&#25165;&#26159;&#23560;&#38272;&#35299;&#27770;&#21839;&#38988;&#30340;&#20154;&#65292;&#24248;&#25165;&#26159;&#23560;&#38272;&#21046;&#36896;&#21839;&#38988;&#30340;&#20154;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#25152;&#20197;&#19981;&#35201;&#20570;&#19981;&#20102;&#20154;&#25165;&#36996;&#35201;&#25226;&#21839;&#38988;&#25918;&#22823;&#21046;&#36896;&#26356;&#22810;&#30340;&#21839;&#38988;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%"></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#28858;&#20309;&#32147;&#26041;&#21487;&#20197;&#20570;&#21040;&#24478;&#24863;&#20882;&#27835;&#21040;&#30284;&#30151;&#65311;&#36889;&#20491;&#21839;&#38988;&#21482;&#26377;&#24478;&#20522;&#24107;&#37027;&#24471;&#21040;&#31572;&#26696;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#20013;&#38291;&#38626;&#19981;&#38283;&#32147;&#26041;&#30340;&#31934;&#31070;&#65292;&#37027;&#23601;&#26159;&#20843;&#32177;&#12289;&#20845;&#32147;&#12289;</span><span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#33247;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#33105;&#36783;&#35657;&#12290;&#30284;&#30151;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#24656;&#25084;&#12290;&#22240;&#35199;&#37291;&#28961;&#21147;&#22238;&#22825;&#65292;&#21482;&#33021;&#21578;&#35380;&#30149;&#20154;&#24471;&#21040;&#30284;&#30151;&#24460;&#30340;&#23384;&#27963;&#29575;&#24456;&#24213;&#35731;&#30149;&#20154;&#29986;&#29983;&#24656;&#25084;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#30070;&#20154;&#29986;&#29983;&#24656;&#25084;&#26178;&#65292;&#23601;&#26371;&#32893;&#24478;&#35199;&#37291;&#30340;&#23433;&#25490;&#65292;&#38283;&#22987;&#20570;&#20999;&#29255;&#12289;&#25918;&#23556;&#27835;&#30274;&#21644;&#21270;&#30274;&#31561;&#65292;&#26377;&#35504;&#26126;&#30333;&#19981;&#26159;&#30284;&#30151;&#27578;&#27515;&#20154;&#65292;&#27578;&#27515;&#20154;&#30340;&#26159;&#20999;&#29255;&#12289;&#25918;&#23556;&#27835;&#30274;&#21644;&#21270;&#30274;&#12290;&#29992;</span><span style="font-size: 12.0pt; line-height: 115%">Common 
sense </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#21435;&#24819;&#19968;&#24819;&#65292;&#19968;&#20491;&#22909;&#31471;&#31471;&#30340;&#20154;&#35731;&#20320;&#21435;&#25509;&#21463;&#37027;&#20123;&#25152;&#35586;&#30340;&#20999;&#29255;&#12289;&#21270;&#30274;&#20043;&#24460;&#65292;&#20320;&#20063;&#19981;&#26371;&#25104;&#20154;&#27171;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#35199;&#37291;&#26159;&#31185;&#25216;&#37291;&#23416;&#65292;&#25152;&#26377;&#30340;&#27298;&#26597;&#32080;&#26524;&#37117;&#26159;&#20358;&#33258;&#20736;&#22120;&#25976;&#25818;&#12290;&#32780;&#20013;&#37291;&#26159;&#20197;&#20154;&#28858;&#26412;&#65292;&#25152;&#20197;&#25105;&#20497;&#22312;&#27298;&#26597;&#26377;&#27794;&#26377;&#30284;&#30151;&#26178;&#65292;&#21482;&#38656;&#35201;&#24478;&#26395;&#12289;&#32862;&#12289;&#21839;&#12289;&#20999;&#24471;&#30693;&#30149;&#20154;&#26377;&#28961;&#38525;&#19981;&#20837;&#38512;&#20043;&#38512;&#23526;&#29694;&#35937;&#20986;&#29694;&#12290;&#22914;&#27492;&#31777;&#21934;&#24555;&#36895;&#21448;&#31934;&#20934;&#30340;&#35386;&#26039;&#26041;&#27861;&#20063;&#21482;&#26377;&#20522;&#24107;&#33021;&#20570;&#21040;&#12290;&#26377;&#24184;&#33021;&#22816;&#34987;&#20659;&#25480;&#21040;&#20522;&#24107;&#30340;&#31934;&#31070;&#65292;&#23416;&#29983;&#30050;&#29983;&#19968;&#23450;&#31177;&#25215;&#24681;&#24107;&#20043;&#25945;&#35496;&#32780;&#25226;&#32147;&#26041;&#30332;&#25562;&#20809;&#22823;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#30284;&#30151;&#20063;&#19981;&#26159;&#19968;&#22825;&#23601;&#24418;&#25104;&#30340;&#65292;&#28858;&#20309;&#20320;&#36523;&#19978;&#24739;&#26377;&#30284;&#30151;&#65292;&#32780;&#21029;&#20154;&#23601;&#27794;&#26377;&#65311;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#37027;&#21482;&#33021;&#35498;&#26126;&#20320;&#36523;&#39636;&#30340;&#29872;&#22659;&#23481;&#26131;&#36896;&#25104;&#30284;&#32048;&#32990;&#27963;&#36493;&#29983;&#23384;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#32147;&#26041;&#27835;&#30284;&#26178;&#65292;&#21482;&#38656;&#35201;&#23565;&#30284;&#32048;&#32990;&#36914;&#34892;“&#26039;&#31975;&#26039;&#27700;”&#21644;&#25913;&#35722;&#36523;&#39636;“&#29872;&#22659;”&#30340;&#37291;&#27835;&#26041;&#27861;&#12290;&#21482;&#35201;&#36523;&#39636;&#33021;&#24674;&#35079;&#21040;&#25163;&#36275;&#28331;&#29105;&#65292;&#38989;&#38957;&#36523;&#39636;&#28092;&#24555;&#65292;&#26202;&#19978;&#30561;&#26178;&#28961;&#30428;&#27735;&#65292;&#28961;&#30284;&#30151;&#37096;&#20301;&#30332;&#29105;&#65292;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#32963;&#21475;&#27491;&#24120;&#65292;&#33021;&#30561;&#36890;&#23477;&#31561;&#27491;&#24120;&#30151;&#29376;&#26178;&#65292;&#23601;&#20195;&#34920;&#30149;&#20154;&#25136;&#21213;&#20102;&#30284;&#32048;&#32990;&#12290;&#35430;&#21839;&#35199;&#37291;&#21487;&#20197;&#21966;&#65311;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#25105;&#24819;&#35199;&#37291;&#36899;&#20160;&#40636;&#26159;&#27491;&#24120;&#20154;&#20063;&#35611;&#19981;&#28165;&#26970;&#65292;&#35199;&#37291;&#30340;&#25152;&#35586;“&#27491;&#24120;”&#37117;&#20358;&#33258;&#20736;&#22120;&#27298;&#26597;&#20986;&#20358;&#30340;&#32113;&#19968;“&#27161;&#20934;”&#25976;&#25818;&#65292;&#36229;&#36942;&#25110;&#20302;&#26044;&#36889;&#20491;&#27161;&#20934;&#25976;&#25818;&#37117;&#31281;&#28858;&#19981;&#27491;&#24120;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#30070;&#30149;&#20154;&#21738;&#22825;&#19981;&#33298;&#26381;&#26178;&#21040;&#35199;&#37291;&#37027;&#27298;&#26597;&#65292;&#24471;&#30693;&#26377;&#30284;&#30151;&#20986;&#29694;&#26178;&#65292;&#35531;&#30149;&#20154;&#33021;&#38748;&#24515;&#24819;&#19968;&#24819;&#65292;&#36889;&#30284;&#30151;&#30340;&#20986;&#29694;&#26159;&#30636;&#38291;&#30340;&#21966;&#65311;&#36996;&#26159;&#26089;&#23601;&#23384;&#22312;&#65311;&#26377;&#37027;&#40636;&#24613;&#33879;&#20808;&#21435;&#20570;&#20999;&#29255;&#12289;&#21435;&#20570;&#25918;&#23556;&#27835;&#30274;&#12289;&#21435;&#20570;&#21270;&#30274;&#21966;&#65311;&#30070;&#36889;&#20123;&#37117;&#20570;&#23436;&#24460;&#65292;&#20320;&#30340;&#36523;&#39636;&#23601;&#36234;&#20358;&#36234;&#24046;&#65292;&#35199;&#37291;&#21578;&#35380;&#20320;&#24050;&#28961;&#20182;&#27861;&#26178;&#65292;&#28982;&#24460;&#20320;&#23601;&#24819;&#21040;&#25214;&#20013;&#37291;&#27835;&#30274;&#12290;&#25563;&#21477;&#35441;&#35498;&#65292;&#30070;&#30332;&#29694;&#26377;&#30284;&#30151;&#26178;&#65292;&#33021;&#19981;&#33021;&#20808;&#32102;&#32147;&#26041;&#23478;&#27835;&#30274;&#65292;&#22914;&#26524;&#32147;&#26041;&#23478;&#28961;&#27861;&#27835;&#30274;&#26178;&#20877;&#21435;&#25214;&#35199;&#37291;&#20570;&#25918;&#23556;&#27835;&#30274;&#25110;&#21270;&#30274;&#26159;&#19981;&#26159;&#26356;&#21512;&#37007;&#36655;&#65311;&#22240;&#28858;&#20013;&#37291;&#26159;&#29289;&#29702;&#37291;&#23416;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#65292;&#25152;&#20197;&#24456;&#27880;&#37325;&#26178;&#38291;&#12289;&#36895;&#24230;&#12289;&#28331;&#24230;&#21644;&#22739;&#21147;&#12290;&#27835;&#30274;&#30284;&#30151;&#30340;&#26178;&#27231;&#22914;&#26524;&#37679;&#36942;&#20102;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#20570;&#36942;&#20999;&#29255;&#12289;&#21270;&#30274;&#24460;&#65292;&#30149;&#20154;&#24819;&#24674;&#35079;&#23601;&#26356;&#38627;&#20102;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%"></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#20522;&#24107;&#24120;&#35498;&#30070;&#37291;&#29983;&#23601;&#24471;&#26377;</span><span style="font-size: 12.0pt; line-height: 115%">Common Sense</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#12290;&#24456;&#22810;&#20154;&#30340;&#37291;&#23416;&#35264;&#24565;&#24120;&#24536;&#35352;&#29992;</span><span style="font-size: 12.0pt; line-height: 115%">Common 
sense </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#21435;&#24819;&#65292;&#25152;&#20197;&#25165;&#26371;&#26377;&#37027;&#40636;&#22810;&#20154;&#30450;&#30446;&#30340;&#23815;&#25308;&#35199;&#37291;&#65307;&#29694;&#22312;&#20013;&#37291;&#25945;&#32946;&#39636;&#31995;&#26377;&#24456;&#22810;&#35492;&#23566;&#65292;&#35731;&#24456;&#22810;&#26377;&#24515;&#24819;&#25937;&#30149;&#25937;&#20154;&#30340;&#29105;&#34880;&#37291;&#24107;&#28961;&#27861;&#22823;&#23637;&#25331;&#33139;&#12290;&#20294;&#26159;&#26234;&#32773;&#65292;&#26159;&#24478;&#33258;&#24049;&#21450;&#21029;&#20154;&#30340;&#37679;&#35492;&#19978;&#23416;&#32722;&#25945;&#35347;&#65292;&#28982;&#24460;&#19981;&#20877;&#29359;&#30456;&#21516;&#30340;&#37679;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#25105;&#20063;&#26366;&#22312;&#20013;&#37291;&#23416;&#38498;&#21574;&#36942;&#65292;&#23565;&#26044;&#37027;&#31278;&#23416;&#38498;&#27966;&#30340;&#20013;&#37291;&#29702;&#35542;&#20063;&#23416;&#32722;&#36942;&#65292;&#20294;&#26159;&#30070;&#20320;&#20497;&#28961;&#27861;&#37291;&#27835;&#30097;&#38627;&#37325;&#30151;&#26178;&#65292;&#38627;&#36947;&#19981;&#35258;&#24471;&#26377;&#20160;&#40636;&#19981;&#23565;&#21185;&#21966;&#65311;&#20320;&#20497;&#27794;&#26377;&#25079;&#30097;&#36942;&#20320;&#20497;&#25152;&#23416;&#30340;&#37291;&#34899;&#26377;&#21839;&#38988;&#21966;&#65311;&#19981;&#65281;&#25105;&#20497;&#32769;&#31062;&#23447;&#30340;&#26234;&#24935;&#20309;&#27490;&#22914;&#27492;&#65281;&#19981;&#31649;&#20160;&#40636;&#37291;&#34899;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#65292;&#29992;</span><span style="font-size: 12.0pt; line-height: 115%">common sense </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#21435;&#24819;&#65292;&#21738;&#31278;&#37291;&#34899;&#33021;&#27835;&#24471;&#22909;&#20154;&#30340;&#65292;&#23601;&#26159;&#26368;&#26834;&#30340;&#37291;&#34899;&#65292;&#23601;&#26159;&#20540;&#24471;&#21435;&#25512;&#24291;&#30340;&#37291;&#34899;&#12290;&#22240;&#27492;&#25105;&#30460;&#26395;&#26356;&#22810;&#30340;&#20154;&#19968;&#36215;&#21152;&#20837;&#32147;&#26041;&#30340;&#38538;&#20237;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#25226;&#22909;&#30340;&#37291;&#23416;&#20659;&#25215;&#19979;&#21435;&#65281;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%"></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom: 0pt">
<span style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#22312;&#36889;&#35023;&#65292;&#35613;&#35613;&#32769;&#24107;&#29992;&#24515;&#33391;&#33510;&#30340;&#25945;&#23566;&#65292;&#27599;&#24819;&#21040;&#32769;&#24107;&#28858;&#20102;&#30149;&#20154;&#65292;&#28858;&#20102;&#20013;&#22283;&#32147;&#20856;&#37291;&#23416;&#30340;&#20659;&#25215;&#25152;&#20570;&#30340;&#21162;&#21147;&#33287;&#36002;&#29563;&#65292;&#23416;&#29983;&#37117;&#26159;&#28961;&#27604;&#30340;&#24863;&#21205;&#65292;&#32780;&#40763;&#23376;&#32317;&#26159;&#37240;&#37240;&#30340;&#12290;&#26377;&#25152;&#24471;&#24517;&#26377;&#25152;&#22833;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#36889;&#23601;&#26159;&#20154;&#29983;&#12290;&#36996;&#26377;&#38991;&#37291;&#24107;&#30340;&#35242;&#20999;&#21448;&#34297;&#21487;&#35242;&#65292;&#32317;&#19981;&#26371;&#28431;&#25481;&#25105;&#20497;&#21839;&#30340;&#21839;&#38988;&#65292;&#34277;&#25151;&#24037;&#20316;&#20154;&#21729;&#30340;&#26377;&#21839;&#24517;&#31572;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#36996;&#26377;</span><span style="font-size: 12.0pt; line-height: 115%">Uncle Jack </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#21644;</span><span style="font-size: 12.0pt; line-height: 115%">Jennifer</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#38463;&#23016;&#30340;&#24713;&#24515;&#29031;&#39015;&#65292;&#20303;&#22312;&#20182;&#20497;&#23478;&#35023;&#65292;&#35731;&#25105;&#19981;&#21482;&#26159;&#26377;&#20687;&#22312;&#24230;&#20551;&#33324;&#25918;&#26494;&#65292;&#21516;&#26178;&#36996;&#26377;&#23478;&#30340;&#24863;&#35258;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#12290;&#25105;&#36889;&#27425;&#20358;&#21040;&#26691;&#33457;&#23798;&#19981;&#21482;&#26159;&#20809;&#25226;&#27494;&#21151;&#32102;&#32244;&#20102;&#19968;&#19979;&#65292;&#36996;&#35731;&#25105;&#20811;&#26381;&#20102;&#20108;&#21313;&#20843;&#24180;&#20358;&#24597;&#27700;&#30340;&#24515;&#24907;&#65292;&#22312;&#36889;&#20841;&#20491;&#26376;&#35023;&#65292;&#25105;&#24050;&#24478;&#19968;&#20491;&#19981;&#26371;&#36938;&#27891;&#30340;&#20154;&#35722;&#25104;&#20102;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#19968;&#20491;&#36938;&#27891;&#24859;&#22909;&#32773;&#12290;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#36889;&#20123;&#37117;&#22810;&#34407;</span><span style="font-size: 12.0pt; line-height: 115%">Uncle Jack </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#20197;&#21450;&#22810;&#20301;&#21516;&#23416;&#30340;&#24171;&#24537;&#12290;&#35613;&#35613;&#22823;&#23478;&#30340;&#29031;&#39015;&#65281;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%">
</span></p>
<p class="MsoNormal" style="line-height: 200%; margin-bottom: .0001pt">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;"></span></p>
<p class="MsoNormal" style="line-height: 200%; margin-bottom: .0001pt" align="center">
<b>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#23416;&#29983;&#65306;</span><span style="font-size: 12.0pt; line-height: 115%"> </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#40643;</span><span style="font-size: 12.0pt; line-height: 115%">X</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">&#65307;</span><span style="font-size: 12.0pt; line-height: 115%"> 
T Huang </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%"> </span>
<span lang="ZH-CN" style="font-size: 12.0pt; line-height: 115%; font-family: SimSun">
&#26360;&#26044;&#20315;&#24030;&#26691;&#33457;&#23798;</span><span style="font-size: 12.0pt; line-height: 115%"> 8/30/2010
</span></b></p>
<p class="MsoNormal" style="line-height: 200%; margin-bottom: .0001pt" align="center"></p>
<p class="MsoNormal" style="line-height: 200%; margin-bottom: .0001pt" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training17.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62905" endspan --></p>
<p class="MsoNormal" style="line-height: 200%; margin-bottom: .0001pt" align="center">
<span style="font-size: 12.0pt; line-height: 115%; font-weight: 700"></span></p>

</body>

</html>
