<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
span.apple-style-span
	{}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span class="apple-style-span">
<span style="font-size: 14.0pt; font-family: PMingLiU; color: black; font-weight: 700">
&#36319;&#35386;&#24515;&#24471;</span></span></p>
<p class="MsoNormal" style="line-height: 150%"><span class="apple-style-span">
<span lang="EN-US" style="font-family: PMingLiU; color: black"></span></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#38750;&#24120;&#24863;&#35613;&#32769;&#24107;&#32102;&#25105;&#36319;&#35386;&#30340;&#27231;&#26371;&#12290;&#33256;&#24202;&#30340;&#30906;&#26159;&#23416;&#32722;&#20013;&#37291;&#26368;&#37325;&#35201;&#30340;&#19968;&#29872;&#12290;&#23416;&#32722;&#32769;&#24107;&#30340;&#33256;&#24202;&#24605;&#32173;&#65292;&#23588;&#20854;&#20351;&#23416;&#29983;&#22312;&#29992;&#34277;&#26041;&#38754;&#25918;&#33213;&#24456;&#22810;&#12290;&#22312;&#27492;&#20998;&#20139;&#20854;&#20013;&#19968;&#20123;&#20196;&#20154;&#21360;&#35937;&#38627;&#24536;&#30340;&#30149;&#20154;&#65306;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
<span class="apple-style-span">1. </span></span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#24656;&#25084;&#30151;&#30149;&#20154;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#22312;&#21021;&#35386;&#26178;&#36889;&#23567;&#22899;&#23401;&#19968;&#30475;&#35211;&#25105;&#20497;&#19968;&#22823;&#32676;&#23416;&#29983;&#38750;&#24120;&#23475;&#24597;&#65292;&#32202;&#25569;&#30528;&#23229;&#23229;&#30340;&#25163;&#19981;&#26039;&#30332;&#25238;&#12290;&#32769;&#24107;&#35386;&#26039;&#26159;&#38512;&#35388;&#65292;&#20104;&#20197;&#38525;&#34277;&#21253;&#25324;&#29983;&#30827;&#30970;&#12290;&#38614;&#28982;&#21482;&#26159;&#24190;&#21619;&#34277;&#65292;&#20294;&#34277;&#31777;&#21147;&#24378;&#65292;&#23567;&#22899;&#23401;&#22312;&#20108;&#35386;&#26178;&#24050;&#26377;&#26126;&#39023;&#25913;&#21892;&#65292;&#38283;&#22987;&#21487;&#22238;&#31572;&#32769;&#24107;&#30340;&#21313;&#21839;&#12290;&#21040;&#31532;&#19977;&#35386;&#22522;&#26412;&#19978;&#24050;&#20061;&#25104;&#30154;&#30290;&#65292;&#22905;&#36319;&#26222;&#36890;&#20154;&#27794;&#26377;&#20998;&#21029;&#65292;&#22823;&#23478;&#36996;&#26377;&#35500;&#26377;&#31505;&#65281;&#26377;&#35504;&#21487;&#24819;&#20687;&#20841;&#20491;&#26143;&#26399;&#21069;&#22905;&#30340;&#24656;&#25084;&#30151;&#22196;&#37325;&#21040;&#36899;&#19978;&#23416;&#37117;&#19981;&#33021;&#21602;&#65281;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
<span class="apple-style-span">2. </span></span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#32005;&#26001;&#24615;&#29436;&#30241; &#65288;<span lang="EN-US">Lupus</span>&#65289;&#30149;&#20154;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#20170;&#27425;&#30475;&#21040;&#21253;&#25324;&#30001;&#26044;&#24515;&#33247;&#21463;&#25613;&#32780;&#24341;&#36215;&#30340;&#65292;&#21450;&#30001;&#26044;&#21507;&#27490;&#38364;&#31680;&#30171;&#34277;&#32780;&#24341;&#30332;&#30340;&#12290;&#36889;&#35023;&#21487;&#30475;&#20986;&#35199;&#34277;&#22810;&#27602;&#12290;&#21507;&#20102;&#27492;&#35199;&#34277;&#24460;&#38614;&#21487;&#33021;&#23565;&#38364;&#31680;&#30171;&#26377;&#20123;&#24171;&#21161;&#65292;&#20294;&#23427;&#30340;&#21103;&#20316;&#29992;&#26356;&#22196;&#37325;&#65292;&#23601;&#26159;&#24515;&#33247;&#21463;&#20663;&#12290;&#24515;&#28858;&#21531;&#20027;&#20043;&#23448;&#65292;&#26412;&#19981;&#21463;&#30149;&#12290;&#24478;&#27492;&#21487;&#24819;&#20687;&#35199;&#34277;&#26377;&#22810;&#24656;&#24598;&#12290;&#32780;&#32005;&#26001;&#24615;&#29436;&#30241;&#20276;&#38568;&#30340;&#30151;&#29376;&#23601;&#26159;&#38364;&#31680;&#30171;&#12290;&#24184;&#22909;&#32147;&#26041;&#27835;&#27492;&#39006;&#30149;&#36895;&#24230;&#24456;&#24555;&#65292;&#20841;&#19977;&#35386;&#24460;&#30151;&#29376;&#24050;&#26126;&#39023;&#25913;&#21892;&#12290;&#21360;&#35937;&#36611;&#28145;&#26159;&#37027;&#20301;&#30001;&#21507;&#35199;&#34277;&#24341;&#36215;<span lang="EN-US">Lupus</span>&#30340;&#30149;&#20154;&#65292;&#21021;&#35386;&#26178;&#25812;&#24515;&#21040;&#30070;&#22580;&#30171;&#21741;&#65292;&#20294;&#21040;&#31532;&#20108;&#35386;&#26178;&#22905;&#35722;&#24471;&#24456;&#38283;&#24515;&#65292;&#32769;&#24107;&#35498;&#36889;&#20195;&#34920;&#24515;&#33247;&#22238;&#24489;&#30070;&#20013;&#12290;&#20013;&#37291;&#30495;&#26159;&#22937;&#65292;&#21482;&#35201;&#26159;&#23565;&#30151;&#65292;&#24448;&#24448;&#21487;&#22312;&#30701;&#26178;&#38291;&#20196;&#30149;&#24773;&#25913;&#21892;&#12290;&#32780;&#27835;&#34880;&#30284;&#36319;&#27835;&#27492;&#30149;&#24046;&#19981;&#22810;&#65292;&#20294;&#19968;&#23450;&#35201;&#21152;&#19968;&#21619;&#34277;&#12290;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
<span class="apple-style-span">3. </span></span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#32925;&#30284;&#33145;&#27700;&#30149;&#20154;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#36889;&#22899;&#30149;&#20154;&#30340;&#26696;&#20363;&#24456;&#29305;&#21029;&#12290;&#22905;&#26412;&#36523;&#24118;&#26377;<span lang="EN-US">B</span>&#32925;&#25976;&#21313;&#24180;&#65292;&#19968;&#30452;&#30456;&#23433;&#28961;&#20107;&#12290;&#20294;&#20170;&#24180;&#39636;&#27298;&#26178;&#35199;&#37291;&#24656;&#22151;&#22905;&#22914;&#19981;&#21507;&#25239;&#30149;&#27602;&#34277;&#24456;&#22823;&#27231;&#26371;&#24471;&#21040;&#32925;&#30284;&#12290;&#26044;&#26159;&#22905;&#20415;&#38283;&#22987;&#21507;&#26032;&#30740;&#30332;&#30340;&#36229;&#32026;&#65288;&#27602;&#65289;&#35199;&#34277;<span lang="EN-US">Viread</span>&#65292;&#32080;&#26524;&#26524;&#28982;&#12300;&#22914;&#39000;&#24050;&#20767;&#12301;&#24471;&#21040;&#32925;&#30284;&#12290;&#27491;&#22914;&#32769;&#24107;&#35500;&#12300;&#29992;&#37666;&#36023;&#28797;&#12301;&#65292;&#22905;&#30070;&#22580;&#34987;&#32769;&#24107;&#33261;&#32629;&#65281;&#32769;&#24107;&#32629;&#24471;&#22909;&#65292;&#32629;&#22905;&#26159;&#28858;&#20102;&#25937;&#22905;&#65292;&#23526;&#22312;&#22826;&#31528;&#20102;&#65292;&#31455;&#28982;&#20570;&#20102;&#27915;&#20154;&#35199;&#34277;&#24288;&#30333;&#32769;&#40736;&#36996;&#19981;&#33258;&#30693;&#12290;&#24076;&#26395;&#22905;&#19981;&#35201;&#20877;&#29359;&#21516;&#27171;&#30340;&#37679;&#35492;&#12290;&#38614;&#28982;&#22905;&#30340;&#30151;&#29376;&#36319;&#19968;&#33324;&#30149;&#24341;&#36215;&#30340;&#32925;&#30284;&#19981;&#19968;&#27171;&#65292;&#20294;&#27835;&#27861;&#37117;&#26159;&#19968;&#33268;&#30340;&#65292;&#29992;&#28681;&#21335;&#35036;&#21271;&#65292;&#27835;&#32925;&#20808;&#23526;&#33086;&#65292;&#27835;&#32925;&#21516;&#26178;&#35201;&#27835;&#22823;&#33144;&#65292;&#28165;&#32925;&#27963;&#34880;&#65292;&#29976;&#28129;&#28402;&#21033;&#27835;&#33145;&#27700;&#31561;&#26041;&#27861;&#12290;&#31532;&#19968;&#35386;&#24460;&#30340;&#30070;&#26202;&#65292;&#23567;&#20415;&#26377;&#20843;&#27425;&#20043;&#22810;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#24202;&#24460;&#38617;&#33151;&#27700;&#33131;&#23601;&#24050;&#32147;&#36864;&#21435;&#65292;&#31532;&#20108;&#12289;&#19977;&#35386;&#25928;&#26524;&#26377;&#65292;&#20294;&#33145;&#27700;&#19981;&#26126;&#39023;&#36864;&#21435;&#65292;&#32147;&#32769;&#24107;&#21839;&#35386;&#24460;&#30332;&#29694;&#21407;&#20358;&#22905;&#21482;&#25954;&#21507;&#38738;&#35910;&#21450;&#29577;&#31859;&#31561;&#65292;&#20854;&#20182;&#37117;&#19981;&#25954;&#21507;&#12290;&#32769;&#24107;&#24378;&#35519;&#27492;&#30149;&#19968;&#23450;&#35201;&#21507;<span lang="EN-US">carbohydrate</span>&#12289;&#26377;&#29151;&#39178;&#30340;&#39135;&#29289;&#65292;&#20006;&#19988;&#35201;&#26377;&#36969;&#30070;&#30340;&#36939;&#21205;&#12290;&#29151;&#39178;&#19981;&#33391;&#26371;&#20196;&#30149;&#24773;&#26356;&#22750;&#12290;&#32147;&#32769;&#24107;&#25552;&#40670;&#24460;&#65292;&#31532;&#22235;&#35386;&#26178;&#26524;&#28982;&#26377;&#26126;&#39023;&#30340;&#36914;&#27493;&#65292;&#19968;&#30475;&#22905;&#30340;&#38754;&#33394;&#20415;&#30693;&#65292;&#32780;&#19988;&#33145;&#27700;&#20134;&#36864;&#20102;&#24456;&#22810;&#65292;&#30495;&#26159;&#26367;&#22905;&#39640;&#33288;&#12290;&#36889;&#35731;&#25105;&#39636;&#39511;&#21040;&#38500;&#36776;&#35388;&#21152;&#34389;&#26041;&#29992;&#34277;&#35201;&#28310;&#22806;&#65292;&#30149;&#20154;&#30340;&#37197;&#21512;&#20134;&#26159;&#38750;&#24120;&#38364;&#37749;&#12290;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
<span class="apple-style-span">4. </span></span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#30828;&#30382;&#30151;&#30149;&#20154;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#20043;&#21069;&#27794;&#26377;&#32893;&#36942;&#30828;&#30382;&#30151;&#65292;&#31532;&#19968;&#27425;&#35242;&#30524;&#30475;&#21040;&#12290;&#32769;&#24107;&#35500;&#27492;&#30149;&#22312;&#32654;&#22283;&#26159;&#32085;&#35388;&#65292;&#27963;&#21629;&#36890;&#24120;&#23569;&#26044;<span lang="EN-US">3</span>&#24180;&#12290;&#27492;&#30149;&#20154;&#19978;&#21322;&#36523;&#22914;&#33016;&#38968;&#20301;&#12289;&#25163;&#33218;&#12289;&#25163;&#25484;&#12289;&#33136;&#19978;&#33145;&#37096;&#26377;&#20123;&#30382;&#33178;&#26159;&#30828;&#30828;&#30340;&#65292;&#22914;&#22609;&#33184;&#29376;&#12290;&#22905;&#36899;&#25163;&#25351;&#38364;&#31680;&#19978;&#30340;&#32011;&#20063;&#28040;&#22833;&#12290;&#32147;&#36942;&#32769;&#24107;&#35386;&#35388;&#21450;&#35611;&#35299;&#24460;&#65292;&#30332;&#29694;&#30149;&#20154;&#26368;&#29305;&#21029;&#30340;&#22320;&#26041;&#26159;&#25163;&#25484;&#20013;&#38291;&#21312;&#22602;&#38738;&#40657;&#33394;&#65292;&#36889;&#26159;&#24515;&#21253;&#26377;&#23506;&#12290;&#27492;&#29694;&#35937;&#36890;&#24120;&#20986;&#29694;&#22312;&#35242;&#20154;&#21435;&#19990;&#24460;&#24754;&#20663;&#36942;&#24230;&#12290;&#27492;&#30149;&#20154;&#26412;&#20358;&#22312;&#24515;&#36319;&#32954;&#20013;&#38291;&#26377;&#23506;&#28629;&#38459;&#38548;&#65292;&#21152;&#19978;&#24754;&#20663;&#36942;&#24230;&#32780;&#24341;&#30332;&#12290;&#22240;&#28858;&#32954;&#20027;&#30382;&#27611;&#65292;&#36942;&#24754;&#21063;&#20663;&#32954;&#12290;&#30001;&#26044;&#30149;&#22312;&#19978;&#28966;&#65292;&#30001;&#19978;&#28966;&#38283;&#22987;&#65292;&#32780;&#19988;&#23616;&#37096;&#30382;&#33178;&#26377;&#27735;&#20986;&#65292;&#23616;&#37096;&#27794;&#26377;&#65292;&#25152;&#20197;&#32769;&#24107;&#22039;&#35430;&#29992;&#21520;&#21450;&#30332;&#27735;&#30340;&#26041;&#27861;&#12290;&#31532;&#19977;&#35386;&#26178;&#20877;&#35320;&#25720;&#30149;&#20154;&#30828;&#30382;&#30340;&#37096;&#20221;&#65292;&#24863;&#35258;&#27604;&#21021;&#35386;&#26580;&#20102;&#19968;&#40670;&#12290;&#35388;&#26126;&#32769;&#24107;&#30340;&#26041;&#21521;&#26377;&#25928;&#12290;&#24076;&#26395;&#22905;&#21487;&#24555;&#20123;&#30154;&#30290;&#12290;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
<span class="apple-style-span">5. </span></span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#20986;&#30333;&#33394;&#27735;&#28082;&#30340;&#30149;&#20154;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#36889;&#22899;&#30149;&#20154;&#30151;&#29376;&#30494;&#26159;&#29305;&#21029;&#65292;&#33258;&#36848;&#27735;&#26159;&#30333;&#33394;&#65292;&#33016;&#37096;&#26178;&#26377;&#21312;&#22602;&#33131;&#36215;&#65292;&#38617;&#36275;&#30064;&#24120;&#20912;&#20919;&#65292;&#22312;<span lang="EN-US">Orlando</span>&#22823;&#29105;&#22825;&#26178;&#31455;&#35201;&#31359;&#20841;&#38617;&#21402;&#35178;&#23376;&#21152;&#19978;&#38263;&#38772;&#20358;&#12290;&#35199;&#37291;&#22823;&#27010;&#25033;&#23565;&#30333;&#27735;&#27794;&#26377;&#22810;&#22823;&#30340;&#35469;&#35672;&#21543;&#12290;&#20294;&#20013;&#37291;&#32147;&#26041;&#19981;&#21516;&#65292;&#32769;&#24107;&#30475;&#30475;&#22905;&#30340;&#30149;&#27511;&#65292;&#20877;&#31777;&#21934;&#21839;&#21839;&#65292;&#36629;&#26131;&#22320;&#25214;&#20986;&#21839;&#38988;&#30340;&#25152;&#22312;&#12290;&#21407;&#20358;&#22905;&#24190;&#24180;&#21069;&#23376;&#23470;&#20999;&#38500;&#65292;&#36889;&#30333;&#27735;&#20854;&#23526;&#26159;&#22902;&#27700;&#65292;&#22902;&#27700;&#36870;&#27969;&#20134;&#23566;&#33268;&#33016;&#21475;&#26377;&#33131;&#36215;&#65292;&#36889;&#26159;&#22902;&#27700;&#24819;&#22238;&#36870;&#21040;&#24515;&#65292;&#24184;&#24515;&#20173;&#26377;&#33021;&#21147;&#25269;&#25239;&#65292;&#21542;&#21063;&#23601;&#26371;&#35722;&#25104;&#32005;&#26001;&#24615;&#29436;&#30241;&#12290;&#32769;&#24107;&#31281;&#22905;&#26159;&#30456;&#30070;&#26044;<span lang="EN-US"> 
pre-lupus symptoms </span>&#20134;&#24456;&#36028;&#20999;&#12290;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#22902;&#27700;&#30340;&#29983;&#25104;&#33287;&#36208;&#21521;&#38750;&#24120;&#37325;&#35201;&#65292;&#30001;&#26044;&#22902;&#27700;&#23601;&#26159;&#26376;&#32147;&#65292;&#25152;&#20197;&#23142;&#20154;&#35201;&#23494;&#20999;&#30041;&#24847;&#26376;&#32147;&#12290;&#22914;&#26376;&#32147;&#27491;&#24120;&#65292;&#24515;&#33247;&#22909;&#65292;&#36215;&#30908;&#33267;&#23569;&#21487;&#38928;&#38450;&#19971;&#31278;&#30284;&#30151;&#65292;&#21253;&#25324;&#20083;&#30284;&#12289;&#32954;&#30284;&#12289;&#32005;&#26001;&#24615;&#29436;&#30241;&#12289;&#33126;&#30284;&#31561;&#12290;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#36996;&#26377;&#24456;&#22810;&#24819;&#20998;&#20139;&#65292;&#23588;&#20854;&#26377;&#24456;&#22810;&#24456;&#22909;&#30340;&#20083;&#30284;&#26696;&#20363;&#65292;&#20294;&#21487;&#24796;&#23416;&#29983;&#21448;&#35201;&#22238;&#21040;&#26543;&#29157;&#32321;&#24537;&#30340;&#23416;&#26657;&#29983;&#27963;&#35023;&#65292;&#24076;&#26395;&#23559;&#20358;&#26377;&#26178;&#38291;&#20877;&#23531;&#22810;&#19968;&#40670;&#12290;</span></span><span lang="EN-US" style="font-family: PMingLiU; color: black"><br>
<br>
</span><span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">
&#27492;&#34892;&#30475;&#21040;&#24456;&#22810;&#37325;&#30151;&#21450;&#30151;&#29376;&#29305;&#21029;&#30340;&#30149;&#20154;&#12290;&#36889;&#20123;&#22312;&#23416;&#26657;&#36319;&#35386;&#26178;&#24190;&#20046;&#30475;&#19981;&#21040;&#12290;&#23601;&#31639;&#26377;&#65292;&#37117;&#26159;&#20197;&#35199;&#37291;&#28858;&#20027;&#65292;&#20013;&#37291;&#21482;&#26159;&#24171;&#24537;&#35519;&#39178;&#36523;&#39636;&#32780;&#24050;&#30340;&#36628;&#21161;&#35282;&#33394;&#12290;&#29694;&#22312;&#22312;&#23416;&#26657;&#25105;&#20063;&#35201;&#20570;&#35199;&#37291;&#30340;&#33256;&#24202;&#36319;&#35386;&#65292;&#24515;&#35023;&#30495;&#26159;&#19981;&#29245;&#65292;&#36319;&#32769;&#24107;&#30340;&#33256;&#24202;&#24046;&#22826;&#36960;&#20102;&#65292;&#35199;&#37291;&#23565;&#30149;&#20154;&#38750;&#24120;&#19981;&#20154;&#36947;&#65292;&#27599;&#27425;&#35211;&#21040;&#30149;&#20154;&#24456;&#36763;&#33510;&#30340;&#27171;&#23376;&#37117;&#26371;&#35258;&#24471;&#30171;&#24515;&#65292;&#22240;&#28858;&#20182;&#20497;&#26681;&#26412;&#19981;&#38656;&#35201;&#21463;&#36889;&#20123;&#33510;&#12290;</span></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span class="apple-style-span">
<span lang="EN-US" style="font-family: PMingLiU; color: black"></span></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#22810;&#35613;&#32769;&#24107;&#28961;&#31169;&#30340;&#25945;&#23566;&#65292;&#32769;&#24107;&#30495;&#26159;&#19968;&#20301;&#32147;&#26041;&#22823;&#24107;<span lang="EN-US">,
</span>&#25105;&#26371;&#20197;&#20182;&#28858;&#25105;&#30340;&#27036;&#27171;&#12290;&#20134;&#22810;&#35613;<span lang="EN-US">Jack</span>&#22823;&#21460;&#12289;<span lang="EN-US">Jennifier</span>&#23016;&#12289;&#21450;<span lang="EN-US">Mark</span>&#21733;&#30340;&#29031;&#39015;&#21644;&#24171;&#21161;&#12290;&#30475;&#35211;&#21508;&#24107;&#20804;&#22992;&#37027;&#40636;&#21220;&#21147;&#21450;&#35469;&#30495;&#65292;&#35201;&#20196;&#20013;&#37291;&#32147;&#26041;&#25104;&#28858;&#20027;&#27969;&#37291;&#23416;&#30495;&#26159;&#25351;&#26085;&#21487;&#24453;&#12290;</span></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US" style="font-family: PMingLiU; color: black"></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: PMingLiU; color: black">&#23416;&#29983;&#29976;&#21516;&#23416; </span>
<span class="apple-style-span">
<span style="font-family: PMingLiU; color: black">&#25964;&#19978;2010/10/06</span></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training31.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63155" endspan --></p>

</body>

</html>
