<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319; &#35386; &#24515; &#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Calibri;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoNoteHeading
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:12.0pt;
	font-family:Calibri;
	font-weight:bold;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-size: 14.0pt; font-family: &#26032;&#32048;&#26126;&#39636;">&#36319;</span><span style="font-size: 14.0pt">
</span><span style="font-size: 14.0pt; font-family: &#26032;&#32048;&#26126;&#39636;">&#35386;</span><span style="font-size: 14.0pt">
</span><span style="font-size: 14.0pt; font-family: &#26032;&#32048;&#26126;&#39636;">&#24515;</span><span style="font-size: 14.0pt">
</span><span style="font-size: 14.0pt; font-family: &#26032;&#32048;&#26126;&#39636;">&#24471;</span></b></p>
<p class="MsoNormal" style="line-height: 150%"><b><span lang="ES-CL"></span></b></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#20170;&#24180;&#33021;&#20358;&#21040;&#26691;&#33457;&#23798;&#36319;&#35386;&#65292;&#23526;&#22312;&#26159;&#38750;&#24120;&#30340;&#24184;&#36939;&#65292;&#20063;&#24456;&#24863;&#24681;&#65292;&#22312;&#26691;&#33457;&#23798;&#19978;&#19981;&#20677;&#23416;&#21040;&#37291;&#34899;&#32780;&#24050;&#65292;&#36996;&#23416;&#21040;&#20102;&#20522;&#32769;&#24107;&#30340;&#28858;&#20154;&#34389;&#20107;&#65292;&#21450;&#35469;&#35672;&#24456;&#22810;&#20358;&#33258;&#26044;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#25165;&#12290;&#20197;&#19979;&#23601;&#20358;&#35611;&#35611;&#33258;&#24049;&#20358;&#36889;&#20841;&#20491;&#26376;&#30340;&#24515;&#24471;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#19968;&#12289;&#23565;&#38512;&#38525;&#30340;&#28154;&#35211;</span></b></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#32769;&#24107;&#27835;&#30149;&#26178;&#20197;&#20663;&#23506;&#37329;&#21297;&#30340;&#26041;&#28858;&#20027;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#28858;&#20210;&#26223;&#20808;&#24107;&#20027;&#35201;&#20197;&#38525;&#34277;&#22312;&#27835;&#30149;&#65292;&#20154;&#26412;&#20358;&#23601;&#26159;&#20197;&#38525;&#24471;&#29983;&#65292;&#38525;&#34395;&#21063;&#30334;&#30149;&#30342;&#29983;&#65292;&#20839;&#32147;&#20113;&#65306;&#12300;&#38525;&#27683;&#32773;&#33509;&#22825;&#33287;&#26085;&#65292;&#22833;&#20854;&#25152;&#21063;&#25240;&#22781;&#32780;&#19981;&#24432;&#65292;&#25925;&#22825;&#36939;&#30070;&#20197;&#26085;&#20809;&#26126;</span><span lang="EN-US">…</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12301;&#65292;&#36889;&#19968;&#27573;&#23601;&#26159;&#31777;&#21934;&#22320;&#24375;&#35519;&#38525;&#27683;&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#36889;&#20818;&#36319;&#35386;&#65292;&#24120;&#24120;&#26371;&#32763;&#20197;&#21069;&#30475;&#30340;&#26360;&#65292;&#26377;&#31687;&#38515;&#20462;&#22290;&#30340;&#12300;&#38512;&#38525;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#35672;&#24471;&#19968;&#23383;&#21487;&#28858;&#37291;&#35498;&#12301;&#24456;&#26377;&#24847;&#24605;&#65292;&#20182;&#20197;</span><span lang="ES-CL">“</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20154;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#36889;&#23383;&#20358;&#35299;&#37323;&#38512;&#38525;&#65292;&#22823;&#33268;&#19978;&#35498;&#36947;&#65306;&#12300;&#20154;&#30342;&#30001;&#38512;&#38525;&#32780;&#21512;&#25104;&#65292;</span><span lang="ES-CL">“</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20154;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#19968;&#23383;&#65292;&#19968;&#25735;&#19968;&#25466;&#65292;&#24038;&#37002;&#19968;&#25735;&#20195;&#34920;&#38525;&#65292;&#21491;&#37002;&#19968;&#25466;&#20195;&#34920;&#38512;&#65292;&#22240;&#28858;&#23531;&#24038;&#19968;&#25735;&#36611;&#28858;&#33258;&#28982;&#36629;&#25163;&#65292;&#26377;&#36629;&#28165;&#20043;&#35937;&#65292;&#23660;&#26044;</span><span lang="ES-CL">“</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38525;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#65292;&#23531;&#21491;&#19968;&#25466;&#36611;&#28858;&#37325;&#25163;&#38931;&#20043;&#65292;&#26377;&#37325;&#28609;&#20043;&#35937;&#65292;&#23660;&#26044;</span><span lang="ES-CL">“</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38512;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#65307;&#24038;&#19968;&#25735;&#30001;&#37325;&#32780;&#36629;&#65292;&#20195;&#34920;&#33836;&#29289;&#29983;&#26044;&#27700;&#65292;&#29983;&#26044;&#30007;&#22899;&#23230;&#31934;&#65292;&#21491;&#19968;&#25466;&#30001;&#36629;&#32780;&#37325;&#65292;&#20195;&#34920;&#24418;&#29983;&#26044;&#27683;&#65292;&#20063;&#23601;&#26159;&#38525;&#32113;&#20046;&#38512;&#65292;&#21363;&#20094;&#20803;&#32113;&#22825;&#65292;&#32780;&#22372;&#20803;&#20035;&#38918;&#22825;&#20043;&#32681;&#12290;&#12301;&#25105;&#30340;&#24819;&#27861;&#26159;&#65292;&#22312;&#19968;&#25735;&#30070;&#20013;&#65292;&#19968;&#25466;&#25165;&#24478;&#19968;&#25735;&#30340;&#20013;&#38291;&#20986;&#20358;&#65292;&#36889;&#35498;&#26126;&#38512;&#26412;&#20986;&#33258;&#26044;&#38525;&#65292;&#38525;&#32113;&#20046;&#38512;&#65292;&#25152;&#20197;&#26377;&#21477;&#35441;&#35498;&#12300;&#20961;&#31934;&#34880;&#20043;&#29983;&#30342;&#28858;&#38525;&#27683;&#65292;&#24471;&#38525;&#21063;&#29983;&#65292;&#22833;&#38525;&#21063;&#27515;</span><span lang="EN-US">…</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12301;&#12290;&#22240;&#27492;&#65292;&#27835;&#30149;&#26178;&#35201;&#39318;&#36984;&#29992;&#38525;&#34277;&#32102;&#36523;&#39636;&#65292;&#20197;&#38263;&#27801;&#26041;&#28858;&#30526;&#26041;&#20043;&#26681;&#65292;&#20808;&#25226;&#38525;&#27683;&#22266;&#22909;&#65292;&#21063;&#37034;&#19981;&#26131;&#24178;&#25854;&#65292;&#33509;&#21482;&#23565;&#30149;&#20154;&#28363;&#38512;&#12289;&#28331;&#35036;&#12289;&#28165;&#29105;&#35299;&#27602;&#26159;&#28961;&#27861;&#26681;&#27835;&#30142;&#30149;&#30340;&#65292;&#29978;&#33267;&#26371;&#24801;&#21270;&#12290;&#30070;&#20154;&#38525;&#27683;&#24456;&#36275;&#30340;&#26178;&#20505;&#65292;&#20154;&#39636;&#33258;&#28982;&#32780;&#28982;&#65292;&#25163;&#36275;&#37117;&#26159;&#28331;&#29105;&#30340;&#65292;&#19981;&#25078;&#24202;&#65292;&#30333;&#22825;&#26178;&#26377;&#31934;&#31070;&#12289;&#39636;&#21147;&#20339;&#65292;&#26377;&#27491;&#24120;&#30340;&#32963;&#21475;&#65292;&#24515;&#24773;&#24555;&#27138;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#19968;&#20491;&#27491;&#24120;&#20154;&#19981;&#20677;&#35201;&#26377;&#38525;&#32780;&#24050;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#38525;&#33021;&#28507;&#26044;&#38512;&#65292;&#25152;&#35586;&#12300;&#38525;&#24375;&#19981;&#33021;&#23494;&#65292;&#38512;&#27683;&#20035;&#32085;&#12290;&#38512;&#24179;&#38525;&#23494;&#65292;&#31934;&#31070;&#20035;&#27835;&#12301;&#65292;&#36889;&#19968;&#27573;&#23601;&#26159;&#35498;&#26126;&#38525;&#35201;&#28507;&#22312;&#39636;&#20839;&#32780;&#19981;&#26159;&#20809;&#26377;&#38525;&#32780;&#24050;&#65292;&#38525;&#33021;&#28507;&#26044;&#38512;&#65292;&#27683;&#21063;&#19981;&#19978;&#34909;&#65288;&#22914;&#19978;&#29105;&#19979;&#23506;&#65289;&#65292;&#38512;&#21063;&#19981;&#28151;&#20098;&#65292;&#39636;&#20839;&#30340;&#29151;&#39178;&#25110;&#29289;&#36074;&#25165;&#33021;&#34987;&#38525;&#30340;&#25512;&#21205;&#20043;&#19979;&#65292;&#22312;&#20116;&#33247;&#20845;&#33105;&#21450;&#32147;&#32097;&#19978;&#36939;&#34892;&#28961;&#38459;&#12290;&#25152;&#20197;&#30149;&#20154;&#22914;&#26377;&#30495;&#23506;&#20551;&#29105;&#12289;&#19978;&#29105;&#19979;&#23506;&#31561;&#38525;&#19981;&#20837;&#38512;&#30340;&#30151;&#29376;&#65292;&#25110;&#22914;&#26377;&#22833;&#34880;&#12289;&#30428;&#27735;&#12289;&#22833;&#25481;&#36986;&#31934;&#65292;&#31561;&#31561;&#36889;&#20123;&#38512;&#27969;&#22833;&#20043;&#30151;&#65292;&#39318;&#20808;&#25206;&#38525;&#21450;&#28507;&#38525;&#21516;&#26178;&#25033;&#29992;&#25165;&#19981;&#26371;&#35731;&#27683;&#34880;&#27941;&#28082;&#27969;&#22833;&#65292;&#20808;&#25226;&#38525;&#22266;&#22909;&#20877;&#35731;&#27683;&#34880;&#27941;&#28082;&#33258;&#22238;&#12290;&#30070;&#38525;&#28507;&#22312;&#35023;&#26178;&#65292;&#19968;&#24180;&#22235;&#23395;&#38989;&#28092;&#25163;&#36275;&#28331;&#65292;&#25163;&#32972;&#28092;&#25163;&#25484;&#28331;&#65292;&#28961;&#25163;&#36275;&#27735;&#65292;&#30561;&#33021;&#19968;&#35258;&#21040;&#22825;&#20142;&#12289;&#19981;&#30332;&#29105;&#12289;&#19981;&#30428;&#27735;&#12289;&#21322;&#22812;&#19981;&#37266;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#25152;&#20197;&#65292;&#20961;&#27835;&#30274;&#20160;&#40636;&#30149;&#65292;&#26368;&#22522;&#26412;&#30340;&#25163;&#27861;&#23601;&#26159;&#20808;&#25226;&#38525;&#22266;&#22909;&#65292;&#20294;&#19981;&#33021;&#19968;&#30491;&#30340;&#25206;&#38525;&#65292;&#22240;&#28858;&#38525;&#34277;&#22810;&#21322;&#26159;&#29105;&#34277;&#65292;&#34277;&#24615;&#36611;&#28858;&#21083;&#26292;&#39361;&#28872;&#65292;&#23565;&#26044;&#38512;&#34395;&#34880;&#26543;&#20043;&#20154;&#65292;&#29992;&#20043;&#36942;&#22810;&#21063;&#26377;&#20663;&#23308;&#26580;&#30340;&#33247;&#33105;&#65292;&#22312;&#24464;&#38728;&#32974;&#30340;</span><span lang="ES-CL">“</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#29105;&#34277;&#35492;&#20154;&#26368;&#28872;&#35542;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#19968;&#31687;&#23601;&#26377;&#35443;&#32048;&#30340;&#35299;&#35498;&#65292;&#29992;&#38525;&#34277;&#26159;&#40670;&#21040;&#28858;&#27490;&#65292;&#19981;&#33021;&#28651;&#29992;&#65292;&#36996;&#35201;&#21892;&#29992;&#20210;&#26223;&#26041;&#30340;&#38512;&#34277;&#65292;&#22914;&#28363;&#38512;&#38477;&#28779;&#30340;&#40643;&#36899;&#38463;&#33184;&#28271;&#65292;&#30410;&#27683;&#39178;&#34880;&#30340;&#28825;&#29976;&#33609;&#28271;&#12290;&#33256;&#24202;&#19981;&#33021;&#20559;&#28608;&#29992;&#34277;&#65292;&#24517;&#38920;&#25918;&#31354;&#33258;&#24049;&#65292;&#25918;&#25481;&#33258;&#24049;&#25152;&#23416;&#30340;&#65292;&#35488;&#24515;&#35488;&#24847;&#30340;&#20102;&#35299;&#30149;&#20154;&#30340;&#38512;&#38525;&#22810;&#23521;&#65292;&#20877;&#23565;&#30151;&#19979;&#34277;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20108;&#12289;&#27835;&#30274;&#30284;&#30151;&#30340;&#22522;&#26412;&#27861;&#21063;</span></b></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#20358;&#21040;&#26691;&#33457;&#23798;&#26368;&#20027;&#35201;&#26159;&#23416;&#32722;&#22914;&#20309;&#27835;&#30274;&#30284;&#30151;&#65292;&#19968;&#20123;&#19981;&#26371;&#33268;&#21629;&#30340;&#30142;&#30149;&#22312;&#26360;&#19978;&#25110;&#22312;&#26234;&#21033;&#30340;&#23478;&#29238;&#36523;&#19978;&#23601;&#33021;&#23416;&#21040;&#20102;&#12290;&#25152;&#35586;&#30284;&#30151;&#30340;&#23450;&#32681;&#23601;&#26159;&#38512;&#23526;&#65292;&#22312;&#34389;&#26041;&#19978;&#35201;&#26377;&#21435;&#38512;&#30340;&#34277;&#21644;&#21435;&#23526;&#30340;&#34277;&#65292;&#32769;&#24107;&#22312;&#27835;&#30274;&#30284;&#30151;&#30070;&#20013;&#24517;&#29992;&#24190;&#31278;&#22522;&#26412;&#25163;&#27861;&#65292;&#26411;&#23416;&#35469;&#28858;&#26159;“<b>&#25206;&#38525;&#12289;&#28507;&#38525;&#12289;&#27683;&#21270;&#12289;&#36575;&#22533;&#12289;&#27963;&#34880;&#12289;&#39015;&#33086;”</b>&#65292;&#25206;&#38525;&#12289;&#28507;&#38525;&#12289;&#27683;&#21270;&#30340;&#30446;&#30340;&#26159;&#21435;&#38512;&#65292;&#36575;&#22533;&#21644;&#27963;&#34880;&#30340;&#30446;&#30340;&#26159;&#21435;&#23526;&#65292;&#39015;&#32963;&#30340;&#30446;&#30340;&#26159;&#35201;&#35731;&#20154;&#39636;&#33021;&#20445;&#25345;&#27491;&#24120;&#30340;&#28040;&#21270;&#33021;&#21147;&#65292;&#21542;&#21063;&#23601;&#31639;&#34277;&#27491;&#30906;&#20063;&#19981;&#33021;&#21560;&#25910;&#12290;&#32156;&#21512;&#36889;&#20123;&#25163;&#27861;&#30340;&#24847;&#32681;&#21040;&#24460;&#20358;&#26159;&#35201;&#35731;&#30149;&#20154;&#29986;&#29983;<b>&#12300;&#27491;&#24120;&#20154;&#30340;&#20845;&#22823;&#29983;&#29702;&#29694;&#35937;&#12301;</b>&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25206;&#38525;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38512;&#23526;&#30342;&#30001;&#38525;&#34395;&#32780;&#25104;&#65292;&#25925;&#35201;&#25206;&#38525;&#65292;&#27835;&#30274;&#19978;&#26377;&#37341;&#23565;&#33086;&#38525;&#12289;&#24515;&#38525;&#12289;&#33102;&#38525;&#12289;&#34920;&#38525;&#31561;&#65292;&#38568;&#35657;&#26045;&#27835;&#12290;&#38525;&#23601;&#22914;&#21516;&#25105;&#20497;&#30340;&#27963;&#21147;&#12289;&#21205;&#21147;&#12289;&#29983;&#21629;&#21147;&#65292;&#21487;&#20197;&#35498;&#26159;&#25105;&#20497;&#30340;&#12300;&#38728;&#39746;&#12301;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#28507;&#38525;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#38512;&#23526;&#22312;&#35023;&#21063;&#26131;&#29986;&#29983;&#38525;&#19981;&#20837;&#38512;&#30340;&#29694;&#35937;&#65292;&#22240;&#27492;&#19981;&#21934;&#21934;&#26159;&#25206;&#38525;&#32780;&#24050;&#65292;&#36996;&#35201;&#36914;&#34892;&#28507;&#38525;&#12289;&#22266;&#38525;&#65292;&#25226;&#38525;&#28507;&#22312;&#38512;&#20839;&#65292;&#22914;&#21516;&#25226;&#12300;&#38728;&#39746;&#12301;&#28507;&#34255;&#22312;&#35023;&#25165;&#26377;&#29983;&#27231;&#65292;&#36889;&#27171;&#23376;&#25165;&#33021;&#30495;&#27491;&#20351;&#38525;&#27683;&#38626;&#29031;&#35576;&#38512;&#37034;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27683;&#21270;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20154;&#39636;&#20839;&#25152;&#20308;&#30340;&#29289;&#36074;&#30334;&#20998;&#20043;&#19971;&#21313;&#26159;&#27700;&#65292;&#25152;&#20197;&#29992;</span><span lang="EN-US">common 
sense</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20358;&#24819;&#65292;&#30070;&#25105;&#20497;&#20154;&#29983;&#30149;&#26178;&#65292;&#32085;&#22823;&#37096;&#20221;&#36319;&#27700;&#26368;&#26377;&#38364;&#20418;&#65292;&#32780;&#30284;&#30151;&#26356;&#19981;&#21487;&#19981;&#35611;&#27700;&#27794;&#26377;&#30149;&#65292;&#27700;&#26371;&#29983;&#30149;&#23601;&#26159;&#38525;&#19981;&#36275;&#65292;&#26032;&#27700;&#28961;&#27861;&#21462;&#20195;</span><span lang="ES-CL">(</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27683;&#21270;</span><span lang="ES-CL">)</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#33290;&#27700;&#65292;&#27700;&#27794;&#26377;&#27491;&#24120;&#30340;&#26032;&#38515;&#20195;&#35613;&#65292;&#30284;&#32048;&#32990;&#22312;&#39636;&#20839;&#26178;&#65292;&#23601;&#26371;&#25214;&#21040;&#38515;&#33290;&#30340;&#27700;&#20358;&#20379;&#29992;&#32102;&#33258;&#24049;&#30340;&#32048;&#32990;&#65292;&#25152;&#20197;&#22312;&#27835;&#30284;&#26178;&#35201;&#25226;&#33290;&#27700;&#27683;&#21270;&#25481;&#65292;&#30284;&#32048;&#32990;&#28961;&#27700;&#22312;&#35036;&#20805;&#33258;&#24049;&#30340;&#27700;&#20221;&#23601;&#27794;&#26377;&#21205;&#21147;&#20358;&#20405;&#30053;&#27491;&#24120;&#30340;&#32048;&#32990;&#12290;&#19968;&#33324;&#25163;&#27861;&#21487;&#29992;&#28331;&#38525;&#21270;&#27700;&#25110;&#29976;&#28129;&#28402;&#21033;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#36575;&#22533;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#30070;&#25226;&#27700;&#27683;&#21270;&#25481;&#24460;&#65292;&#30284;&#32048;&#32990;&#22909;&#20687;&#23601;&#20094;&#26543;&#25481;&#20102;&#65292;&#20294;&#23427;&#35041;&#38754;&#36996;&#26377;</span><span lang="ES-CL">DNA</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#65292;&#36996;&#26377;“&#29983;&#27231;”&#65292;&#20809;&#25226;&#27700;&#27683;&#21270;&#25481;&#36996;&#19981;&#22816;&#30340;&#65292;&#23601;&#22909;&#20687;&#25973;&#36557;&#30340;&#27700;&#28304;&#34987;&#22751;&#26039;&#20102;&#65292;&#20294;&#26159;&#25973;&#36557;&#36996;&#27794;&#28040;&#28357;&#25110;&#24505;&#36864;&#65292;&#36996;&#27794;&#21462;&#21040;&#20027;&#24101;</span><span lang="ES-CL">(</span><span lang="EN-US">DNA</span><span lang="ES-CL">)</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#30340;&#39318;&#32026;&#65292;&#25152;&#20197;&#25105;&#20497;&#35201;&#29992;&#36575;&#22533;&#30340;&#34277;&#20358;&#30772;&#25973;&#36557;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27963;&#34880;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12300;&#27683;&#34395;&#19981;&#36275;&#20197;&#25512;&#34880;&#65292;&#21063;&#34880;&#24517;&#26377;&#30208;&#12301;&#65292;&#34880;&#30208;&#21063;&#20813;&#30123;&#31995;&#32113;&#19981;&#33021;&#23565;&#25239;&#30284;&#32048;&#32990;&#65292;&#29105;&#34277;&#19968;&#19979;&#21435;&#33258;&#28982;&#33021;&#34892;&#27683;&#27963;&#34880;&#12290;&#21040;&#20102;&#26411;&#26399;&#26178;&#26371;&#29986;&#29983;&#34880;&#34395;&#65292;&#27492;&#22240;&#30208;&#22312;&#20839;&#32780;&#26032;&#19981;&#29983;&#65292;&#25152;&#20197;&#20063;&#35201;&#29992;&#27963;&#34880;&#21270;&#30208;&#30340;&#34277;&#20351;&#34880;&#28082;&#24490;&#29872;&#30095;&#26274;&#65292;&#24555;&#36895;&#22686;&#21152;&#20813;&#30123;&#32048;&#32990;&#65292;&#21450;&#29992;&#35036;&#34880;&#30340;&#34277;&#20419;&#36914;&#36896;&#34880;&#21151;&#33021;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#39015;&#33086;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21476;&#37291;&#26366;&#35498;&#65306;&#12300;&#33086;&#32113;&#22235;&#33247;&#65292;&#33086;&#26377;&#30149;&#65292;&#24517;&#27874;&#21450;&#20043;&#65292;&#22235;&#33247;&#26377;&#30149;&#65292;&#20134;&#24517;&#26377;&#24453;&#39178;&#33086;&#65292;&#25925;&#33086;&#27683;&#20805;&#65292;&#22235;&#33247;&#30342;&#36084;&#29030;&#32946;&#65292;&#33086;&#27683;&#32085;&#65292;&#22235;&#33247;&#23433;&#33021;&#19981;&#30149;…&#12301;&#22312;&#27835;&#30274;&#30284;&#30151;&#26178;&#65292;&#35201;&#24120;&#39015;&#30149;&#20154;&#30340;&#33086;&#32963;&#20043;&#27683;&#65292;&#22240;&#28858;&#20013;&#23470;&#22303;&#27683;&#28858;&#29983;&#20154;&#20043;&#26412;&#65292;&#33021;&#19978;&#19979;&#22235;&#26049;&#32780;&#20116;&#33247;&#20845;&#33105;&#30342;&#21463;&#27492;&#27683;&#24471;&#29983;&#65292;&#20522;&#24107;&#27604;&#21947;&#28858;&#20154;&#30340;&#27683;&#34880;&#30342;&#26377;&#33086;&#32963;&#30340;&#29983;&#21270;&#32780;&#25104;&#65292;&#20877;&#20197;&#20998;&#37197;&#21508;&#31278;&#29151;&#39178;&#32102;&#20854;&#23427;&#22235;&#33247;&#12290;&#27835;&#27861;&#21487;&#29992;&#28331;&#20013;&#20581;&#33086;&#12289;&#29157;&#28629;&#20581;&#33086;&#12289;&#33459;&#39321;&#20581;&#33086;&#31561;&#34277;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#33256;&#24202;&#19978;&#36996;&#26377;&#27735;&#27861;&#12289;&#21520;&#27861;&#12289;&#19979;&#27861;&#12289;&#35036;&#27861;&#31561;&#65292;&#30342;&#35201;&#38568;&#35657;&#26045;&#27835;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#38500;&#20102;&#29992;&#34277;&#20197;&#22806;&#36996;&#24517;&#38920;&#35201;&#27714;&#30149;&#20154;&#26377;&#27491;&#30906;&#30340;&#29983;&#27963;&#32722;&#24931;&#21450;&#27138;&#35264;&#30340;&#24515;&#24773;&#65292;&#22914;&#22312;&#39154;&#39135;&#26041;&#38754;&#35201;&#31105;&#21508;&#31278;&#29151;&#39178;&#35036;&#20805;&#39135;&#21697;&#12289;&#29983;&#39135;&#12289;&#22902;&#35069;&#21697;&#12289;&#20154;&#24037;&#31958;&#12289;&#20154;&#24037;&#40573;&#12289;&#21654;&#21857;&#31561;&#31561;&#65292;&#22810;&#21507;&#22825;&#28982;&#39135;&#29289;&#65292;&#36889;&#27171;&#23376;&#25165;&#33021;&#22751;&#26039;&#30284;&#32048;&#32990;&#30340;&#39135;&#29289;&#20358;&#28304;&#12290;&#20006;&#19988;&#36996;&#35201;&#22810;&#36939;&#21205;&#12289;&#22810;&#27963;&#21205;&#65292;&#26377;&#21477;&#35441;&#35498;&#65306;&#12300;&#27969;&#27700;&#19981;&#33104;&#65292;&#25142;&#27166;&#19981;&#34873;&#65292;&#21205;&#20063;&#12290;&#24418;&#27683;&#20134;&#28982;&#65292;&#24418;&#19981;&#21205;&#21063;&#31934;&#19981;&#27969;&#65292;&#31934;&#19981;&#27969;&#21063;&#27683;&#39729;&#12301;&#25152;&#20197;&#24179;&#26178;&#21487;&#20197;&#32244;&#27683;&#21151;&#12289;&#25289;&#31563;&#25955;&#39729;&#27683;&#65292;&#35731;&#36523;&#39636;&#20805;&#28415;&#33879;&#29105;&#27683;&#20358;&#12300;&#29138;&#27515;&#12301;&#30284;&#32048;&#32990;&#65292;&#36889;&#27171;&#25165;&#33021;&#38928;&#38450;&#30284;&#30151;&#24801;&#21270;&#12290;&#26368;&#37325;&#35201;&#30340;&#36996;&#35201;&#36628;&#23566;&#30149;&#20154;&#26377;&#27491;&#30906;&#30340;&#20154;&#29983;&#35264;&#65292;&#36889;&#26041;&#38754;&#36319;&#27491;&#23481;&#22823;&#22992;&#21644;&#29579;</span><span lang="ES-CL">x</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26080;&#37291;&#24107;&#23416;&#32722;&#24456;&#22810;&#65292;&#39178;&#20116;&#33247;&#19981;&#21934;&#21934;&#36084;&#20197;&#22825;&#22320;&#30340;&#20116;&#27683;&#20116;&#21619;&#65292;&#36996;&#35201;&#29992;&#20116;&#24120;&#20358;&#39178;&#20116;&#33247;&#65292;&#22914;&#20161;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32925;&#12289;&#32681;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#37329;&#12289;&#31150;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#28779;&#12289;&#26234;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#27700;&#12289;&#20449;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#33086;&#65292;&#20154;&#26377;&#27491;&#27683;&#23384;&#20839;&#65292;&#37034;&#27683;&#21063;&#19981;&#24178;&#65292;&#38614;&#26377;&#30284;&#32048;&#32990;&#22312;&#36523;&#65292;&#20173;&#21487;&#33287;&#20043;&#21644;&#24179;&#20849;&#23384;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#20197;&#19978;&#26159;&#33258;&#24049;&#31777;&#30053;&#30340;&#24515;&#24471;&#65292;&#22914;&#26524;&#26377;&#37679;&#35492;&#30340;&#22320;&#26041;&#65292;&#26399;&#26395;&#32769;&#24107;&#22810;&#38283;&#37323;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#19977;&#12289;&#22823;&#37291;&#20043;&#24503;</span></b></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span lang="ES-CL"></span></b></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22312;&#24107;&#30340;&#36523;&#19978;&#19981;&#20677;&#23416;&#21040;&#37291;&#34899;&#32780;&#24050;&#65292;&#36996;&#30475;&#21040;&#20102;&#19968;&#20123;&#20778;&#33391;&#20154;&#26684;&#65292;&#36889;&#20063;&#26159;&#25105;&#35201;&#23416;&#32722;&#30340;&#22320;&#26041;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#19981;&#24859;&#20986;&#21517;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32769;&#24107;&#19981;&#24859;&#21517;&#20301;&#21644;&#27402;&#21218;&#65292;&#34892;&#20107;&#24456;&#20302;&#35519;&#65292;&#19981;&#24859;&#38706;&#38754;&#65292;&#21482;&#24819;&#20570;&#20491;&#20013;&#22283;&#25991;&#21270;&#30340;&#30332;&#25562;&#32773;&#65292;&#32780;&#19981;&#26159;&#20358;&#39023;&#38706;&#33258;&#24049;&#30340;&#20491;&#20154;&#39749;&#21147;&#25110;&#21517;&#27683;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21191;&#26044;&#35299;&#27770;&#21839;&#38988;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32769;&#24107;&#24375;&#35519;&#25105;&#20497;&#35201;&#20570;&#20491;&#12300;&#37291;&#23416;&#23478;&#12301;&#65292;&#19968;&#20491;&#23560;&#38272;&#35299;&#27770;&#30142;&#30149;&#30340;&#37291;&#24107;&#65292;&#20570;&#20491;&#12300;&#30149;&#29702;&#23416;&#23478;&#12301;&#26159;&#27794;&#20160;&#40636;&#24847;&#32681;&#30340;&#65292;&#30142;&#30149;&#28961;&#27861;&#35299;&#27770;&#65292;&#29978;&#33267;&#36996;&#35069;&#36896;&#26356;&#22810;&#30340;&#21839;&#38988;&#12290;&#32769;&#24107;&#26159;&#24456;&#20553;&#22823;&#30340;&#37291;&#23416;&#23478;&#65292;&#25152;&#20197;&#25165;&#33021;&#35299;&#27770;&#30070;&#20170;&#19990;&#19978;&#30340;&#24618;&#30149;&#21644;&#37325;&#30151;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%"></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22806;&#21083;&#20839;&#26580;&#30340;&#30340;&#24515;&#65306;</span></b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26412;&#20358;&#32769;&#24107;&#26126;&#24180;&#19981;&#20877;&#32380;&#32396;&#25910;&#23416;&#29983;&#20102;&#65292;&#20294;&#30475;&#21040;&#36889;&#40636;&#22810;&#32654;&#22283;&#20154;&#21463;&#30142;&#30149;&#30340;&#25240;&#30952;&#65292;&#21450;&#36996;&#26377;&#26356;&#22810;&#29105;&#35488;&#30340;&#23416;&#29983;&#35201;&#36319;&#35386;&#65292;&#24515;&#36575;&#20102;&#65292;&#36996;&#26159;&#32380;&#32396;&#25176;&#33879;&#30130;&#32047;&#30340;&#36523;&#23376;&#28639;&#19990;&#25937;&#20154;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22235;&#12289;&#35201;&#33258;&#24375;&#32780;&#19981;&#24687;</span></b></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#22312;&#26410;&#20358;&#36319;&#35386;&#20043;&#21069;&#65292;&#23601;&#26366;&#25226;&#28450;&#21776;&#20013;&#37291;</span><span lang="ES-CL">-</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#21488;&#28771;&#24460;&#25588;&#26371;&#30340;&#37291;&#26696;&#30475;&#23436;&#65292;&#23565;&#26044;&#32769;&#24107;&#30340;&#38283;&#34277;&#30340;&#24605;&#36335;&#20063;&#30053;&#30693;&#19968;&#20108;&#65292;&#32147;&#36942;&#36889;&#27425;&#30340;&#36319;&#35386;&#65292;&#30332;&#29694;&#29694;&#22312;&#30340;&#34389;&#26041;&#25110;&#24605;&#36335;&#36319;&#20197;&#21069;&#26377;&#31245;&#19981;&#19968;&#27171;&#65292;&#32769;&#24107;&#30340;&#37291;&#34899;&#26159;&#19981;&#26039;&#30340;&#22312;&#36914;&#27493;&#30340;&#65292;&#22909;&#20687;&#33258;&#24049;&#24456;&#38627;&#36861;&#19978;&#32769;&#24107;&#30340;&#27171;&#23376;&#65292;&#25152;&#20197;&#24799;&#26377;&#35201;&#27714;&#33258;&#24049;&#35201;&#33258;&#24375;&#32780;&#19981;&#24687;&#65292;&#35201;&#20877;&#35712;&#36879;&#20154;&#32000;&#65292;&#21450;&#35712;&#23436;&#32769;&#24107;&#25152;&#25512;&#34214;&#30340;&#36817;&#20195;&#20778;&#33391;&#20013;&#37291;&#26360;&#31821;&#65292;&#20197;&#24460;&#36996;&#35201;&#35712;&#20854;&#23427;&#21517;&#23478;&#30340;&#26360;&#65292;&#21338;&#37319;&#30526;&#38263;&#65292;&#21443;&#38321;&#21508;&#21517;&#23478;&#23565;&#20663;&#23506;&#37329;&#21297;&#30340;&#19981;&#21516;&#29702;&#35299;&#21450;&#19981;&#21516;&#30340;&#32147;&#26041;&#33256;&#24202;&#32147;&#39511;&#65292;&#21487;&#33021;&#24456;&#22810;&#21517;&#23478;&#27794;&#26377;&#32769;&#24107;&#30340;&#21426;&#23475;&#65292;&#20294;&#20063;&#37117;&#26159;&#25105;&#35201;&#21435;&#23416;&#32722;&#30340;&#26041;&#21521;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="ES-CL"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32769;&#24107;&#35498;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#26126;&#24180;&#35201;&#25563;&#19979;&#19968;&#25209;&#21516;&#23416;&#20102;</span><span lang="ES-CL">”</span><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#65292;&#38614;&#28982;&#25105;&#32893;&#21040;&#36889;&#27171;&#24863;&#21040;&#24456;&#22833;&#26395;&#65292;&#22240;&#28858;&#26234;&#21033;&#26159;&#22320;&#29699;&#19978;&#30340;&#19968;&#20491;&#35282;&#33853;&#65292;&#22826;&#36960;&#20102;&#65292;&#35201;&#21435;&#21040;&#28145;&#22323;&#25110;&#21488;&#21271;&#23416;&#32722;&#37117;&#24456;&#22256;&#38627;&#65292;&#22240;&#27492;&#20197;&#24460;&#20013;&#37291;&#36889;&#26781;&#36335;&#65292;&#36996;&#26159;&#35201;&#20197;&#33258;&#23416;&#28858;&#20027;&#65292;&#22312;&#26234;&#21033;&#38500;&#20102;&#21463;&#29238;&#35242;&#25351;&#23566;&#34277;&#20043;&#22806;&#65292;&#24050;&#32147;&#27794;&#26377;&#20154;&#21487;&#35531;&#25945;&#20102;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span lang="ES-CL"></span></b></p>
<p class="MsoNoteHeading" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32080;&#35486;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#20877;&#27425;&#24863;&#35613;&#32769;&#24107;&#28961;&#31169;&#30340;&#25945;&#35496;&#65292;&#20358;&#26691;&#33457;&#23798;&#30495;&#30340;&#23416;&#24471;&#38750;&#24120;&#38750;&#24120;&#30340;&#22810;&#12290;&#20358;&#21040;&#36889;&#35041;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#24681;&#24800;&#65292;&#29305;&#21029;&#26159;&#21129;&#38515;&#21555;&#19977;&#20301;&#22823;&#22992;&#22312;&#29983;&#27963;&#30340;&#38364;&#29031;&#65292;&#36978;&#37291;&#24107;&#38283;&#36554;&#36617;&#25105;&#20497;&#19978;&#19979;&#29677;&#65292;&#36996;&#26377;&#24456;&#22810;&#21516;&#23416;&#20497;&#30340;&#24171;&#21161;&#65292;&#25105;&#38750;&#24120;&#30340;&#24863;&#28608;&#65292;&#20358;&#26085;&#24456;&#24076;&#26395;&#33021;&#20877;&#33287;&#21516;&#23416;&#20497;&#35211;&#38754;&#65292;&#19968;&#36215;&#20132;&#27969;&#20013;&#37291;&#65292;&#24076;&#26395;&#20197;&#24460;&#22823;&#23478;&#21516;&#24515;&#21332;&#21147;&#30340;&#20358;&#30332;&#25562;&#20013;&#37291;&#65292;&#28858;&#30526;&#29983;&#20497;&#33067;&#38626;&#33510;&#28023;&#65292;&#35731;&#19990;&#30028;&#35722;&#24471;&#26356;&#28165;&#24179;&#12289;&#26356;&#31077;&#21644;&#12290;</span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<span lang="EN-US"></span></p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph; line-height: 150%">
<b><span lang="ES-CL"></span></b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b><span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#29983;</span> <span style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#26234;&#21033;&#26446;O&#25991;</span> <span style="font-family: &#26032;&#32048;&#26126;&#39636;">&#25964;&#19978;</span>&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;02&#26085;</b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<b>&#32769;&#24107;&#35413;&#35486;</b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%"> 
&#30475;&#20320;&#30340;&#25991;&#31558;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#26446;&#21516;&#23416;&#30340;&#22283;&#23416;&#26681;&#24213;&#24456;&#22909;&#65292;&#20320;&#19981;&#29992;&#20197;&#24460;&#27794;&#26377;&#20154;&#21487;&#21839;&#21839;&#38988;&#65292;&#21220;&#35712;&#32147;&#20856;&#21476;&#26360;&#65292;&#33258;&#28982;&#21487;&#24471;&#21040;&#20320;&#35201;&#30340;&#31572;&#26696;&#65292;&#32769;&#24107;&#20043;&#25152;&#20197;&#26371;&#25345;&#32396;&#30340;&#36914;&#27493;&#65292;&#25105;&#24819;&#26159;&#30001;&#26044;&#25105;&#35469;&#28858;<font color="#FF0000">&#25105;&#19981;&#26159;&#24456;&#32880;&#26126;&#30340;&#20154;</font>&#65292;&#22240;&#27492;&#19968;&#30452;&#20197;&#20358;&#25105;&#37117;&#19981;&#26159;&#24456;&#30456;&#20449;&#33258;&#24049;&#23565;&#30142;&#30149;&#30340;&#21028;&#26039;&#65292;&#20063;&#22240;&#28858;&#22914;&#27492;&#25105;&#26178;&#24120;&#38656;&#35201;&#33258;&#25105;&#24605;&#32771;&#20170;&#22825;&#25152;&#38283;&#32102;&#30149;&#20154;&#30340;&#34389;&#26041;&#26159;&#21542;&#24471;&#30070;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;&#36889;&#31278;&#27599;&#26085;&#21453;&#30465;&#30340;&#20316;&#27861;&#65292;&#21487;&#33021;&#23601;&#26159;&#25105;&#33021;&#36948;&#21040;&#20170;&#22825;&#37291;&#30274;&#27700;&#28310;&#30340;&#20027;&#35201;&#21407;&#22240;&#25152;&#22312;&#65292;&#25105;&#24478;&#19981;&#33287;&#20154;&#20132;&#38555;&#25033;&#37228;&#65292;&#20063;&#27794;&#26377;&#24819;&#36942;&#21435;&#33457;&#22825;&#37202;&#22320;&#65292;&#21807;&#19968;&#30340;&#23067;&#27138;&#23601;&#26159;&#33258;&#24049;&#19968;&#20491;&#20154;&#36530;&#22312;&#26576;&#34389;&#29609;&#38899;&#27138;&#32780;&#24050;&#12290;</font></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%">
<font face="&#26032;&#32048;&#26126;&#39636;"> 
&#27599;&#30070;&#24605;&#21450;&#30149;&#20154;&#19981;&#36960;&#21315;&#37324;&#32780;&#20358;&#25214;&#25105;&#27835;&#30149;&#65292;&#24515;&#29702;&#30340;&#22739;&#21147;&#23601;&#24456;&#22823;&#65292;&#32317;&#26159;&#24076;&#26395;&#33021;&#20570;&#21040;&#35731;&#30149;&#20154;&#37117;&#33021;&#19981;&#38656;&#27492;&#34892;&#65292;&#30149;&#20154;&#30340;&#29983;&#21629;&#37117;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#25105;&#30340;&#19968;&#40670;&#37679;&#35492;&#65292;&#21487;&#33021;&#23601;&#26159;&#19968;&#26781;&#20154;&#21629;&#65292;&#27599;&#22825;&#19981;&#26039;&#30340;&#21453;&#30465;&#28145;&#24605;&#33287;&#38321;&#35261;&#21476;&#31821;&#65292;&#23601;&#26159;&#32769;&#24107;&#30495;&#27491;&#36914;&#27493;&#30340;&#21407;&#22240;&#25152;&#22312;&#65292;&#25105;&#24819;&#36889;&#26159;&#21807;&#19968;&#30340;&#35363;&#31429;&#25152;&#22312;&#65292;&#20320;&#21487;&#26366;&#30475;&#36942;&#19968;&#20301;&#27599;&#22825;&#21482;&#30693;&#36947;&#21917;&#37202;&#25171;&#29260;&#20316;&#27138;&#30340;&#37291;&#24107;&#65292;&#33021;&#22816;&#27835;&#22909;&#30149;&#65292;&#33021;&#22816;&#33258;&#25105;&#20805;&#23526;&#21966;&#65311;&#30070;&#20320;&#27770;&#23450;&#35201;&#20570;&#19968;&#20301;&#31281;&#32887;&#30340;&#37291;&#24107;&#26178;&#65292;&#20320;&#23601;&#24517;&#38920;&#35469;&#35672;&#21040;---<font color="#FF0000">&#20139;&#21463;&#19968;&#20221;&#23396;&#21934;</font>---&#26159;&#24517;&#32147;&#30340;&#36335;&#12290;</font></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%">
<font face="&#26032;&#32048;&#26126;&#39636;"> 
&#32380;&#32396;&#21152;&#27833;&#65292;&#20687;&#20320;&#29694;&#22312;&#19968;&#27171;&#65292;&#24050;&#32147;&#30693;&#36947;&#22810;&#35712;&#32147;&#20856;&#21476;&#26360;&#65292;&#32769;&#24107;&#23601;&#21487;&#20197;&#38928;&#30693;&#20320;&#23559;&#20358;&#30340;&#25104;&#23601;&#65292;&#24517;&#23450;&#38750;&#20961;&#65292;&#20320;&#26159;&#20301;&#24456;&#20778;&#31168;&#30340;&#23416;&#29983;&#12290;</font></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%"></p>
<p class="MsoNormal" align="center" style="text-align: left; line-height: 150%">
<font face="&#26032;&#32048;&#26126;&#39636;"> <font color="#FF0000">
&#32769;&#24107;&#21482;&#30693;&#36947;&#22914;&#20309;&#30475;&#30149;&#65292;&#23559;&#30149;&#27835;&#22909;&#65292;&#32780;&#36889;&#26412;&#20358;&#23601;&#26159;&#20570;&#19968;&#20301;&#37291;&#24107;&#30340;&#22825;&#32887;&#25152;&#22312;&#65292;&#20570;&#35442;&#20570;&#30340;&#20107;&#25152;&#20197;&#27794;&#26377;&#20160;&#40636;&#22823;&#19981;&#20102;&#65292;&#25033;&#35442;&#26159;&#27599;&#19968;&#20301;&#37291;&#24107;&#37117;&#21487;&#20197;&#20570;&#21040;&#25165;&#23565;&#65292;&#19981;&#26159;&#21966;&#65311;</font></font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;09&#26376;02&#26085;</b></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training21.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="63027" endspan --></p>

</body>

</html>
