<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="line-height: 150%" align="center">
<span style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700" lang="zh-tw">&#36319;&#35386;&#24515;&#24471;</span></p>
<p class="MsoNormal" style="line-height: 150%" align="center">
</p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36996;&#26159;&#20877;&#27425;&#30340;&#24863;&#35613;&#32769;&#24107;&#32102;&#25105;&#20497;&#20170;&#24180;&#36889;&#19968;&#27425;&#30340;&#36319;&#35386;&#27231;&#26371;&#12290;&#25110;&#35377;&#36996;&#26159;&#26377;&#20154;&#26371;&#35469;&#28858;&#20013;&#37291;&#19981;&#31185;&#23416;&#65292;&#25110;&#26159;&#21807;&#26377;&#20013;&#35199;&#21512;&#29863;&#25165;&#26159;&#30495;&#27491;&#30340;&#37291;&#23416;&#65292;&#20294;&#26159;&#24478;&#32769;&#24107;&#36523;&#19978;&#65292;&#25105;&#20497;&#30495;&#27491;&#30475;&#21040;&#20013;&#37291;&#23601;&#26159;&#20013;&#36947;&#20043;&#23416;&#65292;&#33267;&#31777;&#33267;&#26131;&#65292;&#21448;&#25918;&#35576;&#22235;&#28023;&#32780;&#30342;&#28310;&#65292;&#30495;&#30340;&#26159;&#20808;&#32854;&#36986;&#30041;&#32102;&#25105;&#20497;&#30340;&#28639;&#19990;&#20043;&#23416;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#25949;&#20154;&#26366;&#24478;&#20107;&#26044;&#37291;&#38498;&#30340;&#34892;&#25919;&#20107;&#21209;&#65292;&#21487;&#20197;&#30475;&#21040;&#25105;&#20497;&#24515;&#30446;&#20013;&#25033;&#35442;&#20197;&#25937;&#20154;&#24615;&#21629;&#28858;&#30446;&#30340;&#30340;&#37291;&#38498;&#65292;&#33258;&#24478;&#26576;&#20123;&#20154;&#23559;&#20225;&#26989;&#21270;&#30340;&#32147;&#29151;&#31649;&#29702;&#26041;&#24335;&#24341;&#36914;&#37291;&#38498;&#24460;&#65292;&#37291;&#38498;&#24050;&#32147;&#36880;&#28472;&#36681;&#22411;&#28858;&#20197;&#29151;&#21033;&#28858;&#20778;&#20808;&#32771;&#37327;&#30340;&#20107;&#26989;&#39636;&#65292;&#23601;&#36899;&#20844;&#29151;&#37291;&#38498;&#20063;&#38656;&#33258;&#36000;&#29151;&#34407;&#12290;&#27599;&#20491;&#26376;&#38500;&#34892;&#25919;&#20154;&#21729;&#27298;&#35342;&#34892;&#25919;&#24037;&#20316;&#30340;&#38498;&#21209;&#26371;&#35696;&#22806;&#65292;&#37291;&#24107;&#20497;&#20134;&#26377;&#37291;&#21209;&#26371;&#35696;&#12290;&#32780;&#37291;&#21209;&#26371;&#35696;&#23601;&#26159;&#30070;&#22642;&#27298;&#35342;&#27599;&#20491;&#37291;&#30274;&#37096;&#38272;&#36889;&#20491;&#26376;&#30340;&#29151;&#25910;&#25104;&#32318;&#22914;&#20309;&#65292;&#20308;&#20840;&#38498;&#30340;&#32318;&#25928;&#22914;&#20309;&#65292;&#36319;&#19978;&#20491;&#26376;&#30456;&#24046;&#22810;&#23569;&#65292;&#21435;&#24180;&#21516;&#26399;&#30456;&#24046;&#22810;&#23569;&#65292;&#35201;&#22914;&#20309;&#25913;&#21892;&#37291;&#38498;&#30340;&#29151;&#25910;&#31561;&#31561;&#12290;&#27298;&#35342;&#19979;&#20358;&#30340;&#32080;&#26524;&#65292;&#23601;&#26159;&#35201;&#19981;&#26039;&#30340;&#25512;&#20986;&#21508;&#39006;&#30340;&#20581;&#24247;&#27298;&#26597;&#65292;&#36319;&#40723;&#21237;&#27665;&#30526;&#22810;&#36914;&#34892;&#19968;&#20123;&#28961;&#35586;&#30340;&#30274;&#31243;&#12289;&#25163;&#34899;&#31561;&#31561;&#65292;&#23526;&#22312;&#26159;&#20196;&#20154;&#30171;&#24515;&#20043;&#33267;&#12290;&#20063;&#28961;&#24618;&#20046;&#36817;&#24190;&#24180;&#20358;&#65292;&#24120;&#24120;&#21487;&#20197;&#30475;&#21040;&#26576;&#26576;&#37291;&#29983;&#35408;&#38936;&#20581;&#20445;&#36027;&#12289;&#26576;&#26576;&#37291;&#29983;&#20551;&#30284;&#30151;&#30495;&#21205;&#20992;&#12289;&#21246;&#32080;&#24288;&#21830;&#28014;&#22577;&#37291;&#30274;&#22120;&#26448;&#36027;&#29992;&#31561;&#31561;&#65292;&#36889;&#20123;&#36996;&#21482;&#26159;&#28014;&#20986;&#27311;&#38754;&#19978;&#26696;&#20214;&#65292;&#20854;&#20182;&#33509;&#24178;&#22823;&#22823;&#23567;&#23567;&#40723;&#21237;&#30149;&#20154;&#36914;&#34892;&#19981;&#24517;&#35201;&#30340;&#25163;&#34899;&#31561;&#31561;&#65292;&#21448;&#19981;&#30693;&#20308;&#20102;&#24190;&#20309;</span>?</p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#21448;&#22240;&#24037;&#20316;&#30340;&#38364;&#20418;&#65292;&#33287;&#35199;&#34277;&#24288;&#30340;&#26989;&#21209;&#20497;&#26377;&#25152;&#25509;&#35320;&#65292;&#20182;&#20497;&#20063;&#25552;&#21040;&#65292;&#30446;&#21069;&#35199;&#34277;&#24288;&#24050;&#36880;&#28472;&#23559;&#30740;&#30332;&#34277;&#29289;&#30340;&#37325;&#24515;&#31227;&#36681;&#21521;&#38283;&#30332;&#30123;&#33495;&#19978;&#38754;&#65292;&#22240;&#28858;&#30740;&#30332;&#34277;&#29289;&#24460;&#65292;&#20182;&#20497;&#25152;&#24471;&#30340;&#21033;&#28516;&#21482;&#33021;&#38480;&#26044;&#30149;&#24739;&#36523;&#19978;&#65292;&#20294;&#26159;&#30740;&#30332;&#30123;&#33495;&#24460;&#65292;&#23565;&#35937;&#23601;&#19981;&#38480;&#26044;&#30149;&#24739;&#65292;&#32780;&#26159;&#19968;&#33324;&#30340;&#27665;&#30526;&#37117;&#26159;&#20182;&#20497;&#28507;&#22312;&#30340;&#36092;&#36023;&#32773;&#12290;&#20877;&#32773;&#65292;&#20182;&#20497;&#20063;&#19981;&#24517;&#36027;&#24515;&#30340;&#21435;&#21521;&#20844;&#23478;&#21934;&#20301;&#36938;&#35498;&#30001;&#25919;&#24220;&#32113;&#19968;&#36092;&#36023;&#30123;&#33495;&#65292;&#20182;&#20497;&#21487;&#20197;&#36879;&#36942;&#19968;&#20123;&#39006;&#20284;&#32178;&#36335;&#19978;&#30340;&#23229;&#23229;&#35542;&#22727;&#20043;&#39006;&#30340;&#65292;&#40723;&#21237;&#35498;&#36889;&#31278;&#30123;&#33495;&#26377;&#22810;&#22909;&#22810;&#26834;&#65292;&#24930;&#24930;&#23601;&#26371;&#24418;&#25104;&#36671;&#35542;&#25110;&#27665;&#24847;&#20195;&#34920;&#30340;&#22739;&#21147;&#65292;&#21521;&#25919;&#24220;&#37096;&#38272;&#26045;&#22739;&#20358;&#36092;&#36023;&#20182;&#20497;&#30340;&#30123;&#33495;&#65292;&#22240;&#28858;&#33509;&#26159;&#33258;&#24049;&#33457;&#37666;&#25171;&#30340;&#65292;&#22823;&#23478;&#32317;&#26159;&#26371;&#35641;&#24910;&#20123;&#65292;&#20294;&#19968;&#26086;&#26159;&#25919;&#24220;&#25552;&#20379;&#30340;&#20813;&#36027;&#30123;&#33495;&#65292;&#21448;&#26377;&#25919;&#24220;&#32972;&#26360;&#65292;&#23601;&#35722;&#25104;&#20813;&#36027;&#30340;&#35430;&#21507;&#21697;&#19968;&#27171;&#65292;&#19981;&#21507;&#30333;&#19981;&#21507;&#65292;&#19981;&#25171;&#30333;&#19981;&#25171;&#12290;&#23565;&#25919;&#23458;&#32780;&#35328;&#65292;&#36889;&#33258;&#28982;&#21448;&#35722;&#25104;&#20102;&#20182;&#20497;&#30340;&#19968;&#38917;&#25919;&#32318;&#12290;&#23565;&#25919;&#24220;&#27231;&#27083;&#32780;&#35328;&#65292;&#21063;&#26159;&#36023;&#20102;&#30123;&#33495;&#24460;&#23601;&#35201;&#21162;&#21147;&#30340;&#25512;&#37559;&#20986;&#21435;&#65292;&#19981;&#28982;&#24235;&#23384;&#36942;&#22810;&#23601;&#26371;&#34987;&#36074;&#30097;&#26159;&#21542;&#22519;&#34892;&#19981;&#21147;&#25110;&#26159;&#26377;&#36092;&#36023;&#36942;&#22810;&#22294;&#21033;&#24288;&#21830;&#20043;&#23244;&#12290;&#20294;&#36889;&#20123;&#30123;&#33495;&#30495;&#30340;&#23433;&#20840;&#21966;</span>?<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#36899;&#25919;&#24220;&#36319;&#24288;&#21830;&#20063;&#19981;&#25954;&#20445;&#35657;&#65292;&#25152;&#20197;&#25105;&#20497;&#26371;&#26377;&#30123;&#33495;&#25937;&#28639;&#30340;&#21046;&#24230;&#65292;&#26159;&#24288;&#21830;&#27599;&#36067;&#20986;&#19968;&#25903;&#30123;&#33495;&#65292;&#23601;&#35201;&#25552;&#20379;&#33509;&#24178;&#27604;&#20363;&#30340;&#37329;&#38989;&#65292;&#20379;&#20316;&#30123;&#33495;&#25509;&#31278;&#21463;&#23475;&#25937;&#28639;&#37329;&#65292;&#20294;&#26159;&#36996;&#26159;&#35201;&#32147;&#36942;&#37325;&#37325;&#30340;&#23529;&#35696;&#21435;&#21028;&#26039;&#36889;&#20123;&#21463;&#23475;&#32773;&#26159;&#21542;&#30495;&#30001;&#30123;&#33495;&#24341;&#36215;&#12290;&#20363;&#22914;&#36889;&#27425;&#30340;&#27969;&#24863;&#30123;&#33495;&#26045;&#25171;&#24460;&#65292;&#21516;&#20107;&#38291;&#20063;&#26377;&#20154;&#20986;&#29694;&#21475;&#33108;&#28528;&#29211;&#12289;&#36215;&#32005;&#30137;&#31561;&#29694;&#35937;&#65292;&#20294;&#22823;&#23478;&#38283;&#22987;&#37117;&#26371;&#35258;&#24471;&#26159;&#33258;&#24049;&#36523;&#39636;&#30340;&#21839;&#38988;&#65292;&#20063;&#19981;&#19968;&#23450;&#26371;&#21435;&#37291;&#38498;&#27298;&#26597;&#31561;&#31561;&#65292;&#24460;&#20358;&#37117;&#26159;&#30475;&#21040;&#38651;&#35222;&#65292;&#20063;&#26377;&#20154;&#22240;&#28858;&#25171;&#30123;&#33495;&#20986;&#29694;&#39006;&#20284;&#24773;&#24418;&#65292;&#25110;&#32773;&#26159;&#20877;&#24444;&#27492;&#35342;&#35542;&#25165;&#30332;&#29694;&#21407;&#20358;&#36889;&#23601;&#26159;&#30123;&#33495;&#30340;&#21103;&#20316;&#29992;&#12290;&#21482;&#26159;&#22312;&#26377;&#20123;&#20154;&#30340;&#36523;&#19978;&#26159;&#36629;&#30151;&#65292;&#26377;&#20123;&#20154;&#23601;&#26159;&#19981;&#21487;&#27835;&#30274;&#30340;&#37325;&#30151;&#12290;&#19968;&#33324;&#27491;&#24120;&#30340;&#27969;&#24863;&#30149;&#27602;&#65292;&#22312;&#20154;&#39636;&#29986;&#29983;&#30340;&#21453;&#25033;&#26159;&#25105;&#20497;&#21487;&#20197;&#38928;&#26399;&#30340;&#65292;&#20294;&#26159;&#20154;&#36896;&#30340;&#27969;&#24863;&#30123;&#33495;&#22312;&#20154;&#39636;&#20839;&#29986;&#29983;&#30340;&#21453;&#25033;&#21602;</span>?<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32780;&#22312;&#36523;&#37002;&#65292;&#26356;&#26377;&#26379;&#21451;&#30340;&#35242;&#20154;&#22240;&#28858;&#24471;&#21040;</span>B<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32925;</span>C<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#32925;&#65292;&#32893;&#24478;&#37291;&#29983;&#30340;&#24314;&#35696;&#26045;&#25171;&#24178;&#25854;&#32032;&#65292;&#32080;&#26524;&#30495;&#30340;&#20581;&#24247;&#24478;&#27492;&#19968;&#33853;&#21315;&#19976;&#65292;&#21040;&#38957;&#20358;&#36996;&#26159;&#35201;&#38752;&#20013;&#37291;&#35519;&#29702;&#24489;&#21407;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36889;&#27425;&#30701;&#30701;&#30340;&#36319;&#35386;&#19968;&#20491;&#26376;&#65292;&#23601;&#30475;&#21040;&#20102;&#19981;&#23569;&#22240;&#30123;&#33495;&#36896;&#25104;&#23567;&#20818;&#30322;&#30279;&#25110;&#33258;&#38281;&#30340;&#26696;&#20363;&#65292;&#25110;&#26159;&#20572;&#32147;&#34277;&#36896;&#25104;&#35222;&#21147;&#20663;&#23475;&#12289;&#38617;&#33151;&#40635;&#30171;&#65292;&#20063;&#30475;&#21040;&#19981;&#23569;&#32769;&#24107;&#35386;&#27835;&#30284;&#30151;&#30149;&#20363;&#65292;&#21482;&#35201;&#27794;&#20570;&#36942;&#20999;&#29255;&#30340;&#20083;&#30284;&#65292;&#29978;&#33267;&#21487;&#20197;&#22312;&#19981;&#21040;&#19968;&#20491;&#26376;&#20839;&#24471;&#27835;&#65292;&#32769;&#24107;&#23531;&#30340;&#35386;&#30274;&#26085;&#35468;&#30495;&#30340;&#36996;&#19981;&#21450;&#25105;&#20497;&#22312;&#22580;&#35242;&#30524;&#30446;&#30585;&#38663;&#25022;&#26044;&#33836;&#19968;&#12290;&#20063;&#24456;&#20329;&#26381;&#32769;&#24107;&#38500;&#20102;&#19968;&#38754;&#32048;&#24515;&#30340;&#21521;&#30149;&#20154;&#35299;&#37323;&#20182;&#20497;&#30340;&#30149;&#22240;&#12289;&#22225;&#21648;&#30149;&#20154;&#39154;&#39135;&#27880;&#24847;&#20107;&#38917;&#22806;&#65292;&#38568;&#26178;&#22238;&#36942;&#38957;&#20358;&#21521;&#25105;&#20497;&#35299;&#37323;&#20182;&#35386;&#26039;&#38283;&#26041;&#30340;&#24605;&#36335;&#31561;&#31561;&#65292;&#36996;&#21487;&#20197;&#27599;&#22825;&#19968;&#31687;&#35386;&#30274;&#26085;&#35468;&#65292;&#30495;&#26159;&#36229;&#20154;&#30340;&#24515;&#21147;&#12290;&#23588;&#20854;&#26159;&#32769;&#24107;&#19981;&#34255;&#31169;&#65292;&#24076;&#26395;&#23416;&#29983;&#20497;&#37117;&#33021;&#25104;&#23601;&#30340;&#33016;&#25079;&#65292;&#23526;&#22312;&#26159;&#20196;&#25105;&#20497;&#24863;&#21205;&#33707;&#21517;&#12290;</span></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#22312;&#27492;&#20006;&#23492;&#35486;&#26377;&#24515;&#25937;&#20154;&#30340;&#21508;&#20301;&#26379;&#21451;&#65292;&#21209;&#24517;&#22909;&#22909;&#25226;&#25569;&#32769;&#24107;&#38283;&#25918;&#36319;&#35386;&#30340;&#27231;&#26371;&#65292;&#26360;&#19978;&#21450;</span>DVD<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#23416;&#21040;&#30340;&#37117;&#36996;&#21482;&#26159;&#21021;&#27493;&#65292;&#19968;&#26086;&#35211;&#35672;&#21040;&#32769;&#24107;&#35242;&#33258;&#35386;&#30149;&#24460;&#65292;&#37027;&#31278;&#24863;&#21463;&#25165;&#30495;&#30340;&#26159;&#21051;&#39592;&#37528;&#24515;&#12290;</span></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">&#23416;&#29983;&#21129;&#9675;&#9675;&#25964;&#19978;</span></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%"></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;2010&#24180;08&#26376;10&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training6.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="52716" endspan --></p>
<p class="MsoNormal" align="right" style="text-align: center; line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>
<p class="MsoNormal" style="line-height: 150%"></p>

</body>

</html>
