<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2010 &#24180;&#20843;&#26376;&#26691;&#33457;&#23798;&#36319;&#35386;&#24515;&#24471;</title>
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:Calibri;
	}
-->
</style>
</head>

<body>

<p class="MsoNormal" align="center" style="line-height: 150%"><b><font size="3">2010
</font>
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#24180;&#20843;&#26376;&#26691;&#33457;&#23798;&#36319;&#35386;&#24515;&#24471;</font></span></b></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#20877;&#27425;&#36367;&#19978;&#26691;&#33457;&#23798;&#36319;&#35386;&#65292;&#19968;&#36913;&#19979;&#20358;&#65292;&#24515;&#20013;&#30340;&#38663;&#25788;&#33287;&#28608;&#21205;&#65292;&#21371;&#27604;&#31532;&#19968;&#27425;&#36319;&#35386;&#26178;&#26377;&#36942;&#20043;&#32780;&#28961;&#19981;&#21450;&#12290;&#19968;&#26041;&#38754;&#26159;&#35242;&#35211;&#32769;&#24107;&#21151;&#21147;&#26356;&#21152;&#31934;&#36914;&#32020;&#29087;&#65292;&#35386;&#26039;&#34389;&#26041;&#22914;&#34892;&#38642;&#27969;&#27700;&#33324;&#65292;&#30475;&#20284;&#36629;&#39686;&#65292;&#21371;&#21448;&#34389;&#34389;&#27231;&#37586;&#65292;&#20196;&#20154;&#30446;&#19981;&#26247;&#32102;&#12290;&#21478;&#19968;&#26041;&#38754;&#30475;&#21040;&#35377;&#22810;&#34987;&#35199;&#37291;&#27835;&#30274;&#21040;&#30171;&#33510;&#19981;&#24050;&#30340;&#30149;&#24739;&#65292;&#20196;&#20154;&#21696;&#20663;&#20170;&#26085;&#19990;&#30028;&#20027;&#27969;&#30340;&#37291;&#23416;&#65292;&#24118;&#20358;&#32102;&#27665;&#30526;&#30340;&#65292;&#31455;&#26159;&#37679;&#35492;&#30340;&#35386;&#26039;&#33287;&#31895;&#31961;&#27243;&#26292;&#30340;&#27835;&#30274;&#12290;&#36889;&#30495;&#26159;&#20116;&#28609;&#24801;&#19990;&#21834;&#65281;&#65281;&#21487;&#24796;&#21482;&#26377;&#23569;&#25976;&#20154;&#26377;&#35258;&#37266;&#65292;&#26377;&#32227;&#20221;&#65292;&#33021;&#22816;&#25214;&#21040;&#22909;&#30340;&#20013;&#37291;&#20358;&#27835;&#30274;&#65292;&#32085;&#22823;&#22810;&#25976;&#30340;&#20154;&#20173;&#26159;&#38568;&#27874;&#36880;&#27969;&#65292;&#20219;&#30001;&#24248;&#37291;&#25850;&#20296;&#32780;&#19981;&#33258;&#30693;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#25105;&#22312;&#23416;&#26657;&#30340;&#23526;&#32722;&#35386;&#25152;&#35041;&#65292;&#24456;&#23569;&#30475;&#21040;&#37325;&#30151;&#30149;&#20154;&#36914;&#20358;&#25214;&#20013;&#37291;&#27835;&#30274;&#65292;&#20598;&#29246;&#26377;&#30340;&#30284;&#30151;&#30149;&#20154;&#20063;&#21482;&#26159;&#20358;&#23563;&#27714;&#28187;&#36629;&#35199;&#34277;&#30340;&#21103;&#20316;&#29992;&#33287;&#36523;&#19978;&#30340;&#30140;&#30171;&#32780;&#24050;&#12290;&#20294;&#26159;&#22312;&#28450;&#21776;&#65292;&#27599;&#22825;&#37117;&#26159;&#19968;&#20491;&#21448;&#19968;&#20491;&#30340;&#37325;&#30151;&#30149;&#24739;&#36914;&#20358;&#27714;&#35386;&#65292;&#20063;&#26159;&#19968;&#20491;&#21448;&#19968;&#20491;&#30340;&#24118;&#33879;&#36629;&#39686;&#30340;&#31505;&#23481;&#22238;&#21435;&#65306;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#19968;&#12289;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#19979;&#21320;&#30475;&#21040;&#32769;&#24107;&#22238;&#23478;&#21069;&#29305;&#21029;&#38283;&#24515;&#65292;&#22240;&#28858;&#21448;&#26377;&#25928;&#30340;&#27835;&#20102;&#19968;&#20301;&#20358;&#33258;&#36051;&#24030;&#20358;&#30340;&#20083;&#30284;&#24739;&#32773;&#65292;&#25104;&#21151;&#22320;&#25226;&#22905;&#24478;&#35199;&#37291;&#21270;&#30274;&#30340;&#39740;&#38272;&#38364;&#32102;&#25937;&#20102;&#22238;&#20358;&#12290;&#20677;&#20677;&#26381;&#29992;&#20841;&#36913;&#32147;&#26041;&#30340;&#20013;&#34277;&#65292;&#30149;&#20154;&#30340;&#33016;&#37096;&#23601;&#19981;&#20877;&#26377;&#28796;&#29105;&#24863;&#65292;&#20063;&#19981;&#20877;&#26377;&#22833;&#30496;&#30340;&#21839;&#38988;&#65292;&#34987;&#21839;&#21040;&#30561;&#30496;&#30340;&#24773;&#24418;&#65292;&#36889;&#20301;&#22823;&#32769;&#36960;&#24478;&#36051;&#24030;&#20358;&#30340;&#30149;&#20154;&#39640;&#33288;&#30340;&#22238;&#31572;&#65306;</font></span><font size="3">It’s 
wonderful<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12290;&#21407;&#26412;&#30340;&#30284;&#30151;&#25351;&#24501;&#37117;&#22823;&#28858;&#25913;&#21892;&#65292;&#32963;&#21475;&#20063;&#22909;&#65292;&#30561;&#30496;&#20063;&#22909;&#65292;&#22812;&#38291;&#30423;&#27735;&#20063;&#28040;&#22833;&#20102;&#65292;&#30495;&#26159;&#20196;&#20154;&#28858;&#22905;&#24863;&#21040;&#33288;&#22894;&#65281;&#65281;&#32769;&#24107;&#20063;&#21313;&#20998;&#39640;&#33288;&#30475;&#21040;&#22905;&#26377;&#20102;&#24456;&#22909;&#30340;&#36914;&#27493;&#12290;</span><span lang="ZH-TW">
</span></font><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#30475;&#21040;&#30149;&#20154;&#30340;&#30149;&#24773;&#33021;&#22816;&#25913;&#21892;&#65292;&#23601;&#26159;&#37291;&#29983;&#26368;&#22823;&#30340;&#21205;&#21147;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#20108;&#12289;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#20170;&#22825;&#30340;&#30149;&#20154;&#30070;&#20013;&#65292;&#26377;&#19968;&#20301;&#31958;&#23615;&#30149;&#19968;&#22411;&#30340;&#30149;&#20154;&#65292;&#22827;&#23142;&#20841;&#20154;&#37117;&#26159;&#29151;&#39178;&#23416;&#26041;&#38754;&#30340;&#23560;&#23478;&#65292;&#20063;&#22312;&#25945;&#25480;&#29151;&#39178;&#23416;&#30340;&#30693;&#35672;&#12290;&#20808;&#29983;&#25343;&#20986;&#20841;&#20221;&#23565;&#39154;&#39135;&#26041;&#38754;&#30340;&#24314;&#35696;&#34920;&#32102;&#32769;&#24107;&#30475;&#65292;&#19968;&#20221;&#26159;&#20182;&#20497;&#20316;&#30740;&#31350;&#24471;&#20358;&#30340;&#65292;&#21478;&#19968;&#20221;&#26159;&#28450;&#21776;&#30340;&#65292;&#20841;&#32773;&#24190;&#20046;&#26159;&#19968;&#27169;&#19968;&#27171;&#12290;&#37027;&#20301;&#20808;&#29983;&#20063;&#21516;&#26178;&#24314;&#35696;&#22823;&#23478;&#30475;&#19968;&#26412;&#26360;&#65306;</font></span><font size="3"><a style="color: blue; text-decoration: underline; text-underline: single" href="http://www.thechinastudy.com/about.html"><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12300;</span>The 
China Study<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12301;</span></a><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#65292;</span><span lang="ZH-TW">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#36889;&#26159;&#19968;&#20301;&#32654;&#22283;&#23416;&#32773;&#22312;&#20013;&#22283;&#21450;&#19990;&#30028;&#21508;&#22320;&#25152;&#20316;&#30340;&#30740;&#31350;&#65292;&#30332;&#29694;&#36234;&#23569;&#25885;&#21462;&#29275;&#22902;&#30340;&#22320;&#21312;&#20154;&#27665;&#65292;&#23601;&#36234;&#19981;&#23481;&#26131;&#24471;&#21040;&#24515;&#33247;&#30149;&#12289;&#31958;&#23615;&#30149;&#21450;&#30284;&#30151;&#31561;&#29694;&#20195;&#24120;&#35211;&#30340;&#25991;&#26126;&#30149;&#12290;&#36889;&#33287;&#32769;&#24107;&#30340;&#35264;&#40670;&#19981;&#35584;</span><span lang="ZH-TW">
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
&#32780;&#21512;&#65306;&#12300;&#29275;&#22902;&#26159;&#22823;&#33258;&#28982;&#35373;&#35336;&#20358;&#32102;&#23567;&#29275;&#21917;&#30340;&#65292;&#19981;&#26159;&#29992;&#20358;&#32102;&#20154;&#21917;&#30340;&#12290;&#12301;&#32769;&#24107;&#21644;&#30149;&#20154;&#30456;&#35527;&#29978;&#27489;&#65292;&#20063;&#35731;&#21516;&#23416;&#20497;&#37117;&#30475;&#21040;&#19990;&#30028;&#19978;&#23416;&#32773;&#37117;&#24050;&#32147;&#20102;&#35299;&#21040;&#29275;&#22902;&#30340;&#21361;&#23475;&#65292;&#28982;&#32780;&#22312;&#21830;&#26989;&#21644;&#21033;&#30410;</span><span lang="ZH-TW">
</span></font><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#30340;&#21246;&#32080;&#19979;&#65292;&#19968;&#33324;&#20154;&#27665;&#36996;&#26159;&#34987;&#33945;&#34109;&#22312;&#20854;&#20013;&#12290;&#21482;&#33021;&#38752;&#22823;&#23478;&#30340;&#21162;&#21147;&#65292;&#23559;&#27491;&#30906;&#30340;&#30693;&#35672;&#20659;&#24067;&#20986;&#21435;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#19977;&#12289;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#25105;&#20497;&#35211;&#21040;&#37027;&#20301;</font></span><font size="3">2007<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#24180;&#37291;&#29983;&#23459;&#21578;&#24471;&#21040;&#22235;&#26399;&#32954;&#30284;&#30340;&#30333;&#20154;&#22826;&#22826;&#65292;&#20381;&#33290;&#20013;&#27683;&#21313;&#36275;&#65292;&#27963;&#29983;&#29983;&#30340;&#22352;&#22312;&#25105;&#20497;&#38754;&#21069;&#12290;&#30149;&#20154;&#35242;&#21475;&#21578;&#35380;&#25105;&#20497;&#65292;&#30070;&#22905;&#30693;&#36947;&#24050;&#26159;&#22235;&#26399;&#32954;&#30284;&#26178;&#65292;&#22905;&#21578;&#35380;&#22905;&#30340;&#37291;&#29983;&#35498;&#35201;&#21435;&#20316;&#20013;&#37291;&#30340;&#27835;&#30274;&#65292;&#22905;&#30340;&#37291;&#29983;&#19968;&#21103;&#19981;&#23633;&#30340;&#34920;&#24773;&#65292;&#20063;&#19981;&#36106;&#25104;&#22905;&#21435;&#25214;&#20013;&#37291;&#65292;&#20294;&#26159;&#20182;&#35258;&#24471;&#21453;&#27491;&#30149;&#20154;&#20063;&#27794;&#26377;&#22810;&#23569;&#26178;&#26085;&#65292;&#25152;&#20197;&#65306;&#12300;</span> 
Do what ever you want.<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12301;&#12290;&#31561;&#21040;&#36942;&#20102;&#19968;&#20841;&#24180;&#65292;&#22905;&#20173;&#28982;&#22238;&#21435;&#35731;&#21516;&#19968;&#20491;&#37291;&#29983;&#27298;&#26597;&#65292;&#37027;&#37291;&#29983;&#30475;&#33879;&#20182;&#38754;&#21069;&#30340;&#22855;&#36447;&#65292;&#30001;&#19981;&#23633;&#21040;&#39514;&#35357;&#65292;&#20182;&#20102;&#35299;&#21040;&#22312;&#35199;&#37291;&#26463;&#25163;&#28961;&#31574;&#30340;&#24773;&#24418;&#19979;&#65292;&#20182;&#20497;&#30340;&#20219;&#20309;&#27835;&#30274;&#26159;&#19981;&#21487;&#33021;&#26377;&#36889;&#27171;&#30340;&#25928;&#26524;&#65292;&#26044;&#26159;&#23565;&#33879;&#37027;&#30149;&#20154;&#35498;&#65306;&#12300;</span>Whatever 
you are doing, keep doing it<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">&#12301;</span><span lang="ZH-TW">
</span></font><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#22235;&#12289;</font></span></p>
<p style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#30149;&#20154;&#21407;&#26412;&#26159;&#19968;&#20301;&#20840;&#32887;&#30340;&#35703;&#22763;&#65292;&#20170;&#24180;&#19977;&#26376;&#26178;&#20316;&#20102;&#21475;&#33108;&#30340;&#25163;&#34899;&#65292;&#38568;&#21363;&#24118;&#20358;&#20102;&#19968;&#36899;&#20018;&#30340;&#24801;&#22818;&#65306;&#30322;&#30279;&#38283;&#22987;&#30332;&#20316;&#12290;&#22312;&#20043;&#21069;&#22905;&#26159;</font></span><span lang="ZH-TW"><font size="3">
</font>
</span><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#24478;&#20358;&#27794;&#26377;&#36889;&#31278;&#27611;&#30149;&#30340;&#12290;&#37291;&#29983;&#32102;&#22905;&#21507;&#20102;&#35377;&#22810;&#34277;&#65292;&#21448;&#30332;&#29694;&#22905;&#32893;&#21147;&#21463;&#25613;&#65292;&#33102;&#33247;&#20063;&#26377;&#24863;&#26579;&#30332;&#28814;&#65292;&#21448;&#22240;&#32780;&#21507;&#20102;&#35377;&#22810;&#25239;&#29983;&#32032;&#65292;&#32080;&#26524;&#20154;&#38283;&#22987;&#26371;&#30505;&#26248;&#65292;&#36208;&#36335;&#26178;&#23481;&#26131;&#22833;&#21435;&#24179;&#34913;&#32780;&#36300;&#20498;&#12290;&#22905;&#20063;&#22240;&#27492;&#22833;&#21435;&#20102;&#21407;&#26412;&#30340;&#24037;&#20316;&#12290;</font></span></p>
<p style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#30070;&#25105;&#20497;&#30475;&#21040;&#22905;&#26178;&#65292;&#22905;&#30340;&#21475;&#35486;&#34920;&#36948;&#28317;&#36890;&#19978;&#26126;&#39023;&#26377;&#36978;&#37389;&#30340;&#29694;&#35937;&#65292;&#22905;&#30340;&#35199;&#37291;&#35469;&#28858;&#26159;&#30070;&#26178;&#30340;&#29992;&#34277;&#36942;&#37327;&#25152;&#33268;&#65292;&#20294;&#26159;&#21371;&#28961;&#27861;&#24171;&#21161;&#22905;&#24674;&#24489;&#20581;&#24247;&#12290;&#30149;&#20154;&#37325;&#35206;&#20102;&#22909;&#24190;&#27425;&#65306;&#12300;</font></span><font size="3">I 
want to know what’s going on with me?</font><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#12301;&#19968;&#24180;&#21069;&#36996;&#26159;&#32880;&#26126;&#20432;&#33853;&#30340;&#35703;&#22763;&#65292;&#22914;&#20170;&#33853;&#30340;&#22833;&#21435;&#20102;&#24037;&#20316;&#65292;&#36208;&#36335;&#36996;&#24471;&#38752;&#20154;&#25206;&#25345;&#65292;&#20197;&#20813;&#36300;&#20498;&#12290;&#36889;&#19981;&#23601;&#26159;&#19968;&#20491;&#22312;&#37679;&#35492;&#37291;&#30274;&#19979;&#30340;&#32080;&#26524;&#21966;&#65311;&#22905;&#30693;&#36947;&#26159;&#20170;&#24180;&#19977;&#26376;&#30070;&#26178;&#30340;&#21475;&#33108;&#25163;&#34899;&#24460;&#65292;&#19968;&#36899;&#20018;&#37679;&#35492;&#30340;&#37291;&#30274;&#36896;&#25104;&#20102;&#20170;&#22825;&#30340;&#24460;&#26524;&#65292;&#21487;&#26159;&#37027;&#20491;&#35199;&#37291;&#20358;&#36996;&#32102;&#22905;&#20844;&#36947;&#65311;&#37027;&#20491;&#35199;&#37291;&#20358;&#36996;&#32102;&#22905;&#20581;&#24247;&#65311;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#20116;&#12289;</font></span></p>
<p style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#19968;&#23565;&#22806;&#24030;&#20358;&#30340;&#23567;&#26379;&#21451;&#65292;&#21733;&#21733;&#30340;&#33126;&#30244;&#38283;&#36942;&#20992;&#65292;&#20294;&#38283;&#23436;&#21448;&#38263;&#22238;&#20358;&#12290;&#20043;&#21069;&#23601;&#20358;&#36942;&#28450;&#21776;&#32102;&#32769;&#24107;&#27835;&#30274;&#36942;&#65292;&#29694;&#22312;&#29376;&#24907;&#36996;&#31639;&#31337;&#23450;&#65292;&#30524;&#30333;&#19978;&#30340;&#34880;&#32114;&#20063;&#27604;&#19978;&#27425;&#20358;&#35386;&#26178;&#35201;&#22909;&#12290;&#32769;&#24107;&#35498;&#36889;&#31278;&#33126;&#30244;&#26159;&#30001;&#26044;&#23567;&#20818;&#40635;&#30202;&#30123;&#33495;&#25152;&#36896;&#25104;&#65292;&#36890;&#24120;&#37117;&#22312;&#20116;&#27506;&#24038;&#21491;&#30332;&#20316;&#65292;&#19981;&#26159;&#30332;&#20316;&#25104;&#33126;&#30244;&#65292;&#23601;&#26159;&#23567;&#20818;&#34880;&#30284;&#12290;</font></span></p>
<p style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#31561;&#21040;&#36650;&#21040;&#24351;&#24351;&#30475;&#35386;&#65292;&#24351;&#24351;&#21435;&#24180;&#20063;&#26377;&#19968;&#36215;&#20358;&#30475;&#65292;&#20294;&#26159;&#20182;&#37027;&#26178;&#20006;&#27794;&#26377;&#20219;&#20309;&#21839;&#38988;&#12290;&#21435;&#24180;&#22235;&#26376;&#31361;&#28982;&#24613;&#24615;&#30332;&#20316;&#65292;&#20316;&#20102;&#21270;&#30274;&#65292;&#36996;&#20316;&#20102;&#39592;&#39635;&#31227;&#26893;&#12290;&#31639;&#31639;&#26178;&#38291;&#65292;&#30332;&#30149;&#26178;&#20182;&#21083;&#28415;&#20116;&#27506;&#65292;&#27491;&#31526;&#21512;&#32769;&#24107;&#30340;&#25551;&#36848;&#12290;&#23567;&#30149;&#20154;&#30340;&#24038;&#30524;&#26126;&#39023;&#33131;&#22823;&#12290;&#30475;&#20102;&#24456;&#25945;&#20154;&#24515;&#30171;&#12290;&#23229;&#23229;&#35201;&#27714;&#19981;&#35201;&#35731;&#23567;&#30149;&#20154;&#30693;&#36947;&#20182;&#20497;&#30340;&#30149;&#65292;&#25152;&#20197;&#32769;&#24107;&#21644;&#23478;&#38263;&#23565;&#35441;&#26178;&#37117;&#21313;&#20998;&#23567;&#24515;&#65292;&#37117;&#26159;&#22312;&#35498;&#38957;&#30171;&#22914;&#20309;&#22914;&#20309;&#65292;&#36889;&#30149;&#22914;&#20309;&#22914;&#20309;&#65292;&#20063;&#35731;&#20154;&#21313;&#20998;&#21516;&#24773;&#33287;&#20329;&#26381;&#37027;&#23565;&#30333;&#20154;&#22827;&#23142;&#65292;&#35201;&#24118;&#36889;&#27171;&#19968;&#23565;&#20804;&#24351;&#65292;&#26159;&#38656;&#35201;&#22810;&#23569;&#30340;&#32784;&#24515;&#21644;&#27589;&#21147;&#65281;&#65281;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#20845;&#12289;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#36996;&#26377;&#19968;&#20301;&#26159;&#32769;&#24107;&#35386;&#30274;&#26085;&#35468;&#20013;&#25552;&#21040;&#37027;&#20301;&#36557;&#37291;&#35703;&#22763;&#65292;&#30382;&#33178;&#25163;&#33139;&#21450;&#22823;&#33151;&#37096;&#20301;&#30382;&#33178;&#28528;&#29211;&#65292;&#26377;&#21313;&#24180;&#30340;&#30149;&#21490;&#65292;&#20316;&#36942;&#38647;&#23556;&#27835;&#30274;&#65292;&#20294;&#26159;&#24773;&#24418;&#24801;&#21270;&#30340;&#21313;&#20998;&#21426;&#23475;&#12290;&#22905;&#30340;&#20808;&#29983;&#21578;&#35380;&#22905;&#65292;&#20316;&#20102;&#38647;&#23556;&#20063;&#27794;&#26377;&#25913;&#21892;&#65292;&#20877;&#20316;&#20063;&#26159;&#30333;&#20316;&#65292;&#20309;&#19981;&#23560;&#29992;&#20013;&#37291;&#27835;&#30274;&#21602;&#65311;&#32147;&#36942;&#20841;&#19977;&#27425;&#30340;&#37341;&#28825;&#27835;&#30274;&#65292;&#20170;&#22825;&#25105;&#20497;&#30475;&#22905;&#30340;&#20663;&#21475;&#65292;&#24050;&#32147;&#21487;&#20197;&#35211;&#21040;&#26032;&#38263;&#20986;&#20358;&#30340;&#30382;&#65292;&#20663;&#21475;&#28402;&#20986;&#20063;&#25913;&#21892;&#20102;&#12290;&#22905;&#25165;&#20572;&#27490;&#38647;&#23556;&#27835;&#30274;&#19968;&#36913;&#24038;&#21491;&#65292;&#23560;&#24515;&#21482;&#29992;&#20013;&#34277;&#21644;&#37341;&#28825;&#20358;&#27835;&#30274;&#12290;&#27794;&#30475;&#36942;&#30340;&#20154;&#21487;&#33021;&#26371;&#35258;&#24471;&#22905;&#30340;&#24773;&#24418;&#24456;&#22196;&#37325;&#65292;&#20294;&#26159;&#30149;&#20154;&#33258;&#24049;&#35498;&#36889;&#24050;&#26159;&#22810;&#24180;&#20358;&#22905;&#26368;&#22909;&#30340;&#29376;&#27841;&#20102;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#19971;&#12289;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#32769;&#24107;&#25552;&#21450;&#36942;&#30340;&#32925;&#30284;&#30149;&#20154;&#22238;&#35386;&#12290;&#36889;&#26159;&#25105;&#31532;&#19968;&#27425;&#35211;&#21040;&#22905;&#65292;&#19981;&#36942;&#22905;&#30340;&#27683;&#33394;&#30475;&#20358;&#36996;&#19981;&#37679;&#12290;&#30149;&#20154;&#33258;&#36848;&#21507;&#20102;&#34277;&#24460;&#30561;&#30496;&#25913;&#21892;&#35377;&#22810;&#65292;&#32780;&#19988;&#26089;&#19978;&#20116;&#40670;&#26371;&#22240;&#32922;&#23376;&#39187;&#32780;&#37266;&#20358;&#12290;&#30149;&#20154;&#32963;&#27683;&#22238;&#24489;&#26159;&#22909;&#29694;&#35937;&#65292;&#21516;&#26178;&#30149;&#20154;&#33225;&#19978;&#21407;&#20808;&#26377;&#35377;&#22810;&#30168;&#23376;&#65292;&#29694;&#22312;&#30168;&#23376;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#27491;&#22312;&#24930;&#24930;&#25910;&#12290;&#23615;&#20013;&#20173;&#26377;&#19968;&#40670;&#27784;&#28593;&#65292;&#20294;&#23615;&#37327;&#27491;&#24120;&#65292;&#19981;&#20687;&#20197;&#21069;&#22914;&#28404;&#28431;&#33324;&#23615;&#19981;&#20986;&#20358;&#12290;&#35377;&#22810;&#29694;&#35937;&#37117;&#39023;&#31034;&#30149;&#20154;&#22312;&#22909;&#36681;&#20013;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"></font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#36889;&#20123;&#37117;&#21482;&#26159;&#27599;&#22825;&#30332;&#29983;&#30340;&#29255;&#27573;&#12290;&#32769;&#24107;&#30475;&#35386;&#26178;&#36879;&#36942;&#22823;&#36947;&#33267;&#31777;&#30340;&#38512;&#38525;&#35386;&#26039;&#65292;&#37197;&#33287;&#20845;&#32147;&#21644;&#20843;&#32177;&#36776;&#35657;&#65292;&#21152;&#19978;&#33289;&#37325;&#33509;&#36629;&#30340;&#34389;&#26041;&#21450;&#37341;&#28825;&#65292;&#20197;&#21450;&#28331;&#26262;&#21644;&#35559;&#30340;&#37291;&#30149;&#38364;&#20418;&#65292;&#35731;&#22855;&#36447;&#27599;&#22825;&#37117;&#22312;&#28450;&#21776;&#35041;&#30332;&#29983;&#12290;&#36889;&#26159;&#30149;&#20154;&#30340;&#31119;&#27683;&#65292;&#20063;&#26159;&#36319;&#35386;&#23416;&#29983;&#22818;&#23504;&#20197;&#27714;&#30340;&#22659;&#30028;&#12290;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3">&#35641;&#27492;&#24863;&#35613;&#32769;&#24107;&#28961;&#31169;&#30340;&#25945;&#35496;&#65292;</font></span><span style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">Jinnefer<span lang="ZH-TW">&#21450;</span> 
Jack </font> <span lang="ZH-TW">
<font size="3">&#22823;&#21460;&#30340;&#24171;&#24537;&#65292;&#36996;&#26377;&#21508;&#20301;&#21516;&#23416;&#29105;&#24773;&#30340;&#24171;&#21161;&#65292;&#35731;&#25105;&#36889;&#19968;&#36913;&#30340;&#36319;&#35386;&#65292;&#34892;&#22218;&#20013;&#20805;&#28415;&#20102;&#32769;&#24107;&#21508;&#31278;&#36776;&#35657;&#26041;&#27861;&#21644;&#34389;&#26041;&#65292;&#33287;&#23416;&#32722;&#36942;&#31243;&#35041;&#35377;&#22810;&#32654;&#22909;&#30340;&#22238;&#25014;&#12290;&#20294;&#39000;&#22312;&#32769;&#24107;&#30340;&#24118;&#38936;&#21450;&#21508;&#20301;&#20808;&#36914;&#21516;&#23416;&#30340;&#30332;&#25562;&#20043;&#19979;&#65292;&#19990;&#20154;&#30342;&#33021;&#24478;&#35199;&#37291;&#30340;&#36855;&#24605;&#20013;&#37266;&#20358;&#65292;&#20154;&#20154;&#37117;&#33021;&#22816;&#39636;&#39511;&#21040;&#32147;&#26041;&#30340;&#39749;&#21147;&#65292;&#35731;&#37291;&#23416;&#22238;&#27512;&#21040;&#27491;&#32113;&#30340;&#20013;&#37291;&#22823;&#36947;&#19978;&#12290;</font></span></span></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"></font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;; font-weight: 700">
<font size="3">&#23416;&#29983;&#12288;&#33865;OO&#12288;&#25964;&#19978;&#12288;</font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<font size="3">2010/8/30</font><span lang="ZH-TW" style="font-family: &#26032;&#32048;&#26126;&#39636;"><font size="3">&#26044;&#21152;&#24030;</font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">
<font size="3">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/training16.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="62904" endspan --></font></p>
<p class="MsoNormal" style="line-height: 150%"><span style="font-family: &#26032;&#32048;&#26126;&#39636;">
<font size="3"></font></span></p>

</body>

</html>
