<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23615;&#22833;&#31105;&#25490;&#34892; &#21488;&#28771;&#22899;&#24615;&#31532;&#19968;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#23615;&#22833;&#31105;&#25490;&#34892; &#21488;&#28771;&#22899;&#24615;&#31532;&#19968;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/01 16:47</q></p>
<p style="line-height: 150%">
&#20320;&#26377;&#27794;&#26377;&#36942;&#36889;&#27171;&#30340;&#32147;&#39511;&#65311;&#31361;&#28982;&#23615;&#24613;&#65292;&#36996;&#27794;&#36208;&#21040;&#24257;&#25152;&#23601;&#24525;&#19981;&#20303;&#20102;&#65292;&#25110;&#26159;&#26126;&#26126;&#25165;&#21083;&#19978;&#36942;&#24257;&#25152;&#65292;&#39340;&#19978;&#21448;&#26377;&#23615;&#24847;&#65292;&#22914;&#26524;&#26377;&#65292;&#37027;&#20320;&#23601;&#26377;&#21487;&#33021;&#24471;&#21040;&#33152;&#33009;&#36942;&#21205;&#30151;&#65292;&#26681;&#25818;&#32654;&#22283;&#27852;&#23615;&#31185;&#37291;&#23416;&#26371;&#30340;&#35519;&#26597;&#65292;&#20854;&#20013;&#23615;&#22833;&#31105;&#30340;&#25490;&#34892;&#20013;&#65292;&#21488;&#28771;&#22899;&#24615;&#25490;&#21517;&#31532;&#19968;&#65292;&#24179;&#22343;&#27599;&#19971;&#21517;&#24739;&#32773;&#23601;&#26377;&#19968;&#20491;&#26377;&#23615;&#22833;&#31105;&#12290;<font color="#FF0000">(&#36889;&#24050;&#32147;&#35498;&#26126;&#21488;&#28771;&#22899;&#23376;&#30456;&#20449;&#35199;&#37291;&#23416;&#30340;&#27604;&#20363;&#36229;&#22810;&#65292;&#25152;&#20197;&#26371;&#20986;&#29694;&#36889;&#27171;&#30340;&#32080;&#26524;&#12290;)</font></p>
<p style="line-height: 150%">
&#24257;&#25152;&#38272;&#38283;&#38283;&#38364;&#38364;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#36996;&#27794;&#36305;&#21040;&#24257;&#25152;&#65292;&#23615;&#23601;&#24971;&#19981;&#20303;&#65292;&#38568;&#26178;&#37117;&#24819;&#23615;&#65292;&#36899;&#25593;&#20491;&#37325;&#29289;&#37117;&#26371;&#25824;&#20986;&#27700;&#20358;&#12290;&#20687;&#36889;&#27171;&#30340;&#38971;&#23615;&#12289;&#23615;&#22833;&#31105;&#65292;&#26159;&#24456;&#22810;&#21488;&#28771;&#22899;&#24615;&#30340;&#22256;&#25854;&#65292;&#36889;&#31278;&#29694;&#35937;&#21487;&#33021;&#23601;&#26159;&#33152;&#33009;&#36942;&#21205;&#30151;&#12290;<font color="#FF0000">(&#36889;&#26159;&#19981;&#27491;&#30906;&#30340;&#39154;&#39135;&#29983;&#27963;&#32722;&#24931;&#33287;&#26381;&#34277;&#32722;&#24931;&#36896;&#25104;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">
&#26681;&#25818;&#32654;&#22283;&#19968;&#38917;&#30740;&#31350;&#35519;&#26597;&#65292;&#20841;&#23736;&#19977;&#22320;&#30340;&#33775;&#20154;&#65292;&#23601;&#26377;15%&#32633;&#24739;&#33152;&#33009;&#36942;&#21205;&#30151;&#65292;&#22240;&#27492;&#24471;&#21040;&#23615;&#22833;&#31105;&#30149;&#24739;&#25490;&#34892;&#27036;&#65292;&#21488;&#28771;&#22899;&#24615;&#23601;&#26377;14.8&#65285;&#65292;&#20301;&#23621;&#31532;&#19968;&#12290;&#39321;&#28207;&#22899;&#24615;&#25490;&#21517;&#31532;&#20108;&#65292;11&#65285;&#65292;&#31532;&#19977;&#21517;&#26159;&#20013;&#22283;&#30007;&#24615;&#30340;8.2&#65285;&#65292;&#27604;&#20363;&#20043;&#39640;&#21487;&#33021;&#21644;&#20491;&#20154;&#39636;&#36074;&#21644;&#24773;&#32210;&#22739;&#21147;&#26377;&#38364;&#12290;&#31350;&#31455;&#27665;&#30526;&#35201;&#22914;&#20309;&#21028;&#26039;&#30149;&#24773;&#30340;&#22196;&#37325;&#31243;&#24230;&#12290;&#37291;&#24107;&#25552;&#37266;&#65306;&#24739;&#32773;&#24179;&#26178;&#35201;&#23569;&#21917;&#33590;&#21644;&#21654;&#21857;&#65292;&#36996;&#26377;&#23569;&#21507;&#27700;&#26792;&#20908;&#29916;&#36889;&#39006;&#30340;&#21033;&#23615;&#39135;&#29289;&#65292;&#23601;&#33021;&#36991;&#20813;&#30149;&#24773;&#24801;&#21270;&#12290;<font color="#FF0000">(&#36889;&#26159;&#28040;&#26997;&#30340;&#20316;&#27861;&#65292;&#26044;&#20107;&#28961;&#35036;&#65292;&#30070;&#19968;&#20301;&#37291;&#24107;&#25033;&#35442;&#31309;&#26997;&#30340;&#24171;&#30149;&#20154;&#35299;&#27770;&#36889;&#20491;&#22256;&#25854;&#20154;&#30340;&#21839;&#38988;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#23615;&#22833;&#31105;&#30340;&#21839;&#38988;&#65292;&#26159;&#20358;&#33258;&#30149;&#20154;&#26412;&#36523;&#29983;&#27963;&#33287;&#39154;&#39135;&#32722;&#24931;&#65292;&#36996;&#26377;&#37679;&#35492;&#30340;&#26381;&#34277;&#32722;&#24931;&#36896;&#25104;&#30340;&#65292;&#30070;&#19968;&#20301;&#37291;&#24107;&#22914;&#26524;&#21482;&#33021;&#38283;&#21475;&#36319;&#23615;&#22833;&#31105;&#30149;&#20154;&#35498;&#65292;&#22963;&#24471;&#21040;&#30340;&#26159;&#33152;&#33009;&#36942;&#21205;&#30151;&#65292;&#23565;&#30149;&#24773;&#27627;&#28961;&#24171;&#21161;&#65292;&#36889;&#31278;&#30151;&#29376;&#19981;&#21487;&#33021;&#22312;&#37291;&#24107;&#21578;&#30693;&#24460;&#65292;&#23601;&#31435;&#21051;&#29554;&#24471;&#35299;&#27770;&#65292;&#30151;&#29376;&#36996;&#26159;&#19968;&#27171;&#27794;&#35722;&#21834;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#25105;&#24819;&#36996;&#26159;&#30001;&#25105;&#20358;&#35498;&#26126;&#21543;&#65292;&#39318;&#20808;&#30149;&#20154;&#24517;&#38920;&#30693;&#36947;&#65292;&#35377;&#22810;&#23615;&#22833;&#31105;&#26159;&#36215;&#28304;&#26044;&#22963;&#26377;&#24971;&#23615;&#30340;&#32722;&#24931;&#65292;&#22240;&#28858;&#22963;&#23244;&#20844;&#20849;&#24257;&#25152;&#22826;&#39634;&#65292;&#25152;&#20197;&#22963;&#30433;&#37327;&#24971;&#23615;&#65292;&#31561;&#21040;&#22963;&#22238;&#21040;&#23478;&#24460;&#65292;&#25165;&#21435;&#19978;&#24257;&#25152;&#65292;&#38263;&#24180;&#32722;&#24931;&#22914;&#27492;&#30340;&#32080;&#26524;&#65292;&#23601;&#26159;&#23615;&#22833;&#31105;&#65292;&#25152;&#20197;&#22963;&#24517;&#38920;&#25913;&#35722;&#36889;&#20491;&#32722;&#24931;&#25165;&#26371;&#24674;&#24489;&#27491;&#24120;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#29694;&#20195;&#27969;&#34892;&#29983;&#39854;&#34092;&#26524;&#25171;&#27713;&#21917;&#65292;&#25152;&#20197;&#21916;&#27489;&#21917;&#36889;&#31278;&#26524;&#33756;&#27713;&#30340;&#26379;&#21451;&#35201;&#27880;&#24847;&#65292;&#36889;&#31278;&#21917;&#27861;&#26159;&#23559;&#28092;&#24615;&#30340;&#39135;&#29289;&#65292;&#38263;&#26399;&#21917;&#19979;&#32922;&#65292;&#36896;&#25104;&#23567;&#33144;&#28331;&#24230;&#30340;&#19979;&#38477;&#65292;&#24478;&#32780;&#28961;&#27861;&#27773;&#21270;&#36914;&#20837;&#33152;&#33009;&#30340;&#23615;&#28082;&#65292;&#20351;&#24471;&#23615;&#28082;&#28331;&#24230;&#22826;&#20302;&#65292;&#26044;&#26159;&#21482;&#35201;&#19968;&#40670;&#23615;&#28082;&#32047;&#31309;&#22312;&#33152;&#33009;&#20013;&#65292;&#23601;&#29694;&#23615;&#24847;&#65292;&#26044;&#26159;&#29986;&#29983;&#38971;&#23615;&#29694;&#35937;&#65292;&#35201;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#65292;&#24517;&#38920;&#20808;&#20572;&#27490;&#35069;&#31278;&#20316;&#27861;&#65292;&#28982;&#24460;&#25214;&#21487;&#20449;&#36084;&#30340;&#20013;&#37291;&#24107;&#26381;&#29992;&#20013;&#34277;&#65292;&#23601;&#21487;&#20197;&#29554;&#24471;&#24505;&#24213;&#30340;&#35299;&#27770;&#12290;</p>
<p align="left" style="line-height: 150%"> 
&#27794;&#20107;&#23601;&#21916;&#27489;&#21507;&#35199;&#34277;&#30340;&#20154;&#65292;&#36996;&#26377;&#27794;&#20107;&#23601;&#21916;&#27489;&#21435;&#35199;&#37291;&#38498;&#20570;&#27298;&#26597;&#30340;&#20154;&#65292;&#36996;&#26377;&#21482;&#35201;&#26377;&#19968;&#40670;&#23142;&#31185;&#23567;&#27611;&#30149;&#30340;&#20154;&#65292;&#23601;&#21435;&#37291;&#38498;&#20570;&#23376;&#23470;&#27298;&#26597;&#25110;&#26159;&#38283;&#20992;&#30340;&#23142;&#22899;&#65292;&#36889;&#39006;&#20154;&#26368;&#23481;&#26131;&#24471;&#21040;&#23615;&#22833;&#31105;&#65292;&#36889;&#26159;&#35199;&#37291;&#38498;&#36942;&#24230;&#27298;&#26597;&#65292;&#36996;&#26377;&#38283;&#20992;&#30340;&#24460;&#36986;&#30151;&#65292;&#38500;&#20102;&#25913;&#35722;&#22963;&#23565;&#37291;&#23416;&#30340;&#30475;&#27861;&#22806;&#65292;&#22963;&#36996;&#38656;&#35201;&#21435;&#25214;&#27491;&#32113;&#32147;&#26041;&#30340;&#20013;&#37291;&#24107;&#20358;&#24171;&#22963;&#35299;&#27770;&#36889;&#31278;&#21839;&#38988;&#12290;</p>
<p align="left" style="line-height: 150%"> <font color="#FF0000">
&#21488;&#28771;&#22826;&#22810;&#30340;&#19990;&#30028;&#25490;&#21517;&#31532;&#19968;&#65292;&#20687;&#32925;&#30284;&#12289;&#27927;&#33102;&#31561;&#65292;&#29694;&#22312;&#21448;&#22810;&#21152;&#19968;&#20491;&#65292;&#23601;&#26159;&#23142;&#22899;&#23615;&#22833;&#31105;&#25490;&#21517;&#19990;&#30028;&#31532;&#19968;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;02&#26085;</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/urine1.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="54977" endspan --></p>
<p align="left" style="line-height: 150%"> </p>

</body>

</html>
