<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26032;&#22411;&#27969;&#24863;&#30123;&#33495; &#24656;&#24341;&#30332;&#33268;&#21629;&#31070;&#32147;&#28814;</title>
</head>

<body>

<div class="wrapper">
	<div class="main-bgn clear-fix">
		<div class="clmn-left">
			<div id="zoom-area0" class="content">
				<div class="container bgn clear-fix">
					<div id="life0">
						<div class="articlebox clear-fix">
							<div id="ctkeywordcontent">
								<p style="line-height: 150%"><b>&#26032;&#22411;&#27969;&#24863;&#30123;&#33495; &#24656;&#24341;&#30332;&#33268;&#21629;&#31070;&#32147;&#28814;</b></p>
								<p style="line-height: 150%"><!--content end-->
								2010-10-18 &#20013;&#22283;&#26178;&#22577; &#40643;&#25991;&#27491;&#12289;&#37041;&#20432;&#31310;&#65295;&#32156;&#21512;&#22577;&#23566;<!--authorname end--> 
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#33521;&#22283;&#12298;&#27599;&#26085;&#37109;&#22577;&#12299;&#21313;&#20845;&#26085;&#22577;&#23566;&#65292;&#33521;&#22283;&#12300;&#37291;&#30274;&#34277;&#21697;&#26280;&#20445;&#20581;&#29986;&#21697;<span id="iCliCK_SafeGuard"><span style="cursor: pointer; border-bottom: 2px dashed #005580; padding-bottom: 1px; background-color: transparent" id="word_&#31649;&#29702;" onmouseover="m1756924788.action('over', '&#31649;&#29702;', event, this)" onmouseout="m1756924788.action('out', '&#31649;&#29702;', event, this)" onclick="m1756924788.action('click', '&#31649;&#29702;', event, this)">&#31649;&#29702;</span></span>&#23616;&#12301;&#65288;Medicines 
and Healthcare products Regulatory 
Agency&#65292;&#65325;&#65320;&#65330;&#65313;&#65289;&#39318;&#24230;&#22374;&#25215;&#65292;&#65320;&#65297;&#65326;&#65297;&#26032;&#22411;&#27969;&#24863;&#30123;&#33495;&#21487;&#33021;&#26371;&#24341;&#30332;&#33268;&#21629;&#31070;&#32147;&#30142;&#30149;&#12300;&#22522;&#36899;&#24052;&#29790;&#30151;&#20505;&#32676;&#12301;&#65288;Guillain-Barre Syndrome&#65292;&#65319;&#65314;&#65331;&#65289;&#12290;<font color="#FF0000"> 
(&#36889;&#31278;&#30123;&#33495;&#26681;&#26412;&#23601;&#28961;&#27861;&#25269;&#25239;H1N1&#65292;&#32780;&#21103;&#20316;&#29992;&#23601;&#26159;&#27515;&#20129;&#65292;&#27665;&#30526;&#36996;&#35201;&#21435;&#26045;&#25171;&#21966;&#12290;)</font></p>
<p style="line-height: 150%">&#12288;&#65320;&#65297;&#65326;&#65297;&#30123;&#33495;&#21487;&#33021;&#24341;&#30332;&#33067;&#39635;&#38808;&#22810;&#30332;&#24615;&#31070;&#32147;&#28814;&#65288;Guillain Barre Syndrome&#65289;&#65311;<span id="iCliCK_SafeGuard"><span style="cursor: pointer; border-bottom: 2px dashed #005580; padding-bottom: 1px; background-color: transparent" id="word_&#22283;&#20839;" onmouseover="m1756924788.action('over', '&#22283;&#20839;', event, this)" onmouseout="m1756924788.action('out', '&#22283;&#20839;', event, this)" onclick="m1756924788.action('click', '&#22283;&#20839;', event, this)">&#22283;&#20839;</span></span>&#21363;&#26377;&#19968;&#20363;&#29554;&#35036;&#21161;&#65292;&#20381;&#25818;<span id="iCliCK_SafeGuard"><span style="cursor: pointer; border-bottom: 2px dashed #005580; padding-bottom: 1px; background-color: transparent" id="word_&#34907;&#29983;" onmouseover="m1756924788.action('over', '&#34907;&#29983;', event, this)" onmouseout="m1756924788.action('out', '&#34907;&#29983;', event, this)" onclick="m1756924788.action('click', '&#34907;&#29983;', event, this)">&#34907;&#29983;</span></span>&#32626;&#30142;&#30149;&#31649;&#21046;&#23616;&#20170;&#24180;&#20843;&#26376;&#19977;&#26085;&#65320;&#65297;&#65326;&#65297;&#26032;&#22411;&#27969;&#24863;&#30123;&#33495;&#36890;&#22577;&#19981;&#33391;&#20107;&#20214;&#30435;&#28204;&#65292;&#24478;&#21435;&#24180;&#65320;&#65297;&#65326;&#65297;&#26032;&#22411;&#27969;&#24863;&#30123;&#33495;&#26045;&#25171;&#20197;&#20358;&#20849;&#25509;&#29554;&#22235;&#20363;&#29983;&#21069;&#22240;&#38928;&#38450;&#25509;&#31278;&#32780;&#33268;&#22196;&#37325;&#30142;&#30149;&#65319;&#65314;&#65331;&#36890;&#22577;&#65292;&#26368;&#24460;&#32147;&#30001;&#38928;&#38450;&#25509;&#31278;&#21463;&#23475;&#25937;&#28639;&#23529;&#35696;&#23567;&#32068;(&#65334;&#65321;&#65315;&#65328; 
)&#20854;&#20013;&#19968;&#20363;&#22240;&#22312;&#23416;&#29702;&#19978;&#28961;&#27861;&#25490;&#38500;&#20854;&#33287;&#30123;&#33495;&#30456;&#38364;&#65292;&#26368;&#24460;&#24478;&#23532;&#35469;&#23450;&#29554;&#24471;&#34277;&#23475;&#25937;&#28639;&#12290;<font color="#FF0000">(&#21488;&#28771;&#25919;&#24220;&#28858;&#20102;&#20445;&#35703;&#35199;&#34277;&#24288;&#65292;&#25171;&#27515;&#20063;&#19981;&#25215;&#35469;&#26377;&#36889;&#31278;&#34277;&#23475;&#65292;&#27515;&#25481;&#30340;&#20154;&#21371;&#27794;&#26377;&#24471;&#21040;&#36064;&#20767;&#12290;) 
</font></p>
<p style="line-height: 150%">
&#12288;&#65334;&#65321;&#65315;&#65328;&#22996;&#21729;&#12289;&#21488;&#22823;&#20818;&#31185;&#25945;&#25480;&#26446;&#31177;&#31310;&#34920;&#31034;&#65292;&#26681;&#25818;&#22283;&#20839;&#22806;&#30456;&#38364;&#30740;&#31350;&#25509;&#35469;&#28858;&#26045;&#25171;&#30123;&#33495;&#23559;&#24341;&#30332;&#22196;&#37325;&#30142;&#30149;&#65319;&#65314;&#65331;&#27231;&#29575;&#19981;&#26371;&#39640;&#26044;&#30334;&#33836;&#20998;&#20043;&#19968;&#65292;&#36889;&#19968;&#20363;&#29554;&#35036;&#21161;&#30340;&#20491;&#26696;&#20418;&#23416;&#29702;&#19978;&#28961;&#27861;&#25490;&#38500;&#65292;&#26368;&#24460;&#24478;&#23532;&#35469;&#23450;&#29554;&#24471;&#25937;&#28639;&#12290; 
</p>
<p style="line-height: 150%">
&#12288;&#22312;&#27492;&#20043;&#21069;&#65292;&#33521;&#22283;&#25919;&#24220;&#22987;&#32066;&#23459;&#31281;&#65292;&#20006;&#28961;&#35657;&#25818;&#39023;&#31034;&#65292;&#65320;&#65297;&#65326;&#65297;&#27969;&#24863;&#30123;&#33495;&#21487;&#33021;&#33287;&#24341;&#30332;&#36523;&#39636;&#23616;&#37096;&#30321;&#30227;&#65292;&#29978;&#33267;&#33268;&#21629;&#30340;&#12300;&#22522;&#36899;&#24052;&#29790;&#30151;&#20505;&#32676;&#12301;&#26377;&#38364;&#12290;&#19981;&#36942;&#65292;&#65325;&#65320;&#65330;&#65313;&#30340;&#19968;&#20221;&#26368;&#26032;&#22577;&#21578;&#36879;&#38706;&#65292;&#26368;&#36817;&#33521;&#22283;&#23448;&#26041;&#30340;&#24907;&#24230;&#24050;&#26377;&#25913;&#35722;&#12290;<font color="#FF0000">(&#33521;&#22283;&#30340;&#35199;&#34277;&#24288;&#65292;&#26367;&#33521;&#22283;&#25919;&#24220;&#24118;&#20358;&#24040;&#22823;&#30340;&#21033;&#30410;&#65292;&#30070;&#28982;&#26159;&#24819;&#30433;&#36774;&#27861;&#37117;&#19981;&#25215;&#35469;&#12290;)</font></p>
<p style="line-height: 150%">
&#12288;&#65325;&#65320;&#65330;&#65313;&#22374;&#25215;&#65306;&#12300;&#26045;&#25171;&#65320;&#65297;&#65326;&#65297;&#26032;&#22411;&#27969;&#24863;&#30123;&#33495;&#26371;&#21542;&#36629;&#24494;&#25552;&#39640;&#32633;&#24739;&#22522;&#36899;&#24052;&#29790;&#30151;&#20505;&#32676;&#30340;&#39080;&#38570;&#65292;&#20006;&#28961;&#27861;&#25490;&#38500;&#12290;&#12301;&#20182;&#20497;&#27491;&#37341;&#23565;&#20841;&#32773;&#20043;&#38291;&#30340;&#38364;&#32879;&#24478;&#20107;&#26356;&#36914;&#19968;&#27493;&#30340;&#30740;&#31350;&#21644;&#35413;&#20272;&#12290; </p>
<p style="line-height: 150%">&#12288;&#65320;&#65297;&#65326;&#65297;&#26032;&#22411;&#27969;&#24863;&#30123;&#33495;&#26377;&#33268;&#21629;&#21103;&#20316;&#29992;&#26366;&#24341;&#30332;&#26159;&#21542;&#35442;&#26045;&#25171;&#35442;&#30123;&#33495;&#30340;&#24375;&#28872;&#29229;&#35696;&#12290;&#19968;&#20061;&#19971;&#20845;&#24180;&#65292;<span id="iCliCK_SafeGuard"><span style="cursor: pointer; border-bottom: 2px dashed #005580; padding-bottom: 1px; background-color: transparent" id="word_&#32654;&#22283;" onmouseover="m1756924788.action('over', '&#32654;&#22283;', event, this)" onmouseout="m1756924788.action('out', '&#32654;&#22283;', event, this)" onclick="m1756924788.action('click', '&#32654;&#22283;', event, this)">&#32654;&#22283;</span></span>&#22240;&#26045;&#25171;&#65320;&#65297;&#65326;&#65297;&#26032;&#22411;&#27969;&#24863;&#30123;&#33495;&#32780;&#23566;&#33268;&#22810;&#20154;&#32633;&#24739;&#12300;&#22522;&#36899;&#24052;&#29790;&#30151;&#20505;&#32676;&#12301;&#65292;&#26368;&#32066;&#26377;&#24319;&#20116;&#20154;&#27515;&#20129;&#12290;&#30456;&#36611;&#20043;&#19979;&#65292;&#24863;&#26579;&#65320;&#65297;&#65326;&#65297;&#30149;&#27602;&#32780;&#27515;&#20129;&#32773;&#20677;&#26377;&#19968;&#20154;&#12290;<font color="#FF0000">(&#36889;&#20491;&#25976;&#23383;&#24050;&#32147;&#35657;&#26126;&#65292;&#19981;&#25171;&#30123;&#33495;&#21453;&#32780;&#19981;&#27515;&#65292;&#25171;&#20102;&#30123;&#33495;&#21453;&#32780;&#22240;&#30123;&#33495;&#32780;&#27515;&#12290;)</font></p>
<p align="center"><b>&#35413;&#35542;</b></p>
<p align="left" style="line-height: 150%"> 
&#29694;&#22312;&#25165;&#25215;&#35469;&#30123;&#33495;&#26371;&#24341;&#36215;&#33268;&#21629;&#31070;&#32147;&#30142;&#30149;&#12300;&#22522;&#36899;&#24052;&#29790;&#30151;&#20505;&#32676;&#12301;&#65288;Guillain-Barre 
Syndrome&#65292;&#65319;&#65314;&#65331;&#65289;&#65292;&#20854;&#23526;&#26089;&#22312;&#30123;&#33495;&#19978;&#24066;&#21069;&#23601;&#24050;&#32147;&#30693;&#36947;&#36889;&#31278;&#24460;&#26524;&#65292;&#20294;&#26159;&#35199;&#34277;&#24288;&#20197;&#36090;&#37666;&#28858;&#31532;&#19968;&#20778;&#20808;&#65292;&#21738;&#26371;&#21435;&#31649;&#27665;&#30526;&#30340;&#27515;&#27963;&#65292;&#38577;&#30622;&#26371;&#33268;&#21629;&#30340;&#21103;&#20316;&#29992;&#65292;&#35463;&#22823;&#30123;&#33495;&#30340;&#25269;&#25239;&#21147;&#65292;&#36889;&#26159;&#35199;&#34277;&#24288;&#19968;&#36011;&#30340;&#37559;&#21806;&#25163;&#27573;&#65292;&#30495;&#26159;&#29211;&#21040;&#23478;&#20102;&#12290;</p>
<p align="left" style="line-height: 150%"> 
H1N1&#26159;&#21487;&#20197;&#27835;&#22909;&#30340;&#65292;&#26681;&#26412;&#23601;&#19981;&#38656;&#35201;&#20219;&#20309;&#30123;&#33495;&#65292;&#30123;&#33495;&#26159;&#22312;&#23567;&#38988;&#22823;&#20316;&#65292;&#35199;&#34277;&#24288;&#25925;&#24847;&#23559;&#21482;&#26159;&#20491;&#23567;&#24863;&#20882;&#30340;H1N1&#22934;&#39764;&#21270;&#65292;&#35731;&#27665;&#30526;&#24515;&#29983;&#24656;&#25084;&#65292;&#36889;&#27171;&#25165;&#33021;&#35731;&#27665;&#30526;&#32893;&#20854;&#25850;&#20296;&#65292;&#30495;&#26159;&#22750;&#36879;&#20102;&#12290;&#29694;&#22312;&#22823;&#23478;&#30475;&#21040;&#36889;&#20491;&#20107;&#23526;&#65292;&#36996;&#26371;&#30456;&#20449;&#35199;&#34277;&#24288;&#21966;<font face="PMingLiU">&#65311;<font color="#FF0000">&#22914;&#26524;&#36996;&#26159;&#30456;&#20449;&#23427;&#20497;&#65292;&#20320;&#20063;&#30495;&#26159;&#21482;&#26377;&#22816;&#34850;&#21487;&#20197;&#24418;&#23481;&#20320;&#20102;</font>&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;10&#26376;20&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/vaccines69.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="64286" endspan --></p>
<p align="center" style="line-height: 150%"></p>

</body>

</html>
