<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23376;&#23470;&#38968;&#30284;&#30123;&#33495; &#23142;&#22296;&#25171;&#21839;&#34399;</title>
</head>

<body>

<div id="bdbg">
	<div id="bd">
		<div id="main">
			<div style="height: auto" id="pri">
				<div id="ynwsart">
					<div class="bd">
						<div class="w">
							<div id="ynwsartcontent">
								<p style="line-height: 150%"><b>&#23376;&#23470;&#38968;&#30284;&#30123;&#33495; &#23142;&#22296;&#25171;&#21839;&#34399;</b></p>
								<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/07/01 
								00:07</q> <em>&#21490;&#20521;&#29618;</em></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<p style="line-height: 150%">&#12304;&#35352;&#32773;&#21490;&#20521;&#29618;&#21488;&#21271;&#22577;&#23566;&#12305;&#36817;&#20841;&#24180;&#38520;&#32396;&#20986;&#29694;&#37096;&#20998;&#32291;&#24066;&#32232;&#21015;&#38928;&#31639;&#20197;&#20844;&#36027;&#36092;&#36023;HPV<a id="yui-gen10" class="ynwsyq yqclass" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#000000">&#30123;&#33495;</font></a>&#65292;&#20006;&#20813;&#36027;&#25552;&#20379;&#27665;&#30526;&#26045;&#25171;&#12290;&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#12289;&#21488;&#21271;&#24066;&#22899;&#27402;&#26371;&#12289;&#21488;&#28771;&#23569;&#24180;&#27402;&#30410;&#33287;&#31119;&#21033;&#20419;&#36914;&#32879;&#30431;&#65292;30&#26085;&#19978;&#21320;&#21484;&#38283;&#35352;&#32773;&#26371;&#65292;&#25351;&#20986;&#30123;&#33495;&#20445;&#35703;&#21147;&#20196;&#20154;&#36074;&#30097;&#65292;&#21628;&#31858;&#22320;&#26041;&#25919;&#24220;&#26283;&#32233;&#20844;&#36027;&#26045;&#25171;&#30123;&#33495;&#25919;&#31574;&#12290;</p>
<p style="line-height: 150%">
&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#31192;&#26360;&#38263;&#34081;&#23451;&#33452;&#25351;&#20986;&#65292;&#38614;&#23565;&#28982;&#22320;&#26041;&#25919;&#24220;&#29031;&#39015;&#23142;&#22899;&#20581;&#24247;&#30340;&#32654;&#24847;&#34920;&#31034;&#32943;&#23450;&#65292;&#20294;&#22312;&#30123;&#33495;&#20173;&#26377;&#35377;&#22810;&#26410;&#30693;&#24773;&#27841;&#19979;&#65292;&#22320;&#26041;&#25919;&#24220;&#19981;&#36969;&#21512;&#20840;&#38754;&#26045;&#25171;HPV&#30123;&#33495;&#12290;&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#34920;&#31034;&#65292;&#30446;&#21069;&#20173;&#28961;&#20219;&#20309;&#35657;&#25818;&#21487;&#20197;&#35657;&#26126;&#23376;&#23470;&#38968;&#30123;&#33495;&#30340;&#20445;&#35703;&#26399;&#38480;&#65292;&#20063;&#19981;&#28165;&#26970;&#26159;&#21542;&#36996;&#38656;&#35201;&#35036;&#25171;&#21152;&#24375;&#21137;&#65307;&#21478;&#22806;&#65292;&#26681;&#25818;&#22283;&#22806;&#22577;&#21578;&#39023;&#31034;&#65292;&#23376;&#23470;&#38968;&#30123;&#33495;&#30340;&#38263;&#26399;&#23433;&#20840;&#24615;&#20063;&#27794;&#26377;&#30906;&#23450;&#65292;&#22312;&#36889;&#27171;&#30340;&#24773;&#27841;&#19979;&#65292;&#23526;&#22312;&#27794;&#26377;&#20197;&#20844;&#36027;&#26045;&#25171;&#30123;&#33495;&#30340;&#27491;&#30070;&#24615;&#12290;</p>
<p style="line-height: 150%">&#20844;&#36027;&#25171;&#30123;&#33495; &#25490;&#25824;&#38928;&#31639;<font color="#FF0000">(&#35712;&#32773;&#30475;&#30475;&#65292;&#35199;&#34277;&#24288;&#22816;&#21426;&#23475;&#21543;&#65292;&#23427;&#20497;&#21487;&#20197;&#36924;&#21040;&#35731;&#25919;&#24220;&#20986;&#37666;&#20358;&#36023;&#36889;&#20123;&#28961;&#25928;&#30340;&#30123;&#33495;&#12290;)</font></p>
<p style="line-height: 150%">&#21478;&#19968;&#26041;&#38754;&#65292;&#21488;&#28771;&#23142;&#22899;<a id="yui-gen11" class="ynwsyq yqclass" title="&#23376;&#23470;&#38968;&#30284;" href="?" style="text-decoration: none"><font color="#000000">&#23376;&#23470;&#38968;&#30284;</font></a>&#27515;&#20129;&#29575;&#36880;&#24180;&#19979;&#38477;&#65292;&#20294;&#20083;&#30284;&#21450;&#22823;&#33144;&#30452;&#33144;&#30284;&#21371;&#19981;&#26039;&#25856;&#21319;&#12290;&#22914;&#26524;&#30446;&#21069;&#22320;&#26041;&#25919;&#24220;&#38928;&#31639;&#20778;&#20808;&#29992;&#20877;&#26045;&#25171;HPV&#30123;&#33495;&#65292;&#24456;&#21487;&#33021;&#26371;&#25490;&#25824;&#27665;&#30526;&#20854;&#20182;&#26356;&#24613;&#36843;&#30340;&#37291;&#30274;&#38656;&#27714;&#12290;</p>
<p style="line-height: 150%">
&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#25351;&#20986;&#65292;HPV&#30123;&#33495;&#19978;&#24066;3&#24180;&#22810;&#65292;&#37291;&#30028;&#24050;&#32147;&#30332;&#29694;&#26576;&#21697;&#29260;&#23376;&#23470;&#38968;&#30123;&#33495;&#20986;&#29694;&#25239;&#39636;&#28611;&#24230;&#65292;&#22312;&#26045;&#25171;&#24460;&#31532;54&#20491;&#26376;&#26178;&#38477;&#33267;&#33287;&#33258;&#28982;&#25239;&#39636;&#30456;&#21516;&#12290;&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#20063;&#36074;&#30097;&#65292;&#23376;&#23470;&#38968;&#30284;&#26159;&#30332;&#23637;&#38750;&#24120;&#32233;&#24930;&#30340;&#30142;&#30149;&#65292;&#24478;&#32048;&#32990;&#30149;&#35722;&#28436;&#35722;&#25104;<a id="yui-gen12" class="ynwsyq yqclass" title="&#30284;&#30151;" href="?" style="text-decoration: none"><font color="#000000">&#30284;&#30151;</font></a>&#36890;&#24120;&#38656;&#35201;10&#21040;20&#24180;&#30340;&#26178;&#38291;&#65292;&#30446;&#21069;&#22320;&#26041;&#25919;&#24220;&#20844;&#36027;&#28858;13&#27506;&#30340;&#24180;&#36629;&#22899;&#24615;&#26045;&#25171;HPV&#30123;&#33495;&#65292;&#22312;20&#27506;&#26178;&#30332;&#29983;&#24615;&#34892;&#28858;&#20043;&#21069;&#30123;&#33495;&#24050;&#32147;&#27794;&#26377;&#20219;&#20309;&#25928;&#26524;&#12290;</p>
<p style="line-height: 150%">&#36074;&#30097;&#25919;&#31574;&#29031;&#39015;&#34277;&#24288;<font color="#FF0000">(&#21488;&#28771;&#25919;&#24220;&#30340;&#25919;&#31574;&#19968;&#30452;&#23601;&#26159;&#22312;&#29031;&#39015;&#35199;&#34277;&#24288;&#65292;&#24478;&#27794;&#38291;&#26039;&#36942;&#12290;)</font></p>
<p style="line-height: 150%">&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#36996;&#25351;&#20986;&#65292;&#32654;&#22283;&#22312;2006&#24180;&#26680;&#20934;HPV&#30123;&#33495;&#19978;&#24066;&#24460;&#65292;&#30123;&#33495;&#35069;&#36896;&#21830;&#23601;&#36879;&#36942;&#21508;&#22320;&#31435;&#27861;&#27231;&#38364;&#30340;&#24375;&#21147;&#25919;&#27835;&#36938;&#35498;&#65292;&#35430;&#22294;&#23559;&#30123;&#33495;&#32013;&#20837;&#21508;&#24030;&#20363;&#34892;&#25509;&#31278;&#12290;&#20197;&#24503;&#24030;&#28858;&#20363;&#65292;&#23601;&#20659;&#20986;&#25919;&#24220;&#22240;&#21463;&#21040;&#38364;&#35498;&#65292;&#32780;&#20197;&#34892;&#25919;&#21629;&#20196;&#30340;&#26041;&#24335;&#65292;&#35201;&#27714;11&#33267;12&#27506;&#38738;&#23569;&#22899;&#20840;&#38754;&#26045;&#25171;&#65292;&#26368;&#24460;&#21371;&#34987;&#31435;&#27861;&#27231;&#27083;&#35201;&#27714;&#25764;&#22238;&#30340;&#37276;&#32862;&#12290;<font color="#FF0000">(&#35199;&#34277;&#24288;&#26159;&#28961;&#25152;&#19981;&#29992;&#20854;&#26997;&#30340;&#65292;&#30495;&#26159;&#19999;&#33225;&#21834;&#12290;)</font></p>
<p style="line-height: 150%">
&#30001;&#26044;&#32654;&#22283;&#27665;&#30526;&#12289;&#37291;&#24107;&#12289;&#21450;&#35377;&#22810;&#31435;&#27861;&#32773;&#30340;&#21453;&#24863;&#65292;HPV&#30123;&#33495;&#34277;&#24288;&#26044;2007&#24180;2&#26376;20&#26085;&#23459;&#24067;&#65292;&#19981;&#20877;&#36938;&#35498;&#22283;&#26371;&#23559;&#27492;&#30123;&#33495;&#32013;&#20837;&#20363;&#34892;&#24615;&#25509;&#31278;&#12290;&#28982;&#32780;&#22312;&#21488;&#28771;&#65292;&#30123;&#33495;&#34277;&#24288;&#30340;&#25919;&#27835;&#36938;&#35498;&#24478;&#20013;&#22830;&#25919;&#24220;&#25913;&#28858;&#22320;&#26041;&#25919;&#24220;&#65292;&#22240;&#27492;&#23142;&#22296;&#36074;&#30097;&#22240;&#36889;&#31278;&#22240;&#36938;&#35498;&#32780;&#22519;&#34892;&#30340;&#25919;&#31574;&#65292;&#20006;&#19981;&#26159;&#20197;&#23142;&#22899;&#27402;&#30410;&#28858;&#39318;&#35201;&#32771;&#37327;&#12290;</p>
<p style="line-height: 150%">&#25171;&#19968;&#37341; &#19981;&#33021;&#35703;&#19968;&#29983;<font color="#FF0000">(&#35199;&#34277;&#24288;&#22312;&#25171;&#24291;&#21578;&#26178;&#23601;&#35498;&#65292;&#25171;&#19968;&#37341;&#21487;&#20197;&#35703;&#19968;&#29983;&#65292;&#36889;&#26159;&#19981;&#23526;&#24291;&#21578;&#12290;)</font></p>
<p style="line-height: 150%">
&#21253;&#25324;&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#31192;&#26360;&#38263;&#34081;&#23451;&#33452;&#12289;&#21488;&#21271;&#24066;&#22899;&#27402;&#26371;&#29702;&#20107;&#38263;&#21555;&#23452;&#33275;&#12289;&#21488;&#28771;&#23569;&#24180;&#27402;&#30410;&#33287;&#31119;&#21033;&#20419;&#36914;&#32879;&#30431;&#31061;&#26360;&#38263;&#33865;&#22823;&#33775;&#34920;&#31034;&#65292;&#25919;&#24220;&#25033;&#35442;&#26283;&#32233;&#20844;&#36027;&#26045;&#25171;HPV&#30123;&#33495;&#65292;&#24050;&#32147;&#26045;&#25171;&#30123;&#33495;&#30340;&#32291;&#24066;&#20063;&#25033;&#24314;&#31435;&#23436;&#25972;&#30340;&#30331;&#37636;&#21450;&#36861;&#36452;&#31995;&#32113;&#65292;&#25165;&#33021;&#30906;&#20445;&#25509;&#31278;&#23569;&#22899;&#30340;&#27402;&#30410;&#12290;</p>
<p style="line-height: 150%">
&#37341;&#23565;&#23478;&#26377;&#23569;&#22899;&#30340;&#23478;&#38263;&#65292;&#21488;&#28771;&#22899;&#20154;&#36899;&#32218;&#24314;&#35696;&#65292;&#23569;&#22899;&#33509;&#22312;&#25509;&#31278;&#30123;&#33495;&#24460;&#33509;&#26377;&#20219;&#20309;&#19981;&#33391;&#21453;&#25033;&#65292;&#19968;&#23450;&#35201;&#25765;&#25171;&#34907;&#29983;&#32626;&#34277;&#29289;&#19981;&#33391;&#21453;&#25033;&#36890;&#22577;&#20013;&#24515;02-2370-1704&#23560;&#32218;&#36890;&#22577;&#65292;&#21516;&#26178;&#35201;&#25345;&#32396;&#30041;&#24847;&#26159;&#21542;&#35201;&#20877;&#36861;&#25171;&#21152;&#24375;&#21137;&#21450;&#30123;&#33495;&#21103;&#20316;&#29992;&#30340;&#26032;&#28040;&#24687;&#12290;</p>
<p style="line-height: 150%">&#31435;&#27861;&#22996;&#21729;&#40643;&#28113;&#33521;&#22312;&#35352;&#32773;&#26371;&#29694;&#22580;&#24375;&#35519;&#65292;&#27665;&#30526;&#19981;&#33021;&#35492;&#20197;&#28858;&#25171;&#20102;&#30123;&#33495;&#23601;&#19981;&#26371;&#32633;&#24739;&#23376;&#23470;&#38968;&#30284;&#65292;&#23376;&#23470;&#38968;&#30284;&#30123;&#33495;&#21482;&#33021;&#38928;&#38450;&#37096;&#20998;HPV&#30149;&#27602;&#30340;&#24863;&#26579;&#65292;&#30332;&#29983;&#24615;&#34892;&#28858;&#26178;&#21209;&#24517;&#20840;&#31243;&#20351;&#29992;&#20445;&#38570;&#22871;&#65292;&#26356;&#35201;&#23450;&#26399;&#20570;&#23376;&#23470;&#38968;&#25273;&#29255;&#27298;&#26597;&#12290;<font color="#FF0000">(&#22905;&#27794;&#26377;&#24375;&#35519;&#20013;&#34277;&#21487;&#20197;&#27835;&#30274;&#23376;&#23470;&#38968;&#30284;&#65292;&#21487;&#35211;&#20013;&#37291;&#22312;&#21488;&#28771;&#26159;&#24456;&#21218;&#24494;&#20102;&#12290;)</font></p>

<p style="line-height: 150%" align="center"><b>&#35413;&#35542;</b></p>
<p style="line-height: 150%" align="left"> 
&#36889;&#31687;&#22577;&#23566;&#38614;&#38750;&#23436;&#32654;&#65292;&#20294;&#26159;&#24050;&#32147;&#26159;&#24456;&#38627;&#33021;&#21487;&#36020;&#20102;&#65292;&#25105;&#24314;&#35696;&#22823;&#23478;&#19979;&#27425;&#36984;&#31435;&#27861;&#22996;&#21729;&#26178;&#65292;&#19968;&#23450;&#35201;&#23559;&#31080;&#25237;&#32102;&#36889;&#20301;&#40643;&#28113;&#33521;&#12290;</p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;07&#26376;03&#26085;</b></p>
<p style="line-height: 150%" align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/vaccines65.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="64282" endspan --></p>
<p style="line-height: 150%"></p>

</body>

</html>
