<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#23376;&#23470;&#38968;&#30284;&#30123;&#33495; &#35519;&#26597;</title>
</head>

<body>

<p style="line-height: 150%"><b>&#23376;&#23470;&#38968;&#30284;&#30123;&#33495; &#35519;&#26597;:&#20843;&#25104;&#19981;&#30693;&#25928;&#26524;</b></p>
<p style="line-height: 150%">&#26356;&#26032;&#26085;&#26399;:<q>2010/06/04 22:15</q> </p>
<p style="line-height: 150%">&#21488;&#21271;&#32291;&#25919;&#24220;&#27599;&#24180;&#32232;&#21015;1&#20740;5&#21315;&#33836;&#32147;&#36027;&#35731;&#32291;&#20839;&#30340;&#23569;&#22899;&#20813;&#36027;&#26045;&#25171;<a id="yui-gen8" class="ynwsyq yqclass" title="&#23376;&#23470;&#38968;&#30284;" href="?" style="text-decoration: none"><font color="#000000">&#23376;&#23470;&#38968;&#30284;</font></a>&#30123;&#33495;&#65292;&#36889;&#38917;&#25919;&#31574;&#23565;&#20854;&#23427;&#32291;&#24066;&#29986;&#29983;&#22739;&#21147;&#24456;&#22810;&#22320;&#26041;&#37117;&#24819;&#36319;&#36914;&#12290;<font color="#FF0000">(&#36889;&#26159;&#25919;&#24220;&#22294;&#21033;&#35199;&#34277;&#24288;&#30340;&#26041;&#27861;&#65292;&#30123;&#33495;&#26159;&#23475;&#20154;&#29983;&#30149;&#30340;&#12290;)</font></p>
<p style="line-height: 150%">&#20294;&#26159;&#26377;&#27665;&#38291;&#22296;&#39636;&#35519;&#26597;&#30332;&#29694;&#39640;&#36948;&#20843;&#25104;&#30340;&#27665;&#30526;&#23565;&#23376;&#23470;&#38968;&#30284;<a id="yui-gen9" class="ynwsyq yqclass" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#000000">&#30123;&#33495;</font></a>&#30340;&#20445;&#35703;&#25928;&#26399;&#20197;&#21450;&#21487;&#33021;&#30340;&#21103;&#20316;&#29992;&#37117;&#19981;&#28165;&#26970;&#65292;&#25919;&#24220;&#21934;&#20301;&#26377;&#24517;&#35201;&#25552;&#20379;&#26356;&#20805;&#20998;&#30340;&#36039;&#35338;&#35731;&#27665;&#30526;&#33258;&#24049;&#27770;&#23450;&#35201;&#19981;&#35201;&#26045;&#25171;&#30123;&#33495;&#12290;<font color="#FF0000">(&#38750;&#24120;&#27491;&#30906;&#65292;&#32780;&#19988;&#22914;&#26524;&#23376;&#23470;&#38968;&#30284;</font><a id="yui-gen10" class="ynwsyq yqclass" title="&#30123;&#33495;" href="?" style="text-decoration: none"><font color="#FF0000">&#30123;&#33495;</font></a><font color="#FF0000">&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;</font><a href="?" style="text-decoration: none"><font color="#FF0000">&#65292;&#37027;&#35442;&#24590;&#40636;&#36774;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></font></a><font color="#FF0000">)</font></p>
<p style="line-height: 150%">
&#25171;&#20102;&#36889;&#19977;&#37341;&#35201;&#20729;&#19968;&#33836;&#20108;&#21315;&#20803;&#30340;&#23376;&#23470;&#38968;&#30284;&#30123;&#33495;&#65292;&#30495;&#30340;&#23601;&#33021;&#35703;&#19968;&#29983;&#21966;?&#26681;&#25818;&#23142;&#22899;&#26032;&#30693;&#30340;&#35519;&#26597;&#65292;&#19981;&#30693;&#36947;&#25171;&#20102;&#23376;&#23470;&#38968;&#30284;&#30123;&#33495;&#20445;&#35703;&#26399;&#21482;&#26377;6&#21040;7&#24180;&#30340;&#27665;&#30526;&#65292;&#39640;&#36948;&#20843;&#25104;&#65292;&#22312;&#26045;&#25171;&#30123;&#33495;&#26399;&#38291;&#30332;&#29983;&#24615;&#34892;&#28858;&#26371;&#24433;&#38911;&#38928;&#38450;&#25928;&#26524;&#65292;&#20063;&#26377;&#19971;&#25104;&#20843;&#27665;&#30526;&#19981;&#30693;&#36947;&#65292;&#20843;&#25104;&#20108;&#30340;&#27665;&#30526;&#20063;&#19981;&#20102;&#35299;&#30123;&#33495;&#25104;&#20998;&#12289;&#26377;&#20309;&#21103;&#20316;&#29992;&#65292;&#22823;&#37096;&#20998;&#30340;&#27665;&#30526;&#20063;&#19981;&#28165;&#26970;&#65292;&#23601;&#31639;&#25171;&#20102;&#30123;&#33495;&#65292;&#36996;&#26159;&#26377;3&#21040;4&#25104;&#30340;&#27231;&#29575;&#21487;&#33021;&#32633;&#30284;&#12290;<font color="#FF0000">(&#36889;&#19977;&#37341;&#30123;&#33495;&#30340;&#25104;&#26412;&#21487;&#33021;&#19981;&#21040;&#21488;&#24163;&#19977;&#22602;&#37666;&#65292;&#21371;&#35201;&#20729;&#19968;&#33836;&#20108;&#21315;&#20803;&#65292;&#35199;&#34277;&#22914;&#27492;&#20043;&#36020;&#65292;&#20154;&#27665;&#36000;&#25812;&#19981;&#36215;&#65292;&#36996;&#35201;&#25919;&#24220;&#36023;&#21934;&#65292;&#35199;&#34277;&#24288;&#21507;&#20154;&#22816;&#22816;&#65292;&#32780;&#19988;&#25171;&#20102;&#30123;&#33495;&#36996;&#26159;&#26377;&#27231;&#26371;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;&#65292;&#21448;&#20309;&#24517;&#35201;&#21435;&#25171;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#21517;&#20154;&#20195;&#35328;&#65292;&#38651;&#35222;&#24375;&#21147;&#25773;&#36865;&#23376;&#23470;&#38968;&#30284;&#30123;&#33495;&#30340;&#24291;&#21578;&#65292;&#20294;&#27665;&#30526;&#21371;&#23565;&#23376;&#23470;&#38968;&#30284;&#30123;&#33495;&#27794;&#26377;&#36275;&#22816;&#30340;&#35469;&#35672;&#65292;&#37291;&#24107;&#20063;&#35498;&#65292;&#20043;&#21069;&#23186;&#39636;&#22577;&#23566;&#27794;&#26377;&#30332;&#29983;&#36942;&#24615;&#34892;&#28858;&#65292;&#31455;&#28982;&#20063;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;&#65292;&#36889;&#26159;&#37291;&#23416;&#19978;&#30456;&#30070;&#32597;&#35211;&#30340;&#20491;&#26696;&#65292;&#19981;&#25033;&#35442;&#20197;&#27492;&#20491;&#26696;&#21628;&#31858;&#27665;&#30526;&#25509;&#31278;&#30123;&#33495;&#12290;<font color="#FF0000">(&#27794;&#26377;&#24615;&#34892;&#28858;&#20063;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;</font><a href="?" style="text-decoration: none"><font color="#FF0000">&#65292;&#23601;&#24050;&#32147;&#35657;&#26126;</font></a><font color="#FF0000">&#23376;&#23470;&#38968;&#30284;</font><a href="?" style="text-decoration: none"><font color="#FF0000">&#19981;&#26159;&#20358;&#33258;</font></a><font color="#FF0000">&#20154;&#39006;&#20083;&#31361;&#30149;&#27602;&#24863;&#26579;&#65292;&#28858;&#20309;&#36996;&#35201;&#25171;&#30123;&#33495;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font>)</font></p>
<p style="line-height: 150%">
&#37291;&#24107;&#24375;&#35519;&#65292;&#23376;&#23470;&#38968;&#30284;&#26159;&#20154;&#39006;&#20083;&#31361;&#30149;&#27602;&#24863;&#26579;&#65292;&#26377;99%&#20197;&#19978;&#26159;&#36879;&#36942;&#24615;&#34892;&#28858;&#20659;&#26579;&#65292;&#37165;&#25991;&#33459;&#35498;&#65292;&#20182;&#23565;9&#21040;26&#27506;&#30340;&#22899;&#24615;&#65292;&#35442;&#19981;&#35442;&#26045;&#25171;&#23376;&#23470;&#38968;&#30284;&#30123;&#33495;&#27794;&#26377;&#24847;&#35211;&#65292;&#20294;&#35469;&#28858;&#34277;&#24288;&#25110;&#23186;&#39636;&#19981;&#35442;&#21051;&#24847;&#28818;&#20316;&#26032;&#32862;&#65292;&#25033;&#35442;&#35498;&#28165;&#26970;&#30123;&#33495;&#30340;&#25928;&#21147;&#21644;&#21103;&#20316;&#29992;&#65292;&#35731;&#27665;&#30526;&#33258;&#24049;&#27770;&#23450;&#12290;<font color="#FF0000">(&#23376;&#23470;&#38968;&#30284;&#26159;&#20154;&#39006;&#20083;&#31361;&#30149;&#27602;&#24863;&#26579;&#65292;&#26377;99%&#20197;&#19978;&#26159;&#36879;&#36942;&#24615;&#34892;&#28858;&#20659;&#26579;&#65292;&#36889;&#26159;&#35199;&#34277;&#24288;&#35498;&#30340;&#65292;&#33267;&#26044;&#30123;&#33495;&#30340;&#25928;&#21147;&#21644;&#21103;&#20316;&#29992;&#65292;&#35199;&#34277;&#24288;&#26159;&#19981;&#26371;&#35498;&#20986;&#30495;&#35441;&#30340;&#12290;)</font></p>
<p align="center"><b>&#24801;&#36074;&#30340;&#35199;&#34277;&#24288;</b></p>
<p align="left" style="line-height: 150%"> 
&#26412;&#20358;&#36889;&#23376;&#23470;&#38968;&#30284;&#23601;&#19981;&#26159;&#27599;&#19968;&#20301;&#23142;&#22899;&#26371;&#24471;&#21040;&#30340;&#19968;&#31278;&#30149;&#65292;&#22914;&#26524;&#22823;&#23478;&#37117;&#21435;&#25171;&#30123;&#33495;&#65292;&#35199;&#34277;&#24288;&#23601;&#26371;&#23559;&#21407;&#26412;&#23601;&#19981;&#26371;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;&#30340;&#23142;&#22899;&#65292;&#27512;&#39006;&#28858;&#22240;&#28858;&#26045;&#25171;&#30123;&#33495;&#24460;&#65292;&#25165;&#27794;&#26377;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;&#65292;&#25152;&#20197;&#21151;&#21214;&#22312;&#30123;&#33495;&#65292;&#22914;&#26524;&#25171;&#20102;&#30123;&#33495;&#65292;&#21371;&#36996;&#26159;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;&#65292;&#23601;&#35498;&#30123;&#33495;&#26412;&#20358;&#23601;&#21482;&#26377;&#19977;&#21040;&#22235;&#25104;&#30340;&#20445;&#35703;&#21147;&#65292;&#25152;&#20197;&#24590;&#40636;&#35498;&#65292;&#35199;&#34277;&#24288;&#37117;&#27794;&#37679;&#65292;&#36889;&#23601;&#26159;&#23427;&#20497;&#30340;&#22914;&#24847;&#31639;&#30436;&#65292;&#26082;&#21487;&#36090;&#37666;&#21448;&#27794;&#26377;&#36012;&#20219;&#35201;&#36000;&#25812;&#65292;&#36889;&#23601;&#26159;&#35199;&#34277;&#24288;&#33021;&#22816;&#27243;&#34892;&#38712;&#36947;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#22914;&#26524;&#25919;&#24220;&#36319;&#35199;&#34277;&#24288;&#31805;&#32004;&#65292;&#21512;&#32004;&#26360;&#19978;&#32882;&#26126;&#65292;&#22914;&#26524;&#25171;&#20102;&#30123;&#33495;&#36996;&#26159;&#24471;&#21040;&#23376;&#23470;&#38968;&#30284;&#65292;&#35199;&#34277;&#24288;&#24517;&#38920;&#36064;&#20767;&#27599;&#20491;&#20154;&#20116;&#20740;&#20803;&#65292;&#21482;&#35201;&#36889;&#27171;&#20570;&#65292;&#27665;&#30526;&#23601;&#21487;&#20197;&#30475;&#21040;&#35199;&#34277;&#24288;&#30340;&#30495;&#38754;&#30446;&#20102;&#12290;&#22914;&#26524;&#35199;&#34277;&#24288;&#35498;&#65292;&#30123;&#33495;&#26412;&#36523;&#23601;&#19981;&#26159;&#26377;&#30334;&#20998;&#30334;&#30340;&#20445;&#35703;&#21147;&#65292;&#37027;&#35531;&#21839;&#22963;&#20497;&#28858;&#20309;&#36996;&#35201;&#21435;&#25171;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#22914;&#26524;</font>&#23376;&#23470;&#38968;&#30284;&#30495;&#26159;&#30001;&#20154;&#39006;&#20083;&#31361;&#30149;&#27602;HPV&#24863;&#26579;&#32780;&#24471;&#21040;&#30340;&#65292;&#30123;&#33495;&#23601;&#26159;&#23559;&#36889;&#31278;&#30149;&#27602;&#30340;&#27602;&#24615;&#19979;&#38477;&#24460;&#65292;&#20877;&#27880;&#23556;&#36914;&#20837;&#20154;&#39636;&#65292;&#24076;&#26395;&#35731;&#20154;&#39636;&#30340;&#20813;&#30123;&#31995;&#32113;&#33021;&#22816;&#35469;&#35672;&#36889;&#31278;&#30149;&#27602;&#65292;&#36948;&#21040;&#25269;&#25239;&#30340;&#25928;&#26524;&#65292;&#37027;&#35531;&#21839;&#35199;&#34277;&#24288;&#65292;&#22914;&#26524;&#19968;&#20301;&#23142;&#22899;&#30340;&#39636;&#20839;&#26412;&#20358;&#26681;&#26412;&#23601;&#27794;&#26377;&#36889;&#31278;&#30149;&#27602;&#23384;&#22312;&#65292;&#29694;&#22312;&#34987;&#30828;&#25171;&#36914;&#39636;&#20839;&#65292;&#26044;&#26159;&#24863;&#26579;&#21040;&#36889;&#31278;&#30149;&#27602;&#65292;&#20986;&#29694;&#20102;&#23376;&#23470;&#38968;&#30284;&#65292;&#27492;&#26178;&#35504;&#21448;&#35442;&#36000;&#36012;&#21602;<font face="&#26032;&#32048;&#26126;&#39636;">&#65311;</font></p>
<p align="left" style="line-height: 150%"><font face="&#26032;&#32048;&#26126;&#39636;"> 
&#25105;&#21628;&#31858;&#27665;&#30526;&#19981;&#35201;&#21435;&#25171;&#36889;&#31278;&#30123;&#33495;&#65292;&#35199;&#34277;&#24288;&#19981;&#20294;&#24050;&#32147;&#38577;&#30622;&#35377;&#22810;&#21103;&#20316;&#29992;&#27794;&#26377;&#21578;&#30693;&#27665;&#30526;&#20043;&#22806;&#65292;&#36889;&#31278;&#30123;&#33495;&#30340;&#38450;&#35703;&#24615;&#20063;&#34987;&#35199;&#34277;&#24288;&#35463;&#22823;&#20013;&#65292;&#30495;&#26159;&#23475;&#20154;&#30340;&#26481;&#35199;&#65292;&#35531;&#22823;&#23478;&#19981;&#35201;&#30456;&#20449;&#36889;&#30123;&#33495;&#12290;</font></p>
<p align="center"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;2010&#24180;06&#26376;06&#26085;</b></p>
<p align="center">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="129" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/vaccines63.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="64280" endspan --></p>

</body>

</html>
