<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>http</title>
</head>

<body>

<p style="line-height: 150%">http://www.sina.com.cn2009年09月29日19:38新&#21326;网 <br>
　　新&#21326;网&#20262;敦9月28日&#30005; 
英&#22269;&#21355;生部&#38376;28日&#21457;表&#22768;明&#35828;，英&#22269;考文垂某&#23398;校一名14&#23681;的女孩在&#23398;校接种子&#23467;&#39048;癌疫苗后于27日死亡，但目前&#36824;&#27809;有&#35777;据表明&#36825;名女孩的死亡与&#23467;&#39048;癌疫苗有&#20851;。<font color="#FF0000">(病人在注射疫苗後就開始出現不適症狀，直到死亡，這就是直接證據了，還需要什麼其他證據呢?)</font></p>
<p style="line-height: 150%"><br>
　　&#22768;明&#35828;，&#36825;名女孩在&#23398;校接种&#23467;&#39048;癌疫苗后就病了，入院不久后即死亡，目前&#36824;&#27809;有&#35777;据表明，其死亡与疫苗有&#20851;。&#21355;生部&#38376;&#23558;&#23545;&#36825;名女孩&#36827;行尸&#26816;，以确&#35748;其死因是否与疫苗有&#20851;。<font color="#FF0000">(衛生機關是保護西藥廠的單位，怎麼會有公正的結果呢?)
</font></p>
<p style="line-height: 150%"><br>
　　&#22768;明&#35828;，她的一小部分同&#23398;在接种后，也出&#29616;了眩&#26197;和&#24694;心等症&#29366;，但并&#27809;有入院接受治&#30103;。 </p>
<p style="line-height: 150%"><br>
　　接种&#23467;&#39048;癌疫苗可以有效防止女性感染人乳&#22836;瘤病毒，&#36825;种病毒是&#23548;致子&#23467;&#39048;癌的罪魁&#31096;首。根据英&#22269;一&#39033;&#22269;家免疫&#35745;划，12&#23681;至18&#23681;的女孩都&#24212;接种&#23467;&#39048;癌疫苗。&#23467;&#39048;癌疫苗接种&#24212;&#35813;在半年&#20869;分3次完成。<font color="#FF0000">(如果他們的說法是對的，那表示將來就沒有子&#23467;&#39048;癌了，我們拭目以待。)
</font></p>
<p style="line-height: 150%"><br>
　　生&#20135;&#36825;批疫苗的英&#22269;葛&#20848;素－史克公司&#31216;，&#35813;公司向&#36825;&#39033;&#22269;家免疫&#35745;划提供了140万支&#23467;&#39048;癌疫苗。&#20026;安全起&#35265;，他&#20204;已把&#36825;名女孩接种&#36807;的同一批次的疫苗封存。</p>
<p align="center"><b>錯誤的醫學理論</b></p>
<p align="left" style="line-height: 150%"> 
西藥廠為了賺錢，硬將這子&#23467;&#39048;癌說成是來自感染人乳&#22836;瘤病毒造成的一種癌症，而性伴侶複雜就是最容易被感染人乳&#22836;瘤病毒，於是就有了藉口去發展疫苗，說是要來防治子&#23467;&#39048;癌，其實子&#23467;&#39048;癌的來源跟人乳&#22836;瘤病毒是不同的，就有些老婦人一生從未有過性伴侶，而到老時卻得到這子&#23467;&#39048;癌，然後還被西醫說成是因為性伴侶複雜而被感染人乳&#22836;瘤病毒，所以才會得到子&#23467;&#39048;癌，結果是把老婦人氣到半死，保護了一生的名節，結果到老時還被西醫硬將其名節破壞，真是好爛的醫學。</p>
<p align="left" style="line-height: 150%"> 
上篇報導中已經說明這位年輕還在就學的女孩，連人生都還沒有真正開始，就被這無用的疫苗先害死掉，真是死在迷信西醫學的想法上了。</p>
<p align="center" style="line-height: 150%"><b>漢唐中醫 倪海廈謹記於2009年10月01日</b></p>
<p align="center" style="line-height: 150%">
<!--webbot bot="HitCounter" i-image="4" I-ResetValue="1" I-Digits="5" U-Custom startspan --><img src="../../_vti_bin/fpcount.exe/?Page=chinese/ch_Articles/vaccines45.htm|Image=4|Digits=5" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="64026" endspan --></p>

</body>

</html>
